[{"id":418220,"rate":6.245,"rate_count":134,"kpOrder":135129,"name":"Оставшееся время","secondName":"The Time That Remains","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Великобритания","Италия"],"genres":["драма","история"],"age":null,"description":"Четыре эпизода из жизни одной палестинской семьи с 1948 года по наше время.","imdbId":"tt1037163","duration":"1:49","slogan":null,"MPAA":null},{"id":150347,"rate":6.245,"rate_count":130,"kpOrder":135130,"name":"Сердца и мысли","secondName":"Hearts and Minds","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["военный","документальный"],"age":null,"description":"Документальный фильм о противоречивых отношениях противников войны во Вьетнаме.","imdbId":"tt0071604","duration":"1:52","slogan":null,"MPAA":"R"},{"id":565769,"rate":6.245,"rate_count":116,"kpOrder":135131,"name":"Канава","secondName":"Jiabiangou","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Гонконг","Франция"],"genres":["драма"],"age":null,"description":"Октябрь 1960 года, пустыня Гоби, лагерь Миншуй, часть трудового лагеря Цзябяньгоу. Правые уклонисты и интеллигенты копают канаву, то и дело умирая от недоедания. В связи с временными трудностями построения социализма, то есть по причине отсутствия поставок продовольствия, лагерников отстраняют от работы, отправляя искать себе пропитание в пустыне. Поймавший крысу – счастливец, его с утра не заберёт похоронная команда, тот, кто собрал немного зёрен дикорастущих трав, не так уверен в завтрашнем дне. Дальше будет хуже – зима, смерть, каннибализм. И страшная жизнь в лагере.","imdbId":"tt1723112","duration":"1:52","slogan":null,"MPAA":null},{"id":17912,"rate":6.245,"rate_count":111,"kpOrder":135132,"name":"Доктор Фауст","secondName":"Doctor Faustus","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","ужасы"],"age":12,"description":"Доктор Фауст, используя свои глубокие познания в оккультизме, призывает в наш мир Мефистофеля, который обязуется служить ему в обмен на его душу.","imdbId":"tt0062898","duration":"1:33","slogan":"The story of a scientist who sells his soul to the devil","MPAA":null},{"id":48020,"rate":6.245,"rate_count":110,"kpOrder":135133,"name":"Поцелуй жизни","secondName":"Kiss of Life","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма"],"age":12,"description":"Хелен живет в Лондоне с отцом и детьми. Ее муж Джон работает в гуманитарной миссии в Восточной Европе. Он уехал туда много месяцев назад. Хелен с тревогой ждет его возвращения домой. Однажды утром, отвозя детей в школу, она погибает в автокатастрофе.\n\rОна оказывается в чистилище - пойманная в ловушку между жизнью и смертью. За много миль от Лондона, в истерзанной войной Восточной Европе, Джон не знает, что его жена умерла. Но Хелен и сама не осознает, что умерла...\n\rТак начинается четырехдневная одиссея: дедушка и дети должны свыкнуться со смертью Хелен; Джон должен пересечь истерзанную войной страну, пытаясь вернуться домой; а Хелен должна беспомощно взирать на собственную жизнь, которая проходит перед ее глазами, пока, наконец, не примирится с Джоном и тогда получит освобождение…","imdbId":"tt0365410","duration":"1:40","slogan":"Существует ли жизнь после смерти?","MPAA":null},{"id":39584,"rate":6.245,"rate_count":100,"kpOrder":135134,"name":"Последний викинг","secondName":"Den sidste viking","type":"FILM","year":1997,"yearEnd":0,"countries":["Дания","Швеция","Эстония"],"genres":["боевик","драма"],"age":16,"description":"Суровый властелин северных земель Гримпир, стремясь к владычеству на море, решил прибрать к рукам корабли всех подвластных ему вождей. Уводя в рабство непокорных и сжигая их дома, шел он к своей цели. Но нашелся один вождь, решивший пойти наперекор злой воле.\n\rОн увел свой корабль и всех боеспособных воинов прочь от родных берегов, чтобы подготовить восстание и свергнуть Гримпира.\n\rВ его оставшемся без защиты и разоренном врагами селении, казалось бы, уже некому было сопротивляться, кроме горстки смельчаков, не желавших смириться с участью раба. Они начинают собственную битву... ","imdbId":"tt0117645","duration":"1:28","slogan":"Skibet skal bygges. Krigen skal vindes. Kongen skal dø.","MPAA":null},{"id":268101,"rate":6.245,"rate_count":96,"kpOrder":135135,"name":"Мистер Блисс","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Cказка о приключениях чудаковатого джентльмена мистера Блисса и его автомобиля.","imdbId":"tt0846785","duration":"0:33","slogan":null,"MPAA":null},{"id":447620,"rate":6.245,"rate_count":87,"kpOrder":135136,"name":"WWE Армагеддон","secondName":"WWE Armageddon","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1330233","duration":"3:00","slogan":null,"MPAA":null},{"id":42678,"rate":6.245,"rate_count":71,"kpOrder":135138,"name":"Извините, пожалуйста","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"В литовский городок, в отчий дом, возвращается известный композитор и певец, переживающий творческий кризис. Непросто складываются его отношения с родными и близкими - тяжелобольной матерью, отчимом и друзьями детства...","imdbId":"tt0251752","duration":"1:36","slogan":null,"MPAA":null},{"id":277704,"rate":6.245,"rate_count":62,"kpOrder":135140,"name":"Гражданин Кон","secondName":"Citizen Cohn","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Герой фильма - словно живая иллюстрация тезиса о том, что хуже крыс могут быть только адвокаты. Юрист по фамилии Кон тихо-мирно трудился на ниве правосудия и, наверное, умер бы в неизвестности, если бы не наступили времена охоты за ведьмами. Кон, еврей по национальности, становится правой рукой пресловутого сенатора Маккарти, возглавившего комиссию по антиамериканской деятельности. Вот когда настал звездный час для гражданина Кона. Он громил всех врагов Америки, особенно евреев - поскольку сам был евреем и поэтому никто не мог обвинить его в антисемитизме. Джеймс Вудс блестяще сыграл роль циника и карьериста, который в результате получил по заслугам. Кон умер в одиночестве, отвергнутый всеми.","imdbId":"tt0103973","duration":"1:51","slogan":"He was McCarthy's loyal partner. The Kennedys' worst enemy. The F.B.I.'s best friend. The country's greatest nightmare.","MPAA":"R"},{"id":77643,"rate":6.244,"rate_count":407,"kpOrder":135142,"name":"Госпожа Майя","secondName":"Maya","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Индия","Франция"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"Майя - молодая, красивая, но экстравагантная жена сельского доктора. Голова молодой красотки Майи погружена в мечтания, а молодое тело полно желаний. Первые волнения начала супружеской жизни, близость с мужем придают Майе чувство эйфории. Но постепенно монотонность брака начинает сказываться.\n\rСкука провинциального, существования среднего класса начинает тяготить женщину, и она находит спасение в ряде внебрачных связей. В то же время, тяга к более очаровательной жизни ведет ее к любовным  фантазиям и страсти... ","imdbId":"tt0137100","duration":"2:10","slogan":null,"MPAA":null},{"id":7233,"rate":6.244,"rate_count":307,"kpOrder":135143,"name":"Плоть от плоти","secondName":"Flesh and Bone","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Мелкий техасский бизнесмен Арлис Суини вот уже тридцать лет живет, преследуемый одним и тем же кошмаром. В детстве он стал свидетелем жестокого убийства, совершенного его отцом Ройем: погибла целая семья, в живых осталась лишь малышка в колыбельке.\n\rА теперь случайное знакомство с симпатичной девушкой Кей Дэвис поселяет в душе Арлиса смутное чувство тревоги. И не спроста! Коварная судьба решила вновь свести уцелевших свидетелей событий той страшной ночи.","imdbId":"tt0106926","duration":"2:06","slogan":"Evil is patient","MPAA":"R"},{"id":422924,"rate":6.244,"rate_count":271,"kpOrder":135144,"name":"Комната потерянных игрушек","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":18,"description":"В одном из дворов Питера обнаружен труп. На месте преступления обнаружены старая, выполненная в 80-х годах прошлого века фотография и письмо, адресованное некоему Сергею. Расследование поручено майору уголовного розыска Руслану Кутыеву. \n\rКутыев устанавливает личность человека с фотографии. Им оказывается журналист Сергей Турин. Следователь начинает подозревать Турина в причастности к убийству. Однако появление нового трупа, с новым письмом для Сергея, приводит Кутыева к выводу о том, что Сергей не только не причастен к преступлениям, но и сам находится в опасности...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":2314,"rate":6.244,"rate_count":225,"kpOrder":135145,"name":"Психованные","secondName":"Crazy People","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Скажите на милость, кому придёт в голову говорить в рекламе ПРАВДУ? Ну, например, так: «Покупайте автомобили такой-то компании: они громоздкие и не особо красивые, но очень надёжные!». Если какой-нибудь рекламщик придумает подобный слоган - его наверняка сочтут полным идиотом и отправят в сумасшедший дом.\n\rТак и случилось с героем этой уморительной комедии - асом рекламы Эмори Лисоном. После того, как Эмори «свихнулся» на почве «правдивого подхода» в рекламировании товаров, его отправили в клинику для умалишенных, чтобы он «пришел в себя». Здесь Лисон знакомится с другими «психами» и, в частности, с очаровательной блондинкой Кэти, к которой начинает испытывать сильные чувства.\n\rЖизнь рекламного агента неожиданно «налаживается», причем в самом неподходящем для  этого месте. В это же самое время, «метод правды» в рекламе от Лисона неожиданно становится самым эффективным. Начальство срочно требует вернуть на службу своего самого лучшего сотрудника. Но вся проблема в том, что Эмори уже прижился в клинике и совершенно не хочет её покидать!","imdbId":"tt0099316","duration":"1:30","slogan":"Warning: Crazy People are coming.","MPAA":"R"},{"id":587768,"rate":6.244,"rate_count":227,"kpOrder":135146,"name":"Как избавиться от целлюлита","secondName":"Jak sie pozbyc cellulitu","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Комедия о женской дружбе, подвергшейся экстремальному испытанию. Две подружки - Эва и Майя - знакомятся в эксклюзивном спа с красавицей-массажисткой Корнелией, которая вовлекает их в водоворот безумных приключений. В ходе этих переживаний девушек связывает глубокая дружба, фундаментом которой является простая жизненная истина: назойливый парень бывает хуже целлюлита, а избавиться от него еще трудней.","imdbId":"tt1808208","duration":"1:46","slogan":null,"MPAA":null},{"id":59562,"rate":6.244,"rate_count":187,"kpOrder":135147,"name":"Специалист","secondName":"Gli specialisti","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн"],"age":null,"description":"Стрелок Хад приежает в Блэкстоун отомстить за смерть брата и найти того, кто на самом деле ограбил тамошний банк и спрятал золото, которое до сих пор ищут местные бандиты.","imdbId":"tt0065026","duration":"1:44","slogan":"Fierce, Scrupulous, Scientific","MPAA":null},{"id":603186,"rate":6.244,"rate_count":189,"kpOrder":135149,"name":"Дверь","secondName":"The Door","type":"FILM","year":2011,"yearEnd":0,"countries":["Венгрия","Германия"],"genres":["драма"],"age":null,"description":"В центре драматических событий, разворачивающихся в Венгрии 1960-х, - отношения между молодой писательницей и ее квартирной хозяйкой - пожилой женщиной по имени Эмерэнс. Безмолвная и неприветливая, со странными привычками, она – загадка для окружающих, а ее  личная жизнь - тайна за семью печатями. И только когда в жизни молодой писательницы случается трагедия, Эмерэнс приоткрывает ей тайны своего прошлого.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":77447,"rate":6.244,"rate_count":154,"kpOrder":135150,"name":"Рисовая рапсодия","secondName":"Hainan ji fan","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия","Гонконг","Сингапур"],"genres":["драма","комедия"],"age":18,"description":"Фильм о матери-одиночке Джен и трех ее сыновьях, которые живут в Сингапуре и содержат семейный ресторанчик. Джен беспокоится, что ее семнадцатилетний сын совсем не обращает внимания на девочек. \r\n\r\nПосоветовавшись со своим другом, она решает пригласить к ним домой по студенческой обменной программе девушку из Франции. Но когда веселая французская девушка по имени Сабина с более свободными западными взглядами появляется в их доме, она полностью меняет привычные представления о жизни в этой семье...","imdbId":"tt0383388","duration":"1:46","slogan":null,"MPAA":null},{"id":468225,"rate":6.244,"rate_count":146,"kpOrder":135151,"name":"Это не я","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Армения","Германия","Россия"],"genres":["драма"],"age":null,"description":"Эвридика и ее мама Сона живут в Армении в пост-индустриальном городе Алаверди, расположенном между рекой и железной дорогой. В их семье никогда не было отца. Пока Сона колесит по миру с гастролями своего прославленного мужского хора из 13 певцов, предоставленная самой себе Эвридика придумывает на просторах интернета свою суицидальную Вселенную и ждет в ней Принца, который выведет ее из Царства Мертвых. \n\rВстреча с Петром становится отправной точкой для внутренней трансформации Эвридики, ведет к разрушению ее одиночества и помогает изменить отношения с матерью и взгляд на окружающий мир.","imdbId":"tt2388042","duration":"1:42","slogan":null,"MPAA":null},{"id":42744,"rate":6.244,"rate_count":124,"kpOrder":135152,"name":"Огни Баку","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Производственная драма о нефтянниках Каспия.","imdbId":"tt0052021","duration":"1:24","slogan":null,"MPAA":null},{"id":308387,"rate":6.244,"rate_count":93,"kpOrder":135154,"name":"Первое Рождество Каспера","secondName":"Casper's First Christmas","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"По заснеженному лесу в канун Рождества медведи ехали в гостиницу, но по дороге заблудились и решили остановиться возле первого попавшегося дома. Только они еще не знают, что там живут привидения: дружелюбный Каспер и злобный Хери.","imdbId":"tt0390954","duration":"0:30","slogan":null,"MPAA":"G"},{"id":415416,"rate":6.244,"rate_count":99,"kpOrder":135155,"name":"36 видов с пика Сен-Лу","secondName":"36 vues du Pic Saint Loup","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Итальянец Витторио останавливается на пустынной дороге, чтобы помочь незнакомке Кейт завести её сломавшуюся машину. Та приглашает его на представление бродячего цирка, в который она вернулась после продолжительного изгнания. Артисты годами разыгрывают одни и те же сценки перед пустым залом, но Витторио неожиданно окажется единственным зрителем, которому их выступление покажется смешным.","imdbId":"tt1239285","duration":"1:24","slogan":null,"MPAA":null},{"id":805205,"rate":6.244,"rate_count":96,"kpOrder":135156,"name":"Ардал О’Хэнлон: Концерт в Дублине","secondName":"Ardal O'Hanlon: Live in Dublin","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Ардал О«Хэнлон - ирландский комик, известный как своим стендапом, так и актерскими работами (ситком »Отец Тед').","imdbId":"tt1179759","duration":"1:09","slogan":"Star of «Father Ted», «My Hero» and «Blessed» makes a triumphant return to Dublin for this special live stand-up comedy DVD recording.","MPAA":null},{"id":274723,"rate":6.244,"rate_count":75,"kpOrder":135161,"name":"Десять ночей грёз","secondName":"Yume jû-ya","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["фэнтези"],"age":null,"description":"Философская кинофантазия, состоящая из 10 различных историй (грез), снятых различными режиссёрами. Истории о любви, страхе, эгоизме.","imdbId":"tt0899224","duration":"1:40","slogan":null,"MPAA":null},{"id":1003795,"rate":6.243,"rate_count":397,"kpOrder":135173,"name":"Принцесса Сид","secondName":"Princess Cyd","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"16-летняя спортсменка Сид Лафлин жаждет сбежать от жизни с депрессивным отцом. Она на всё лето уезжает к своей тёте-писательнице в Чикаго, где влюбляется в живущую по соседству девушку.","imdbId":"tt6053440","duration":"1:36","slogan":null,"MPAA":null},{"id":1177784,"rate":6.243,"rate_count":381,"kpOrder":135174,"name":"Республика Z","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения","ужасы"],"age":16,"description":"Два друга выживают, как могут в условиях всемирной эпидемии, но череда роковых обстоятельств ставит перед ними выбор – бежать, или стоять насмерть…","imdbId":"tt9858794","duration":"1:27","slogan":null,"MPAA":null},{"id":11521,"rate":6.243,"rate_count":356,"kpOrder":135175,"name":"Прямо в ад","secondName":"Straight to Hell","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","вестерн","комедия"],"age":null,"description":"Банда наемных убийц проваливает задание и скрывается от заказчика в маленьком городке посреди пустыни, предварительно ограбив банк и закопав добычу. Но залечь на дно в городе, которым правит клан помешанных на кофе невротиков, оказывается не так просто.","imdbId":"tt0094048","duration":"1:26","slogan":"A story of blood, money, guns, coffee, and sexual tension.","MPAA":"R"},{"id":41554,"rate":6.243,"rate_count":346,"kpOrder":135176,"name":"Неизвестный Путин","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Ленинградский период жизни В. Путина.","imdbId":"tt0266793","duration":"0:55","slogan":null,"MPAA":null},{"id":43850,"rate":6.243,"rate_count":275,"kpOrder":135177,"name":"Сломанная подкова","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["боевик","детектив","криминал"],"age":12,"description":"Французский аэронавт Жюль Ардан, путешествуя на воздушном шаре, случайно оказывается в Ревеле. Здесь он знакомится с доктором Петерсоном и его дочерью Лейдой.\n\rЗа женихом Лейды охотятся жандармы. В городе происходит убийство сына банкира. Подозрение падает на Петерсона. За расследование преступления берется Жюль Ардан.","imdbId":"tt0298554","duration":"1:18","slogan":null,"MPAA":null},{"id":689582,"rate":6.243,"rate_count":288,"kpOrder":135178,"name":"До наступления зимы","secondName":"Avant l'hiver","type":"FILM","year":2013,"yearEnd":0,"countries":["Люксембург","Франция"],"genres":["драма"],"age":16,"description":"Люси предполагает, что её муж, пожилой нейрохирург Поль, завёл роман. Действительно, в последнее время Поль ведет себя странно. Но поиск истины оказывается очень сложным.","imdbId":"tt2231630","duration":"1:43","slogan":null,"MPAA":null},{"id":57161,"rate":6.243,"rate_count":247,"kpOrder":135179,"name":"Отпечатки","secondName":"Le orme","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Турция"],"genres":["детектив","триллер"],"age":18,"description":"Переводчица-синхронистка Алиса живет двойной жизнью, в постоянном стрессе. Но все тайное становится явным, и Алису ждут большие неприятности.","imdbId":"tt0071950","duration":"1:36","slogan":"She can remember only fear!","MPAA":null},{"id":200332,"rate":6.243,"rate_count":159,"kpOrder":135180,"name":"Грязные фото для дамы вне всяких подозрений","secondName":"Le foto proibite di una signora per bene","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия"],"genres":["детектив","триллер"],"age":18,"description":"Молодая жена бизнесмена по имени Мину прогуливаясь по ночному городу подвергается нападению со стороны какого-то странного человека  который говорит, что знает об убийстве, которое совершил её муж.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":15114,"rate":6.243,"rate_count":127,"kpOrder":135181,"name":"Сумерки","secondName":"Nightfall","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Сюжет прост: пропажа денег из банка, привлекательная модель, представитель страховой компании и два очень опасных бандита.","imdbId":"tt0049552","duration":"1:18","slogan":"YOU COULD GO TO THE MOVIES EVERY DAY FOR FIVE YEARS---BEFORE YOU'D SEE ANOTHER PICTURE WITH SO MANY THRILLS AND SO MUCH SUSPENSE! (original print ad - all caps)","MPAA":null},{"id":469601,"rate":6.243,"rate_count":105,"kpOrder":135183,"name":"Про Петрушку","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм поставлен по мотивам пьесы С. Маршака Петрушка-иностранец. Он высмеивает легкомысленное отношение к учебе и неуважение к старикам.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":331722,"rate":6.243,"rate_count":100,"kpOrder":135184,"name":"Цемент","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"На цементный завод, разрушенный в дни гражданской войны, вернулся демобилизованный военком Глеб Чумалов, бывший рабочий завода. Партия поручила ему большое дело — стать во главе восстановительных работ. Чумалову приходилось бороться с косностью некоторых деморализованных безработицей, опустившихся рабочих, бюрократизмом старых и новых чиновников советского аппарата, перебоями в получении необходимых стро¬ительству денег и материалов, злобными происками замаскировавшихся врагов из числа технических специалистов. Глебу Чумалову, сколотившему вокруг себя дружный коллектив партийцев и рабочих-энтузиастов, удалось преодолеть все препятствия — цементный завод вступил в число действующих предприятий молодой Советской республики.","imdbId":"tt0070838","duration":"2:07","slogan":null,"MPAA":null},{"id":65031,"rate":6.243,"rate_count":90,"kpOrder":135185,"name":"Себастиан","secondName":"När alla vet","type":"FILM","year":1995,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"Себастиану нравится прводить время в компании близких друзей. Он влюбляется в своего друга Ульфа и очень переживает из-за того, что он не такой , как все. Однако при помощи понимающих родителей и друзей он наконец принимает свою гомосексуальность.","imdbId":"tt0114020","duration":"1:28","slogan":null,"MPAA":null},{"id":704876,"rate":6.243,"rate_count":88,"kpOrder":135186,"name":"Отдел гостеприимства префектуры","secondName":"Kenchô omotenashi ka","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Работники отдела гостеприимства префектуры Коити пытаются найти новые идеи для развития туризма в регионе. Им запрещено рекламировать красоту природы этого района из-за строгих правил правительства.  Популярного писателя Ёсикадо назначают специальным агентом по туризму. Ему рекомендуют встретиться с бывшим сотрудником префектуры, у которого когда-то были необычные идеи по развитию туризма...","imdbId":"tt2368938","duration":"","slogan":null,"MPAA":null},{"id":543233,"rate":6.243,"rate_count":68,"kpOrder":135188,"name":"Енен","secondName":"Enen","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["триллер"],"age":null,"description":"Доктор Констанций Грот, молодой и полный амбиций врач, берется за излечение одного пациента, Павла Плоцкого, для чего поселяет его в свой дом. У пациента наблюдаются явные улучшения. Но вскоре Грот узнает нечто относительно Плоцкого, то, что может нести в себе опасность.","imdbId":"tt1463403","duration":"1:35","slogan":null,"MPAA":null},{"id":43758,"rate":6.242,"rate_count":465,"kpOrder":135196,"name":"Шкура","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"В зоопарке умерла редкой породы обезьяна. И именно накануне приезда ее владелицы - миссис Паркинс. Дирекция, зная о потрясающем сходстве «покойницы» с уборщиком Храпунковым, решается на рискованный эксперимент: подменить гориллу ее человекообразным собратом..","imdbId":"tt0102909","duration":"1:15","slogan":null,"MPAA":null},{"id":397979,"rate":6.242,"rate_count":486,"kpOrder":135197,"name":"Луиза-Мишель","secondName":"Louise-Michel","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Фабрика где-то неподалеку от Пикардии (область на севере Франции). Прошло несколько месяцев после уменьшения производства, работницы фабрики напряжены, однако, получив подарки от руководства, они позволяют себе расслабиться. На следующее же утро они с удивлением обнаруживают, что за прошедшую ночь фабрика прекратила существовать, а их руководство, довольное быстрым и удачным аутсорсингом, разгуливает как ни в чем не бывало.\n\rШокированные, но тем не менее пытающиеся трезво оценить ситуацию женщины решили сделать общий фонд из полученных ими абсурдно маленьких пособий по увольнению, чтобы учредить какой-нибудь собственный проект. Они выдвигали самые разные идеи, но ни одна из них не вызывала у них энтузиазма.\n\rУ Луизы появилась самая дикая, но выполнимая идея, которую к тому же они могли себе позволить, — нанять профессионального киллера, чтобы убить экс-начальство. Эта затея была принята единогласно. Луизе поручили найти киллера, и она выбрала, пожалуй, самого патетичного убийцу своего поколения — Мишеля. Вместе они пойдут охотиться на бессердечных боссов.","imdbId":"tt1132594","duration":"1:34","slogan":"Замочи аццкого босса!!!","MPAA":null},{"id":573364,"rate":6.242,"rate_count":481,"kpOrder":135198,"name":"Только ты","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"16 лет назад в жизни героини фильма произошла трагедия - пропал муж. Его длительные поиски ни к чему не привели. Спустя годы во дворе соседнего дома она видит мужчину очень похожего на мужа. \n\rПоначалу он принимает ее за сумасшедшую, но проходит время, и он решает помочь ей. Просит своего друга, занимающегося частным сыском, и тот находит пропавшего мужа, который давно живет другой семьей, не испытывая никаких угрызений совести по поводу брошенной жены и сына. \n\rЖенщина понимает, что нужно избавиться от иллюзий, возможно, счастье совсем рядом...","imdbId":"tt1826928","duration":"1:28","slogan":null,"MPAA":null},{"id":496772,"rate":6.242,"rate_count":458,"kpOrder":135199,"name":"Егорушка","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Друзья ветераны Петр Ильич Ефимов и Андрей Иванович Карасев участвовали в битве за Москву в 1941-м. Они давно на пенсии, но полны боевого духа и готовы сразиться с врагами до последней капли крови. Потеряв все свои сбережения в афере строительных мошенников, они решают вспомнить молодость и наказать виновных. Их боевой товарищ - танк Т-34, которого старики ласково называют «Егорушка», теперь стоит на главной площади родного городка. Ветераны приводят в порядок силовую установку Т-34, делают запасы провианта, и однажды ночью «Егорушка» съезжает с пьедестала...","imdbId":"","duration":"1:31","slogan":"Не стареют душой ветераны!","MPAA":null},{"id":935618,"rate":6.242,"rate_count":455,"kpOrder":135200,"name":"Ты ещё здесь","secondName":"Zhi qingchun 2: yuanlai ni hai zai zheli","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Су Юньцзынь - новенькая в школе. Из-за проблем со здоровьем отца она не очень-то сосредоточена на учёбе, и успеваемость у неё средняя. Зато у её одноклассника Чэн Чжэна дела лучше некуда - он и отличник, и из богатой семьи, и красавец, в которого влюблены все девчонки школы. По какой-то непонятной причине Чжэн втрескивается в Юньцзынь по уши и предлагает ей помочь подтянуть математику.","imdbId":"","duration":"1:40","slogan":"Love Makes Difference","MPAA":"PG-13"},{"id":77637,"rate":6.242,"rate_count":367,"kpOrder":135201,"name":"Дорогая, это Индия","secondName":"Oh Darling Yeh Hai India","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":12,"description":"Двое незнакомцев - юноша и девушка - случайно встречаются на улице Бомбея. Юноша голоден, а девушка грустит. Ей хочется развлечений, а ему - кушать. Они заключают сделку - еда в обмен на веселье. Вечер развлечений на кусок хлеба. Они гуляют по улицам, поют, танцуют, смеются и, вообще, наслаждаются жизнью, не зная о кризисе, который поражает страну.\n\rПрезидент вводит в стране чрезвычайное положение. Между тем, преступник заменяет президента его двойником, чтобы через него погрузить страну в насилие и террор. Юноша и девушка, вместе с друзьями, разоблачают двойника и, не смотря на трудности, спасают страну от бед.","imdbId":"","duration":"2:42","slogan":null,"MPAA":null},{"id":41363,"rate":6.242,"rate_count":204,"kpOrder":135202,"name":"Казус Белли","secondName":"Casus belli","type":"FILM","year":2002,"yearEnd":0,"countries":["Польша","Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Еще нестарого джентльмена - благополучного супруга, генерала, в какой-то момент начинает тяготить семейная жизнь. Он перестал понимать поступки и моральные терзания своей жены. Подозревая ее в измене, муж нанимает детектива - следить за молодой супругой, доверяя такой щепетильный вопрос только представительнице прекрасного пола. \r\n\r\nВот тут-то и наступает тот самый «Казус Белли» - формальный повод для объявления войны, направленный в первую очередь против самого себя. Пытаясь разобраться в собственных чувствах к жене, герой фильма неожиданно для себя влюбляется в нанятую им ищейку, не зная, что с недавнего времени они с его женой лучшие подруги...","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":16767,"rate":6.242,"rate_count":160,"kpOrder":135203,"name":"Папесса Иоанна","secondName":"Pope Joan","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":null,"description":"Легендарная история Иоанны фон Ингельхайм, которая в IX столетии в обличье мужчины дошла в религиозном служении до высших чинов римской курии, и в конце концов под именем Иоанн VIII обманом взошла на папский престол...","imdbId":"tt0069110","duration":"2:12","slogan":"Heresy ... or history ?","MPAA":"PG"},{"id":1027792,"rate":6.242,"rate_count":147,"kpOrder":135205,"name":"В моей комнате","secondName":"In My Room","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма","фантастика"],"age":null,"description":"Армин - фрилансер, у которого мало денег, но много свободного времени. Он несчастен, но не помышляет о другой жизни. Однажды он просыпается и обнаруживает, что всё человечество исчезло с лица земли.","imdbId":"tt6268812","duration":"1:59","slogan":null,"MPAA":null},{"id":673856,"rate":6.242,"rate_count":145,"kpOrder":135206,"name":"Украина, гудбай","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["без жанра"],"age":null,"description":"Проект «Украина, гудбай» призван назвать вещи своими именами. Почему значительное количество активных украинцев вместо того, чтобы развивать частную и общественную жизнь в своей родной стране под защитой своего собственного государства выбирает путь эмиграции? Что толкает тысячи людей на такой отчаянный шаг? Неадекватность государственной экономической и культурной политики? Недоразвитость гражданского общества? Правовой нигилизм властных институтов? Невозможность реализации? Усталость от тотальной коррупции? Неуверенность в будущем? Или, возможно, это ментальное нежелание независимой и самостоятельной жизни в собственном государстве?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":674798,"rate":6.242,"rate_count":134,"kpOrder":135207,"name":"Штурмовые ведьмы","secondName":"Sutoraiku uicchîzu: Gekijouban","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Действие фильма происходит в 1945 году. Ёсика Мияфудзи, которая потеряла свою силу ведьм во время последнего назначения Удар Ведьм, учиться, чтобы стать врачом. Шизука Хаттори, одному из курсантов в Императорском флоте Fuso, приходит сообщение: Ёсика должна быть передана для обучения за рубежом в Европе.","imdbId":"tt2322603","duration":"1:34","slogan":null,"MPAA":null},{"id":794842,"rate":6.242,"rate_count":130,"kpOrder":135208,"name":"Люби меня","secondName":"Sev beni","type":"FILM","year":2013,"yearEnd":0,"countries":["Турция","Украина"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Джемаль — турист, прибывший из Турции в Киев развлечься перед собственной свадьбой. Его родители выбрали ему невесту, которую он даже никогда не видел. Там он встречает девушку по имени Саша. Саша — украинка очень приятной внешности. Она находится в любовных отношениях с женатым мужчиной из Москвы. Понимая, что так вечно продолжаться не может, Саша пытается порвать эти отношения и переключается на Джемаля. Цель ее нового любовного романа — забеременеть, чтобы впоследствии не остаться одной и навсегда расстаться с бывшим любовником.","imdbId":"tt3159984","duration":"1:30","slogan":"Loved by dreams, kissed by destiny, raped by fears","MPAA":null},{"id":10318,"rate":6.242,"rate_count":124,"kpOrder":135209,"name":"Затерянный мир","secondName":"The Lost World","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"В начале XX века знаменитый профессор Челленджер делает потрясающее открытие — на удаленном плато в джунглях Амазонки существует удивительный и прекрасный мир, в котором до сих пор обитают динозавры. Миллионы лет эволюции его не коснулись — он остался в первозданном виде. Чтобы переубедить скептиков, группа искателей приключений — сам Челленджер, его чудаковатый коллега профессор Саммерли, девушка Агнес из миссионерского посёлка, бесстрашный охотник лорд Джон Рокстон и молодой репортер Эдвард Мэлоун — отправляются в захватывающее, полное опасностей путешествие на поиски этого удивительного доисторического мира.","imdbId":"tt0054038","duration":"1:37","slogan":"In the middle of the twentieth century, you fall off the brink of time!","MPAA":null},{"id":430673,"rate":6.242,"rate_count":113,"kpOrder":135211,"name":"Мистер Гибб","secondName":"Mr. Gibb","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":null,"description":"Лузер-учитель Рональд Гибб безумно влюблен в свою невероятно сексуальную ученицу Элли. Когда она пропадает, он делает всё возможное чтобы ее отыскать...","imdbId":"tt0478210","duration":"1:30","slogan":"Scandal is her best subject.","MPAA":"R"},{"id":761236,"rate":6.242,"rate_count":109,"kpOrder":135212,"name":"Мальчик и его атом: Самый маленький фильм в мире","secondName":"A Boy and His Atom: The World's Smallest Movie","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt2884148","duration":"0:02","slogan":"See the only movie that's too small to see.","MPAA":null},{"id":7011,"rate":6.242,"rate_count":95,"kpOrder":135214,"name":"Парень по кличке Флинт","secondName":"Our Man Flint","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Непобедимый и неуязвимый агент Дерек Флинт борется с группой ученых, научившихся управлять погодой и мечтающих переделать мир на свой лад.","imdbId":"tt0059557","duration":"1:48","slogan":"The ORIGINAL man of mystery!","MPAA":null},{"id":283871,"rate":6.242,"rate_count":89,"kpOrder":135215,"name":"Русский институт: Урок 2","secondName":"Russian Institute: Lesson 2","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0855993","duration":"1:45","slogan":null,"MPAA":null},{"id":510308,"rate":6.242,"rate_count":68,"kpOrder":135218,"name":"Дорога к соседу","secondName":"Weg zum Nachbarn","type":"FILM","year":1976,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2998184","duration":"0:03","slogan":null,"MPAA":null},{"id":181914,"rate":6.241,"rate_count":437,"kpOrder":135232,"name":"Постельные сцены","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Сорокалетний неудачник, впавший в душевную кому. Его располневшая и не удовлетворенная жизнью жена. Их сын-солдат, который не умеет постоять за себя. Его сослуживец, которого не любят родители. Любовница сослуживца, которая платит молоденькому солдату за секс. Муж любовницы - гей... \r\n\r\nКогда-то давно, в детстве, все они мечтали вырасти и найти свое счастье: настоящую любовь, одну на всю жизнь. Но сейчас они изменяют своим женам и мужьям. Потом мучаются и раскаиваются, и пытаются начать жить по-новому, не получается...","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":574100,"rate":6.241,"rate_count":314,"kpOrder":135233,"name":"Веселая карусель № 21","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сборник мультов-малометражек: Однажды, Стихи с бегемотом.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":22363,"rate":6.241,"rate_count":293,"kpOrder":135234,"name":"Царь Давид","secondName":"King David","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","приключения"],"age":12,"description":"Экранизация библейского предания о пастухе Давиде, который в молодости одержав победу над великаном Голиафом, взошел на трон древнего Израиля.\n\rРассказ о судьбе легендарного царя охватывает также великое объединение северных и южных племен Израиля, предательство сына и историю любви Давида к красавице Вирсавии, ставшую одной из излюбленных тем в мировом искусстве.","imdbId":"tt0089420","duration":"1:54","slogan":null,"MPAA":"PG-13"},{"id":636177,"rate":6.241,"rate_count":284,"kpOrder":135235,"name":"Обезьяна на плече","secondName":"À coeur ouvert","type":"FILM","year":2012,"yearEnd":0,"countries":["Аргентина","Франция"],"genres":["драма"],"age":16,"description":"Мила и Хавьер - хирурги-кардиологи, которые женаты уже десять лет. Они страстно любят друг друга и свою работу. Но неожиданно в устоявшуюся жизнь супругов вторгаются две проблемы - беременность Милы и пристрастие Хавьера к алкоголю.","imdbId":"tt2088962","duration":"1:27","slogan":null,"MPAA":null},{"id":496689,"rate":6.241,"rate_count":254,"kpOrder":135236,"name":"66-я церемония вручения премии «Оскар»","secondName":"The 66th Annual Academy Awards","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0295842","duration":"","slogan":null,"MPAA":null},{"id":62344,"rate":6.241,"rate_count":135,"kpOrder":135237,"name":"Попробуй узнай","secondName":"Va savoir","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Камилла играет главную роль в постановке, которую привез в Париж итальянский театр. Она приехала во Францию вместе со своим партнером Уго, директором театра. Камилла уже приезжала в Париж три года назад, после того, как оставила своего любовника Пьера, чья страсть угрожала ее карьере.\n\rА Уго поездка в Париж дает шанс проверить предположение о существовании неопубликованной рукописи великого драматурга Карло Гольдони. Поиски приводят Уго к привлекательной девушке Доминик. Страсти нарастают, и каждый из героев встретится лицом к лицу с истиной.","imdbId":"tt0242994","duration":"2:34","slogan":null,"MPAA":"PG-13"},{"id":44304,"rate":6.241,"rate_count":129,"kpOrder":135238,"name":"Другая жизнь","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Фариз Амирович Рзаев двадцать лет возглавляет один из крупнейших азербайджанских институтов. Жизнь сложилась так, что дети его избегают, жена ненавидит, к работе он любви не питает. Изредка навещает любовницу, только у нее он может быть самим собой. Именно здесь он расслабляется, думает о своих ошибках, о себе, о близких, о том, как все, в общем-то, хорошо и как ненадежно.","imdbId":"tt0173777","duration":"1:34","slogan":null,"MPAA":null},{"id":763782,"rate":6.241,"rate_count":127,"kpOrder":135239,"name":"Лето Дакоты","secondName":"Dakota's Summer","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Дакота Роуз – представительница славного рода ковбоев. Правда, пока у нее хорошо получается только падать с лошади. А ее ровесницы уже показывают сложнейшие акробатические фигуры! И тут выясняется, что родители все эти годы скрывали от Дакоты ужасную правду: они взяли ее из детдома! Теперь у Дакоты две большие задачи: собрать по кусочкам свою жизнь и найти настоящих родителей.","imdbId":"tt2910342","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":5655,"rate":6.241,"rate_count":124,"kpOrder":135240,"name":"Сериал","secondName":"Serial","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В центре внимания этого фильма - семья Холройд. Отец семейства не может оставаться равнодушным к тому, что его жена завела роман с кубинцем - парикмахером пуделей, а дочь стала членом религиозной секты. С этого начинаются все его неприятности.","imdbId":"tt0081485","duration":"1:26","slogan":"'Honor thy wife, and everyone else's.'","MPAA":"R"},{"id":1101295,"rate":6.241,"rate_count":126,"kpOrder":135241,"name":"Рождество для писателя","secondName":"The Mistletoe Inn","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После разрыва с парнем начинающая писательница Ким Росси отправляется на Рождественскую писательскую конференцию. Там она узнает много нового, найдёт вдохновение и друзей, встретит своего любимого автора. Однако не обойдётся и без неприятных сюрпризов.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":662344,"rate":6.241,"rate_count":105,"kpOrder":135242,"name":"Кругом тишина","secondName":"Boven is het stil","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Нидерланды"],"genres":["драма"],"age":null,"description":"Хельмер 55-летний холостяк. Он занимается хозяйством на ферме и ухаживает за своим больным отцом. Время от времени Ада с соседней фермы пытается общаться с Хельмером, но он уходит в свой собственный мир.","imdbId":"tt2167715","duration":"1:33","slogan":null,"MPAA":null},{"id":92556,"rate":6.241,"rate_count":103,"kpOrder":135243,"name":"Джипо","secondName":"Gypo","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный"],"age":null,"description":"Смысл этого авторского фильма, который представлен нам с точки зрения замученной домохозяйки Хелен, беженки Наташи и мужа домохозяйки Пола. Когда юная чешская беженка Наташа входит в жизнь домохозяйки из типичной рабочей британской семьи Хелен, между ними неожиданно обнаруживается полное взаимопонимание и сильное влечение друг к другу. Наташа помогает Хелен преодолевать тяготы семейной жизни.","imdbId":"tt0443526","duration":"1:38","slogan":"There are three sides to every story","MPAA":null},{"id":180150,"rate":6.241,"rate_count":101,"kpOrder":135245,"name":"О девочке","secondName":"About a Girl","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0296484","duration":"0:09","slogan":null,"MPAA":null},{"id":13313,"rate":6.241,"rate_count":87,"kpOrder":135246,"name":"Поддержи своего стрелка","secondName":"Support Your Local Gunfighter","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мелодрама"],"age":6,"description":"Брачный аферист Латиго Смит, ускользая от очередной брошенной дамочки, оказывается в шахтёрском городке с красноречивым названием Чистилище. Городок этот контролируется двумя конкурирующими группировками. Противоречия не разрешимы, и глава одной из группировок вызывает знаменитого стрелка Свифти Моргана чтобы уладить проблему с конкурентом. Латиго Смит оказывается в самой гуще стремительно развивающихся событий.","imdbId":"tt0067809","duration":"1:31","slogan":"The story of a man who took the law into his own finger!","MPAA":"G"},{"id":104914,"rate":6.241,"rate_count":89,"kpOrder":135247,"name":"Никогда не встречайся с актрисой","secondName":"Never Date an Actress","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0454512","duration":"0:07","slogan":null,"MPAA":null},{"id":434539,"rate":6.241,"rate_count":77,"kpOrder":135248,"name":"Желтая роза","secondName":"Trandafirul galben","type":"FILM","year":1981,"yearEnd":0,"countries":["Румыния"],"genres":["боевик","история"],"age":16,"description":"Румыния. 1848 год. Мэрджелату по прозвищу Желтая роза из тайной организации «Справедливость и братство» поручено переправить из Вены в Бухарест оружие для восставших.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":230617,"rate":6.241,"rate_count":77,"kpOrder":135249,"name":"Драконий жемчуг Зет. Спэшл 2: Гохан и Транкс","secondName":"Dragon Ball Z Special: Zetsubô e no Hankô!! Nokosareta Chô Senshi - Gohan to Trunks","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Все мы знаем, что произошло в оригинальном сериале как Транкс изменил настоящее прилетев из будущего и спас Гоку...Но через что на самом деле ему пришлось пройти и какое было его настоящее можно узнать из этого спешала.","imdbId":"tt0142247","duration":"0:47","slogan":null,"MPAA":null},{"id":81441,"rate":6.241,"rate_count":80,"kpOrder":135250,"name":"Гуще, чем кровь","secondName":"Thicker Than Blood","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Идеалистически настроенный учитель Гриффин Бёрн получает новое место работы в католической школе в самом неблагополучном районе города.\n\rУчить детей в местах, где правит насилие – невероятно опасная задача. Отчаянный Гриффин прибегает к особым и совершенно необычным методам преподавания, которые предельно возмущают директора школы, и приводят, в итоге, к самому трагическому уроку в жизни учителя.","imdbId":"tt0156240","duration":"1:33","slogan":null,"MPAA":null},{"id":224306,"rate":6.241,"rate_count":73,"kpOrder":135251,"name":"Doctor Pink","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера получает работу швейцара в больнице, но мечтает стать доктором.","imdbId":"tt0169778","duration":"0:06","slogan":null,"MPAA":"G"},{"id":11846,"rate":6.241,"rate_count":70,"kpOrder":135253,"name":"Председатель","secondName":"The Chairman","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Американские и русские спецслужбы полагают, что китайцы открыли фермент, который нивелирует влияние климата на развитие растений. Если это так, то правительства слаборазвитых стран, в которых голодает до 90% населения, узнав о ферменте, на коленях поползут в Пекин. \r\n\r\nЧтобы предотвратить это, две страны объединяют усилия. Ученый Хетеуэй соглашается на участие в операции, ему вживляют «жучок». Американцы следят за всеми передвижениями и контактами Хетеуэя. Его принимает сам председатель Мао...","imdbId":"tt0064148","duration":"1:33","slogan":"If the Red Chinese don't kill him... a computer in London will!","MPAA":"PG"},{"id":580706,"rate":6.241,"rate_count":72,"kpOrder":135254,"name":"Как кормили медвежонка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о том, как толстые мама и папа кормили своего сына медвежонка кашей и что из всего этого получилось.","imdbId":"tt5939268","duration":"0:10","slogan":null,"MPAA":null},{"id":1141803,"rate":6.24,"rate_count":398,"kpOrder":135272,"name":"Раскопки","secondName":"The Dig","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["триллер"],"age":18,"description":"Отсидев 15 лет за убийство, Каллахан возвращается в пустой дом и узнаёт, что отец убитой всё это время пытался найти тело своей дочери, уверенный, что убийца закопал её в торфе недалеко от дома. Кажется, единственный путь избавиться от назойливого старика — помочь в раскопках.","imdbId":"tt7512276","duration":"1:37","slogan":null,"MPAA":null},{"id":7146,"rate":6.24,"rate_count":347,"kpOrder":135273,"name":"Ночные пришельцы","secondName":"The Nightcomers","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Садовник Питер Квинт завязывает нездоровые отношения с гувернанткой, втягивая в свои порочные игры хозяйских детей.","imdbId":"tt0069007","duration":"1:36","slogan":"Two Children. Two Adults. One Unspeakable Crime.","MPAA":"R"},{"id":468146,"rate":6.24,"rate_count":338,"kpOrder":135274,"name":"Над городом","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","семейный"],"age":16,"description":"История о современном Малыше и Карлсоне. Об одиночестве подростка, о том, какие странные друзья могут появиться в его жизни, и как может измениться сама жизнь.","imdbId":"tt1683909","duration":"1:17","slogan":null,"MPAA":null},{"id":140922,"rate":6.24,"rate_count":320,"kpOrder":135275,"name":"В полночь я возьму твою душу","secondName":"À Meia Noite Levarei Sua Alma","type":"FILM","year":1964,"yearEnd":0,"countries":["Бразилия"],"genres":["ужасы"],"age":null,"description":"Богохульник и психопат, гробовщик по прозвищу Зека держит в страхе весь городок и по трупам идет к своей цели: жениться на невесте своего приятеля и родить сына. Поскольку люди не решаются остановить Зеку, возмездие вершат загубленные им души.","imdbId":"tt0059440","duration":"1:24","slogan":null,"MPAA":null},{"id":596038,"rate":6.24,"rate_count":299,"kpOrder":135276,"name":"Онигамиден","secondName":"Onigamiden","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Путешествие 15-летнего Дзюна Тэндо, против собственной воли оказавшегося в далеком таинственном прошлом, кишащем монстрами, драконами и загадочными потусторонними силами. Мальчик отправляется на 1200 лет назад, не предполагая, что он единственный, кто может спасти человечество и положить конец войне между людьми и демонами.  ","imdbId":"tt1849027","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":45325,"rate":6.24,"rate_count":145,"kpOrder":135277,"name":"Живая радуга","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":12,"description":"Чтобы спасти будущих утят, первоклассники Миша и Катя целый месяц не отходили от яиц, следя за температурой в самодельном инкубаторе. И, наконец, настал тот день, когда девять птенцов увидели свет...","imdbId":"tt0252112","duration":"1:07","slogan":null,"MPAA":null},{"id":675088,"rate":6.24,"rate_count":155,"kpOrder":135278,"name":"Взрыв мозга","secondName":"Bitchkram","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Кристин живет в маленьком городке и мечтает о большом приключении. В связи с окончанием школы родители дарят ей поездку в США, а Кристин от счастья создает блог, в котором собирается рассказать о своем путешествии. Но накануне отлета она отправляется на вечеринку, напивается и благополучно опаздывает на самолет.\n\rСгорая от стыда и не желая возвращаться домой, Кристин прячется у друзей и начинает строчить в блог рассказы о своем «открытии Америки». Хотя ее представления о США ограничиваются просмотром сериалов, читатели в восторге от ее отчетов. Блог Кристин начинает пользоваться сумасшедшей популярностью...","imdbId":"tt2287655","duration":"1:41","slogan":null,"MPAA":null},{"id":268138,"rate":6.24,"rate_count":133,"kpOrder":135279,"name":"Странное существо обычного размера","secondName":"Futsû saizu no kaijin","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Человеку приснился страшный сон, в котором он в результате болезненной мутации превратился в металлическое чудовище.","imdbId":"tt0166304","duration":"0:18","slogan":null,"MPAA":null},{"id":427629,"rate":6.24,"rate_count":127,"kpOrder":135280,"name":"Охотники за облаками","secondName":"Entscheidung in den Wolken","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["боевик","драма","приключения"],"age":16,"description":"Чтобы расследовать феномен «супер-клеток» - сильнейших бурь, которые стоили ей работы и способны стать причиной крушения самолетов, пилот Андреа отправляется в Альпы.","imdbId":"tt1298626","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":154556,"rate":6.24,"rate_count":127,"kpOrder":135281,"name":"Прощай юг, прощай","secondName":"Nan guo zai jian, nan guo","type":"FILM","year":1996,"yearEnd":0,"countries":["Тайвань","Япония"],"genres":["драма","криминал"],"age":null,"description":"На шее у Гао – большая семья и безответственный друг-шалопай по прозвищу Тупоголовый. Парню надоело такое существование. Он мечтает купить ресторан в Шанхае и жениться на своей девушке. \n\rДля того чтобы добыть денег, он задумывает аферу. Все идет как по маслу до тех пор, пока темпераментный Тупоголовый не вступает в конфликт с теми, с кем лучше было не ссориться.","imdbId":"tt0117151","duration":"2:04","slogan":"Fast times, easy money, big trouble.","MPAA":null},{"id":687206,"rate":6.24,"rate_count":106,"kpOrder":135282,"name":"Тень над Месой","secondName":"Shadow on the Mesa","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":null,"description":"Веса Роуленса считают лучшим наемным убийцей на Диком Западе. Однажды его уклад жизни меняется, когда он узнает, что его мать мертва, а виновный в её смерти не понес наказание. Вес думает, что его давно пропавший отец может быть как-то причастен к этому, и отправляется на его поиски. Вес нашел отца, но увидел, что тот лишь фермер, вовлечённый в территориальное сражение с жадным землевладельцем. Вес решает помочь отцу...","imdbId":"tt2195666","duration":"1:30","slogan":null,"MPAA":null},{"id":184485,"rate":6.24,"rate_count":107,"kpOrder":135283,"name":"Дорога в Зарахемле","secondName":"Passage to Zarahemla","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["приключения","фэнтези"],"age":12,"description":"Мальчик и девочка с детства не видели своего отца, который пропал без вести. Когда они приезжают к его родственникам, там происходит землетрясение. Из-за этого происходит сдвиг в пространственно-временном континууме! И в наше время врываются племена, которые жили на этом месте тысячи лет назад. Начинается война за территорию! Скоро ребята узнают, куда пропал их отец много лет назад...","imdbId":"tt0479974","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":414690,"rate":6.24,"rate_count":106,"kpOrder":135284,"name":"Время и город","secondName":"Of Time and the City","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":null,"description":"Документальная лента о повседневной жизни Ливерпуля в 1950-60-е годы, отмеченная несомненной личной печатью режиссёра, ироничным, аналитическим взглядом на эволюцию общества и демонстрирующая мастерское использование архивного материала в создании эмоционального и критического рассказа об эволюции его родного города на протяжении последних 50 лет.","imdbId":"tt1232790","duration":"1:14","slogan":null,"MPAA":null},{"id":102211,"rate":6.24,"rate_count":93,"kpOrder":135285,"name":"Последний сезон","secondName":"The Final Season","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Фильм основан на реальной истории бейсбольной команды, маленького провинциального городка, в котором разворачиваются нешуточные страсти, интриги и разногласия. В момент, когда казалось бы уже ничто не сможет изменить ход событий, игроки команды, под руководством тренера, помогают понять и поверить в то лучшее, что есть в каждом из нас.","imdbId":"tt0449018","duration":"1:59","slogan":"Some traditions die hard, some traditions refuse to die...","MPAA":"PG"},{"id":434512,"rate":6.24,"rate_count":90,"kpOrder":135286,"name":"Клон возвращается домой","secondName":"Kurôn wa kokyô wo mezasu","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Молодой астронавт соглашается принять участие в экспериментальной программе клонирования, которая «восстановит» его тело и память в случае его гибели. Во время космической миссии астронавта убивают, а его клон начинает испытывать проблемы с памятью, которая постоянно возвращается к трагедии детства - смерти брата-близнеца.","imdbId":"tt1313130","duration":"1:50","slogan":null,"MPAA":null},{"id":47379,"rate":6.24,"rate_count":85,"kpOrder":135287,"name":"Тестостерон","secondName":"Testosterone","type":"FILM","year":2003,"yearEnd":0,"countries":["Аргентина","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Дин Сигрейв, талантливый художник, находится в творческом кризисе. Не так давно его друг-аргентинец Пабло ушел из дома за сигаретами и так и не вернулся. Это тем более тяжело для Дина, потому что Пабло был его идеалом. Он не мог ни есть, ни спать, ни писать, ни даже побриться. И он делает то, что сделал бы любой уважающий себя человек в подобной ситуации: он на скорую руку собирает чемодан и уезжает в Аргентину. \n\rВ Буэнос-Айресе он пытается найти своего обожаемого Пабло, он это оказывается более трудным, чем он полагал, ведь он даже не знает языка. Он обнаруживает, что все, кого он встречает в ходе своих поисков - мать Пабло, владелица местного кафе София, парень, которого он цепляет в местном книжном магазине - все не такие, как ему кажется поначалу. Но в конце концов он все же находит своего Пабло.","imdbId":"tt0378867","duration":"1:45","slogan":null,"MPAA":"R"},{"id":65808,"rate":6.24,"rate_count":74,"kpOrder":135289,"name":"Достать до Луны","secondName":"Sinraui dalbam","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Перед нами - два ученика старшей школы одного небольшого городка: один - хулиган, ставший легендой подростков после незабываемой уличной битвы двух соперничающих школ; другой - малохольный ботаник и единственный, кто, поджав хвост, слинял от этой драки.\n\rПрошли годы. Забияка стал учителем в школе, где когда-то учился, а тюфяк - помощником мафиози. Весь сыр-бор затевается, когда наш мафиози возвращается в свой родной городок, чтобы провернуть там свои делишки. По ходу дела, эти двое влюбляются в одну и ту же дамочку, хозяйку местной закусочной. Тут-то и начинается самое интересное. Соперничество наших героев за сердце «прекрасной девушки» выливается в масштабную заварушку между враждующими бандами маленького «тихого» корейского городка.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":902705,"rate":6.24,"rate_count":73,"kpOrder":135290,"name":"Ariana Grande: One Last Time","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt4521480","duration":"0:04","slogan":null,"MPAA":null},{"id":1844,"rate":6.24,"rate_count":69,"kpOrder":135291,"name":"Ходить по-человечески","secondName":"Walk Like a Man","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Маленький Бобо потерялся во время путешествия с родителями. В течение двадцати лет его воспитывали дикие собаки. Однажды его находит исследовательница дикой природы Пенни, которая возвращает его в родную семью и пытается научить его жить с людьми. Мать Бобо вне себя от счастья, но его старший брат Генри беспокоится по поводу того, что ему теперь достанется не все наследство. И пока Бобо прогрессирует в своем обучении, Генри разрабатывает план по его устранению...","imdbId":"tt0094288","duration":"1:26","slogan":null,"MPAA":"PG"},{"id":38355,"rate":6.24,"rate_count":65,"kpOrder":135292,"name":"Птичка","secondName":"Pajarico","type":"FILM","year":1997,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Мальчик Мануэль был отправлен к дядям и тетям в провинцию после развода своих родителей. Он должен отдохнуть в каждой семье по неделе. Вместе с дочерью дяди Хуана своей ровесницей Фуэнсантой он знакомится с тайнами этих семей. Дядя Хуан прекрасный живописец, любит рисовать голых натурщиц. Дядя Фернандо хороший музыкант и имеет тайного любовника Тони, который его неожиданно бросил. В конце своего пребывания вдали от родителей Мануэль понимает, что он неожиданно повзрослел.","imdbId":"tt0130174","duration":"1:40","slogan":null,"MPAA":null},{"id":40864,"rate":6.24,"rate_count":62,"kpOrder":135294,"name":"Искусство умирать","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Фильм о смерти. Герой фильма-молодой парень, который после несчастного случая задумывается о смерти. Он мучительно ищет, но никак не может найти ответы на вопросы, которые волнуют его сознание, его разум, душу. Но происходит чудо и на его пути встречается удивительный человек, друг, учитель, в беседе с которым раскрывает перед ним...","imdbId":"tt0258430","duration":"1:15","slogan":"Look beyond the veil","MPAA":null},{"id":987395,"rate":6.239,"rate_count":494,"kpOrder":135321,"name":"Операция «Меконг»","secondName":"Mei Gong he xing dong","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал"],"age":null,"description":"По приказу наркобарона Нау Хара на реке Меконг были зверски убиты 13 невинных рыбаков. Китай посылает элитный отряд спецназа для устранения преступной группировки.","imdbId":"tt6044910","duration":"2:04","slogan":null,"MPAA":null},{"id":12269,"rate":6.239,"rate_count":349,"kpOrder":135322,"name":"Танк","secondName":"Tank","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"После того, как его сына посадили за решетку за преступление, которого тот не совершал, американский сержант решает взять дело в свои руки. Он попадает в заголовки всех газет, когда отправляется к шерифу на собственном танке.","imdbId":"tt0088224","duration":"1:53","slogan":"Когда восстанавливать справедливость лучше с помощью бронетехники","MPAA":"PG"},{"id":7344,"rate":6.239,"rate_count":278,"kpOrder":135323,"name":"Башня смерти","secondName":"Tower of London","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Конец XV века. После смерти короля Эдварда IV, его брат - знаменитый горбун Ричард Глостер пытается любыми средствами заполучить трон Англии. Только призраки убитых им жертв могут попытаться остановить кровавого маньяка.","imdbId":"tt0056606","duration":"1:19","slogan":"Do you have the courage to spend 83 minutes in the Tower of London?","MPAA":null},{"id":491847,"rate":6.239,"rate_count":278,"kpOrder":135324,"name":"Вместе – это слишком","secondName":"Ensemble, c'est trop","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Молодые родители Клементина и Себастьян разрываются между работой и детьми. Мари-Франс, мать Себастьяна, живет с молодой парой. Она уличает мужа в неверности и узнает, что его любовница ждет ребенка.\n\rВ отчаянии Мари-Франс ведет себя, как подросток, переживающий кризис переходного возраста, тем самым подрывая авторитет и моральное состояние молодой пары. Рождение младшего брата Себастьяна и эйфория, вызванная поздним отцовством, вносит смятение и разногласие между молодым и старым поколением.","imdbId":"tt1570577","duration":"1:36","slogan":null,"MPAA":null},{"id":182463,"rate":6.239,"rate_count":270,"kpOrder":135325,"name":"Последний сентябрь","secondName":"September Dawn","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["вестерн","драма","мелодрама"],"age":16,"description":"История, которая произошла в американском штате Юта 11 сентября 1857 года. В тот день на поезд было совершено нападение, в результате чего погибли более чем 120 мужчин, женщин и детей. Считается, что виновными в этом нападении были мормоны. Юта до сих пор считается пристанищем приверженцев этой секты, поэтому американские режиссёры обычно стараются и вовсе не снимать об этом штате.","imdbId":"tt0473700","duration":"1:51","slogan":"The untold story of an American tragedy.","MPAA":"R"},{"id":47388,"rate":6.239,"rate_count":207,"kpOrder":135327,"name":"Сол Бьянка: Сокровища погибших планет","secondName":"Sol Bianca: The Legacy","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"В далеком будующем  по бескрайнему космосу странствует неуязвимый корабль «SOL BIANCA», непревзойденное творение гение эпохи первопроходцев. «SOL BIANCA» - надежное пристанище для четырех отчаянных и гордых красавиц. Эйприл, Фэб, Джун и Дженни и их спутницы - девочки Мэйо. Они - легендарные космические пираты, охотницы за бесценными сокровищами погибших планет. Им не привыкать к опасности и риску, но теперь у этой бесстрашной команды появился настоящий враг - жестокий и непредсказуесый полковник Гюнтер из могущественной организации «Терра Форс». Его единственная цель - разыскать и любой ценой завладеть уникальными артефактами с давно погибшей планеты Земля. На борту «SOL BIANCA» как раз есть то, что  отчаянно нужно Гюнтеру, и он бросит в бой всю межзвездную армаду «Терра Форс», чтобы достичь цель.","imdbId":"tt0272299","duration":"3:20","slogan":null,"MPAA":null},{"id":44056,"rate":6.239,"rate_count":194,"kpOrder":135328,"name":"Свидание с молодостью","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Директор крупного завода Петр Поляков знакомится с девушкой Варей весьма необычным образом. Она садится к нему в машину и, называя себя его дочерью, показывает Полякову фотографию матери. Поляков вспоминает лицо на фотографии - это его бывшая возлюбленная Зинаида.","imdbId":"tt0084743","duration":"1:29","slogan":null,"MPAA":null},{"id":668673,"rate":6.239,"rate_count":130,"kpOrder":135330,"name":"Гришкины книжки","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как книжки мальчика Гришки сбежали от него спасаться в библиотеку, потому что он плохо с ними обращался.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":575938,"rate":6.239,"rate_count":125,"kpOrder":135332,"name":"Встреча Бака","secondName":"Meet Buck","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сегодняшний вечер Бак хотел провести со своей подругой, которая влюблена в него. Но Бак не знал, что её отец с предвзятым отношением и как закончится вечер предугадать сложно.","imdbId":"tt1810696","duration":"0:04","slogan":null,"MPAA":null},{"id":400162,"rate":6.239,"rate_count":119,"kpOrder":135333,"name":"Happy Tree Friends: Overkill","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt1135762","duration":"1:24","slogan":null,"MPAA":null},{"id":806009,"rate":6.239,"rate_count":100,"kpOrder":135335,"name":"Everything Is Samuel L. Jackson's Fault","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt3250118","duration":"0:03","slogan":null,"MPAA":null},{"id":584462,"rate":6.239,"rate_count":94,"kpOrder":135336,"name":"Вскрытие инопланетянина: Реальная история","secondName":"Eamonn Investigates: The Alien Autopsy","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"Документальный фильм “Вскрытие инопланетянина” был одним из самых скандальных и самых популярных передач в истории телевещания.Он вызвал самые ожесточенные споры и телезрители во всем мире уже более десяти лет задаются вопросом: была ли это полная фальсификация или, может быть, в этой истории что-то есть помимо вопроса аутентичности записи вскрытия. “Вскрытие инопланетянина: Реальная история” исследует этот феномен и отвечает на многие вопросы, накопившиеся за эти годы. Какова была роль компании «Дисней», правительства США и отдельных личностей в этой истории? Была ли пленка фальсификацией или нет? Если это фальшивка, кто провел вскрытие и кто изготовил тело инопланетянина?","imdbId":"tt1101036","duration":"0:46","slogan":null,"MPAA":null},{"id":3344,"rate":6.239,"rate_count":85,"kpOrder":135337,"name":"Далекие барабаны","secondName":"Distant Drums","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":12,"description":"1840 год. Лейтенант американского флота Ричард Тафтс предпринимает секретнуюэкспедицию во Флориду имея в руках только старую карту и отряд 40 человек. Высадившись на берег, он был встречен проводниками и проведен сквозь глухие джунгли. За семь лет освоения этих земель переселенцы столкнулись с не шуточным сопротивлением краснокожих индейцев, племени Сименолы, которые неоднократно нападали на форты бледнолицых, убивая людей и забирая огнестрельное оружие. \r\n\r\nНа берегу озера Ричард встречается с капитаном Квинси Уайтом, крепким мужчиной, уже давно живущим в джунглях и знающим язык и обычаи местных племен.   Возглавив вооруженный отряд морской пехоты, они начинают решительно продвигаться в глухие джунгли с целью освобождения старого испанского каменного форта от Семинолов и контрабандистов оружия, которые нагло захватили эти земли. В пути их ждут смертельно опасные приключения, перестрелки с индейцами, нападения змей и гигантских крокодилов...","imdbId":"tt0043469","duration":"1:41","slogan":"Against unseen jungle terrors and untamed savage tribes ... and pounding war-drums that echoed his challenge !","MPAA":null},{"id":493729,"rate":6.238,"rate_count":459,"kpOrder":135340,"name":"Али-баба и сорок разбойников","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"По мотивам одноименной арабской сказки.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":43596,"rate":6.238,"rate_count":375,"kpOrder":135341,"name":"Салон красоты","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Разведенная Мария и замужняя Офелия работают дамскими мастерами в одной из московских парикмахерских. Офелия часто жалуется подруге на своего непутевого мужа. Марии жаловаться не на кого - она живет одна и не скучает.\n\rЧтобы помирить Офелию с мужем, Мария часто навещает Ивана в зоопарке, где он работает зоотехником, и постепенно привязывается к нему. У степенной и положительной Марии куда больше общего с Иваном, чем у капризной и взбалмошной Офелии.","imdbId":"tt0089954","duration":"1:29","slogan":null,"MPAA":null},{"id":10925,"rate":6.238,"rate_count":322,"kpOrder":135342,"name":"Кровавый след","secondName":"Traces of Red","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Напарники - полицейские Джек и Стив расследуют серию жестоких убийств молодых женщин и выясняется, что с одной из жертв ночь накануне ее убийства провел не кто иной как Джек. А так как его брат выставил свою кандидатуру на выборы в сенат США, семья политика должна быть вне подозрений. Однако в ходе расследования к делу в той или иной степени оказываются причастными все, кого знает Джек.\n\rОн начинает получать рифмованные записки с угрозами, на которых вместо подписи запечатлен губной помадой кроваво-красный поцелуй. Ну а после того, как любовница Джека Эллен, участвующая в предвыборной компании его брата, соблазняет Стива, все окончательно запутывается. От подозрений не свободен никто...","imdbId":"tt0105631","duration":"1:45","slogan":"No one is beyond suspicion.","MPAA":"R"},{"id":566193,"rate":6.238,"rate_count":276,"kpOrder":135343,"name":"Радостный шум","secondName":"Joyful Noise","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":12,"description":"Для небольшого городка Пакашау, штат Джорджия, наступили тяжёлые времена, и  его жители возлагают все надежды на местный церковный хор, который должен попытаться одержать победу в национальном конкурсе Радостный шум. Хор всегда знал как петь в гармонии, однако теперь раздоры между двумя ведущими леди угрожают все свести на нет. \n\rНовый дирижёр  хора Ви Роуз Хилл упрямо хочет придерживаться проверенного временем традиционного стиля, но  вдова недавно скончавшегося старого дирижёра  Джи. Джи. Спарроу считает, что пришло время попробовать что-то новое. Ещё более осложняет дело прибытие её мятежного внука Рэнди, который явно имеет музыкальный талант, но в тоже время положил глаз на красавицу и талантливую дочку Ви Роуз Оливию. Искры, вспыхнувшие между двумя подростками, ещё больше осложняют отношения между Джи. Джи и Ви Роуз.","imdbId":"","duration":"1:57","slogan":"Dream a whole lot louder.","MPAA":"PG-13"},{"id":33711,"rate":6.238,"rate_count":260,"kpOrder":135344,"name":"Пин...","secondName":"Pin","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":18,"description":"Безоблачное детство Леона и Урсулы омрачает присутствие Пина — странной, похожей на человека куклы, на примере которой отец рассказывал им об отношениях мужчины и женщины.\n\rКогда их родители таинственным образом погибают, Леон продолжает странные отношения с куклой и начинает испытывать противоестественную страсть к красавице сестре. Когда у Урсулы появляется новый друг, она проводит с ним все больше и больше времени, Леон и Пин принимают меры…","imdbId":"tt0095871","duration":"1:43","slogan":"Is Pin alive? Leon knows... but nobody believes him!","MPAA":"R"},{"id":882831,"rate":6.238,"rate_count":244,"kpOrder":135345,"name":"Засекреченное Рождество","secondName":"Christmas Under Wraps","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Лорен Брунел — молодая врач, которой под Рождество досталось неожиданное распределение по работе на Аляску! Лорен приехала в небольшой, забытый Богом городок Гарленд, считая, что ей придется жить на краю Земли. Но неожиданно для нее самой этот переезд изменил ее жизнь к лучшему. Лорен встречает свою любовь — Энди Холидея, и именно в этом небольшом городке она впервые осознает, что по-настоящему счастлива.","imdbId":"tt4180032","duration":"1:28","slogan":null,"MPAA":null},{"id":44365,"rate":6.238,"rate_count":210,"kpOrder":135346,"name":"Двое под одним зонтом: Апрельская сказка","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":6,"description":"Жонглер Дан красив и беззаботен. Любимец женщин, он не горит желанием быть героем арены. Однако встреча с Ольгой, не сомневающейся в его таланте, заставляет Дана подумать о новом цирковом номере...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":44746,"rate":6.238,"rate_count":186,"kpOrder":135347,"name":"Казачья застава","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о приключениях амурского казака Алексея Бутова. Как ушел он на фронт в Первую Мировую, так и пошло: в 1915 году был ранен и попал в плен, бежал, потом участвовал в революции, воевал в Гражданскую на стороне красных.\n\rИ вот, наконец-то, в 1923 голу вернулся домой, на Амур. Но здесь все считали его погибшим в том далеком 1915 году.\n\rЖена не выдержала и вышла замуж за его лучшего друга, у них растет дочь, а родной сын не признает в нем отца, это невыносимо, но надо как-то жить дальше, а еще защищать границы от набегов китайцев и орудующей в этих местах недобитой белогвардейской банды. И Алексей начинает со всем этим разбираться.","imdbId":"tt0251768","duration":"1:20","slogan":null,"MPAA":null},{"id":43768,"rate":6.238,"rate_count":175,"kpOrder":135348,"name":"Штормовое предупреждение","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Группа туристов, отдыхающих на одной из южных турбаз, отправилась по заранее проложенному через горы маршруту к морю. Но на горном перевале путников неожиданно настиг смерч, и беззаботная прогулка обернулась для них суровым испытанием на стойкость и мужество...","imdbId":"tt0083071","duration":"1:20","slogan":null,"MPAA":null},{"id":134686,"rate":6.238,"rate_count":170,"kpOrder":135349,"name":"Жажда","secondName":"Pyaasa","type":"FILM","year":1957,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Безработный Виджай – самый молодой в семье, состоящей из его овдовевшей мамы и двух братьев. Его страсть – поэзия. Братья осуждают Виджая и хотят, чтобы он нашел более выгодную работу.","imdbId":"tt0050870","duration":"2:26","slogan":null,"MPAA":null},{"id":9753,"rate":6.238,"rate_count":161,"kpOrder":135350,"name":"Скандал","secondName":"Le scandale","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Кристина, основная владетельница фабрики шампанского, надеется выгодно продать дело. Но для этого ей требуется убедить психически неустойчивого, обедневшего аристократа и миноритарного совладельца Поля продать права на торговую марку. Она уговаривает свогео мужа Кристофера, бывшего жиголо, помочь ей в этом. И тут начинается убийства, а подозрение падает на Поля..","imdbId":"tt0060944","duration":"1:45","slogan":"Psycho Puppet or Cold-Blooded Killer?","MPAA":null},{"id":1045901,"rate":6.238,"rate_count":143,"kpOrder":135352,"name":"Перевал Дятлова. Конец истории","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":37699,"rate":6.238,"rate_count":129,"kpOrder":135353,"name":"Старая каналья","secondName":"Vieille canaille","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":0,"description":"Одинокий мужчина, овдовевший два года назад, Дариус Кон ведет двойную жизнь. Известный для большинства как обыкновенный пенсионер, каких с легкостью можно встретить на улице, он на самом деле является тайным фальшивомонетчиком, убившим по ошибке свою жену. Волею случая об авантюрах Кона узнает его преданный секретарь Роза. Оказавшись в ловушке, Дариусу приходится изобретать самые неожиданные ходы, чтобы спасти собственную репутацию и покончить, наконец, с собственным криминальным прошлым.","imdbId":"tt0105752","duration":"1:40","slogan":null,"MPAA":null},{"id":208045,"rate":6.238,"rate_count":127,"kpOrder":135354,"name":"История одного побега","secondName":"Crónica de una fuga","type":"FILM","year":2006,"yearEnd":0,"countries":["Аргентина"],"genres":["криминал","триллер"],"age":null,"description":"Основано на реальных событиях.\n\rБуэнос-Айрес, 1977 год. Отряд специального назначения, работающий на фашистскую военную организацию, похищает Клаудио Тамбурини, вратаря футбольной команды низшей лиги, и доставляет его в тайный лагерь для заключенных.\n\rТам Клаудио проходит через ад допросов, избиений, унижений и предательств. Кошмарный мир безумного произвола и беспрестанного насилия, как физического, так и духовного. Вместе с другими заключенными он борется за жизнь, ожидая, когда его судьба будет, наконец, решена.\n\rПосле четырех месяцев в лагере, поняв, что смертельного приговора им не избежать, Клаудио и трое других пленников решаются на отчаянный шаг. Во время сильнейшей грозы, им удается открыть окно, и они, абсолютно обнаженные, прыгают в никуда...\n\rИх борьба за будущее началась.","imdbId":"tt0479354","duration":"1:43","slogan":null,"MPAA":"R"},{"id":48492,"rate":6.238,"rate_count":124,"kpOrder":135355,"name":"Двое","secondName":"Deux","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Португалия","Франция"],"genres":["драма"],"age":null,"description":"Когда мы бредим, то бредим о всём мире, о племенах, о других странах, о животных, об атомах – в этом был уверен Жиль Делёз. Героиня фильма - Магдалена, узнаёт, что она – приёмная дочь, а где-то есть её мать и сестра-близнец, Мария. Начинается путешествие, погоня, попытка отыскать. Существование близнеца приводит ее к безумию...","imdbId":"tt0295210","duration":"2:01","slogan":null,"MPAA":null},{"id":47910,"rate":6.238,"rate_count":106,"kpOrder":135356,"name":"Драконий жемчуг Зет 6: Возвращение Кулера","secondName":"Dragon Ball Z: Gekitotsu!! 100-oku Power no Senshi-tachi","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Гиганская «ожившая планета» угрожает существованию Нового Намека. Гоку и его друзья должны спасти намекианцев от угрозы вторжения, но это будет не так просто. На стороне противника армия сильных роботов-охранников. А в глубинах «живой планеты» скрывается уже знакомый нам враг: Кулер.","imdbId":"tt0142237","duration":"0:45","slogan":null,"MPAA":null},{"id":42622,"rate":6.238,"rate_count":96,"kpOrder":135357,"name":"Ищу друга жизни","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"По мотивам повести М. Панина «Матюшенко обещал молчать». История одиноких людей, нашедших себя в человеческом общении и семейном счастье.","imdbId":"tt0298377","duration":"1:37","slogan":null,"MPAA":null},{"id":797800,"rate":6.238,"rate_count":91,"kpOrder":135359,"name":"Топовая звезда","secondName":"Topseuta","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Тхэ-щик начал карьеру менеджера суперзвезды Вон-джуна и вскоре сам стал популярен. Так началось противостояние между Тхэ-щиком и Вон-джуном, которое подогревается их общей симпатией к обворожительной продюсерше Ми-на.","imdbId":"","duration":"1:47","slogan":null,"MPAA":"G"},{"id":462936,"rate":6.238,"rate_count":89,"kpOrder":135360,"name":"Софи","secondName":"Sophie","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["семейный"],"age":12,"description":"Жизнь 17-летней Софи всегда была сконцентрирована на двух вещах — животных и балете. Девушка выросла в семейном зоопарке, которым управляли ее родители, и в то же время всегда мечтала поступить учиться в престижную балетную школу. Чтобы оплатить дорогостоящее обучение, родители Софи вынуждены продать слониху Шибу, верного друга девушки, в странствующий цирк...","imdbId":"tt1414374","duration":"1:40","slogan":"The Story of a BIG Friendship...","MPAA":"PG"},{"id":325301,"rate":6.238,"rate_count":70,"kpOrder":135361,"name":"Коварная сделка","secondName":"Woodstock Villa","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["детектив","драма","триллер"],"age":12,"description":"Бесшабашный панджабский парень Самир похищает Зару, жену бизнесмена Джатина Кампани, отвозит её на виллу Вудсток и требует за неё выкуп в размере 5 млн. рупий. Экстравагантная женщина таким образом хочет проверить, как сильно её любит муж. Однако Зара неожиданно умирает...","imdbId":"tt1043876","duration":"1:35","slogan":"Where the truth lies","MPAA":null},{"id":8048,"rate":6.237,"rate_count":378,"kpOrder":135398,"name":"Уилбур хочет покончить с собой","secondName":"Wilbur Wants to Kill Himself","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Уилбуру и его брату Харбору за тридцать. После смерти отца им достается букинистическая лавка. Уилбур, склонный к суициду, в очередной раз пытается покончить с собой. И попадает в больницу. Никто не нравится Уилбуру. Влюбляется не он, а его брат. Эллис замкнута, живет вдвоем с дочерью Мэри. Работая уборщицей в больнице, она собирает книги, оставленные больными, чтоб сдать их в букинистический магазин. Братья и Эллис становятся неразлучны. Уилбур вновь чувствует вкус к жизни, Эллис выходит из добровольной изоляции, Мэри увлекается чтением. Харбор счастлив, как никогда, но он скрывает какую-то тайну...","imdbId":"tt0329767","duration":"1:51","slogan":"The life he wanted to end, was just about to begin","MPAA":"R"},{"id":5698,"rate":6.237,"rate_count":230,"kpOrder":135399,"name":"Продолговатый ящик","secondName":"The Oblong Box","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Из своих владений в Африке возвращаются два брата. В результате наложенного заклятия один из братьев превратился в монстра-убийцу, и его содержат взаперти в замке. Чтобы сбежать из заточения, он притворяется мертвым, и его случайно хоронят...","imdbId":"tt0064747","duration":"1:36","slogan":"THE LIVING DEAD whimpers an unspeakable curse and claws with bony hands to free its evil from ---","MPAA":"R"},{"id":432957,"rate":6.237,"rate_count":230,"kpOrder":135400,"name":"Сафари","secondName":"Safari","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения"],"age":null,"description":"Группа пестрых и эксцентричных путешественников отправляются в самое сердце загадочной Африки. По дороге они сталкиваются с массой гнусных типов и попадают в самые невероятные приключения.","imdbId":"tt1328642","duration":"1:38","slogan":null,"MPAA":null},{"id":586473,"rate":6.237,"rate_count":196,"kpOrder":135401,"name":"Бескрылый гусенок","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"По мотивам чукотской народной сказки о духе Кутхе.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":83450,"rate":6.237,"rate_count":138,"kpOrder":135402,"name":"Красотки из Сент-Триниан","secondName":"The Belles of St. Trinian's","type":"FILM","year":1954,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","семейный"],"age":null,"description":"Приезд дочери султана принцессы Фатимы в известную и престижную английскую «Школу для юных леди» принес больше суматохи, чем обычно. Конь её отца - Арабский Мальчик вскоре должен участвовать в скачках, поэтому Кларенс Фиттон, брат директриссы Миллисент, просит свою дочь докладывать ему об успехах коня. В то же время полиция устраивает сержанта Руби Гейтса в качестве учителя в школу, а Министерство образования отправляет уже третьего по счету инспектора, так как первые два бесследно исчезли.","imdbId":"tt0046766","duration":"1:31","slogan":null,"MPAA":null},{"id":44133,"rate":6.237,"rate_count":138,"kpOrder":135403,"name":"День и вся жизнь","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"В войну во время освобождения деревни Катю Морозову спас от верной гибели простой советский солдат Николай. В этот счастливый миг их связала любовь, но через несколько дней им пришлось расстаться. Вскоре у Кати родился сын Алеша. Все послевоенные годы его мать жила надеждой, не требуя от жизни многого, а Николай не давал о себе вестей. Спустя годы Алексей, уже старшеклассник, решает разыскать родного отца.","imdbId":"tt0064221","duration":"1:24","slogan":null,"MPAA":null},{"id":42446,"rate":6.237,"rate_count":128,"kpOrder":135404,"name":"Если хочешь быть счастливым","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Главные герои фильма - люди непростых, но романтических профессий. Он - летчик-испытатель, она - телерепортер. Казалось бы, их жизнь наполнена работой, людьми, поездками. За восемь лет совместной жизни они не могут насчитать в общей сложности и трех, когда они были вместе. И все же они счастливы...","imdbId":"tt0171285","duration":"1:07","slogan":null,"MPAA":null},{"id":230225,"rate":6.237,"rate_count":133,"kpOrder":135405,"name":"Гуфи: Футболомания","secondName":"Sport Goofy in Soccermania","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В крупнейшем футбольном матче должна решится судьба дорогостоящей спортивной реликвии. Жадная шайка семейки Гавс хочет прибрать реликвию к рукам. А противостоит им в этой жестокой и забавной спортивной битве... Гуфи.","imdbId":"tt0278047","duration":"0:20","slogan":null,"MPAA":"G"},{"id":197393,"rate":6.237,"rate_count":121,"kpOrder":135407,"name":"Из города Лодзь","secondName":"Z miasta Lodzi","type":"FILM","year":1969,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0063832","duration":"0:18","slogan":null,"MPAA":null},{"id":931084,"rate":6.237,"rate_count":113,"kpOrder":135408,"name":"Спасти мистера Ву","secondName":"Jie jiu Wu xian sheng","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал","триллер"],"age":null,"description":"Трое мужчин, переодетые в форму полицейских, крадут гонконгского актёра и требуют выкуп в три миллиона юаней.","imdbId":"tt4819560","duration":"1:45","slogan":null,"MPAA":null},{"id":1132512,"rate":6.237,"rate_count":105,"kpOrder":135409,"name":"Drake: Nice for What","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8259532","duration":"0:04","slogan":null,"MPAA":null},{"id":1067035,"rate":6.237,"rate_count":88,"kpOrder":135412,"name":"Lady Gaga: Beautiful, Dirty, Rich","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt6743936","duration":"0:03","slogan":null,"MPAA":null},{"id":35552,"rate":6.237,"rate_count":84,"kpOrder":135414,"name":"Преступники в ночи","secondName":"Le bar du téléphone","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Оскорбив мафиозного босса, гангстер Тони Веронезе тем самым подписал себе смертный приговор. Наемные киллеры врываются в бар, где находится Тони, и расстреливают всех присутствующих, однако тому удается остаться в живых. Желая отомстить, Тони собирает группу бандитов-единомышленников, после чего начинается кровавая резня.","imdbId":"tt0165100","duration":"1:33","slogan":null,"MPAA":null},{"id":674499,"rate":6.236,"rate_count":447,"kpOrder":135422,"name":"У Бога свои планы","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Настя Светлова, 35-летняя суррогатная мать со стажем, при родах пятого ребенка получает травму и теряет возможность иметь детей. И происходит это как раз в тот самый момент, когда она, наконец-то, решает обзавестись своим собственным ребенком. Жизнь для Насти теряет смысл. Она хочет покончить с собой. По интернету она знакомится  с молодым человеком, чтобы вместе  с ним уйти из жизни. Но, на мосту, на краю пропасти, Настя меняет решение - она понимает, что чужие дети, рожденные ею, отчасти все же и ее дети, и решает разыскать их.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":10917,"rate":6.236,"rate_count":435,"kpOrder":135423,"name":"Легкие деньги","secondName":"Easy Money","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Нет такой дурной привычки, которой не был бы подвержен Монти Капулетти. Он много выпивает, много курит, играет в азартные игры и волочится за женщинами, при этом не без успеха играя роль добропорядочного семьянина. Монти вполне доволен столь бурной жизнью. Но вот приходит известие, что его богатая теща погибла в авиакатастрофе.\n\rМонти и его семья должны унаследовать более 10 миллионов долларов и шикарный магазин в Манхэттене - но при условии, что в течении года он не будет употреблять спиртного, курить, играть и иметь отношения с женщинами на стороне, а впридачу должен сбросить избыточный вес. Что лучше - продолжать наслаждаться жизнью или ценой годичных мук обрести богатство?\n\rПодбадриваемый семьей и искушаемый друзьями, Монти все же выдерживает год и узнает, что его теща и не думала погибать, а просто испытывала своего беспутного зятя.","imdbId":"","duration":"1:31","slogan":"I was happy being a big fat slob, but for $10 million...I'll give up everything!","MPAA":"R"},{"id":919272,"rate":6.236,"rate_count":347,"kpOrder":135424,"name":"Гость","secondName":"Sonnim","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"После Корейской войны хромой музыкант с сыном странствуют по стране. Они случайно забредают в отдаленную деревушку в горах и просят приюта на пару дней. Деревенский староста разрешает им остаться, но, кажется, что он что-то скрывает. Кроме того, деревня терпит настоящее бедствие - по ночам крысы нападают на людей, и особенно на детей.","imdbId":"tt4718500","duration":"1:59","slogan":null,"MPAA":"PG-13"},{"id":15083,"rate":6.236,"rate_count":207,"kpOrder":135425,"name":"Сошествие в ад","secondName":"Descente aux enfers","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Уже немолодой, лысеющий и сильно пьющий писатель уезжает с молодой и красивой женой на Гаити, где надеется спасти брак и любовь. Но каждый вечер он напивается, а жена скучает одна. В конце концов она отдается молодому человеку, проживающему в том же отеле. Муж, узнав об этом, напивается еще сильнее, но уже в городе. Какой-то негр видел, как он пытался расплатиться, тряся пачкой денег, и напал на него в темном переулке. Защищаясь, писатель убил нападавшего разбитой бутылкой. Это происшествие спасло отношения между супругами. Жена сделала все, чтобы помочь мужу, сожгла окровавленную одежду, продала драгоценности, чтобы откупиться от шантажистов. Ее саму преследовало воспоминание, о котором она никому не рассказывала...","imdbId":"tt0090933","duration":"1:28","slogan":null,"MPAA":null},{"id":12435,"rate":6.236,"rate_count":195,"kpOrder":135426,"name":"Глаз дьявола","secondName":"Eye of the Devil","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","ужасы"],"age":null,"description":"Удручённый очередным плохим сезоном, маркиз-винодел Филипп де Монфако отправляется лично осмотреть свои виноградники. Своих детей и жену он оставляет в Лондоне, но вскоре те решают последовать за ним. Приехав в фамильный замок, они начинают подозревать, что с главой семейства да и со всеми местными обитателями что-то неладно.","imdbId":"","duration":"1:32","slogan":"This is the climax in mind-chilling terror!","MPAA":null},{"id":616105,"rate":6.236,"rate_count":203,"kpOrder":135427,"name":"Йозеф","secondName":"Josef","type":"FILM","year":2011,"yearEnd":0,"countries":["Хорватия"],"genres":["боевик","военный"],"age":null,"description":"В 1915 году, австро-вергерская армия была отправлена на Восточный фронт для борьбы с русской армией и бандитами. Выживший в бойне, хорватский солдат, одевает форму убитого и пытается выбраться домой. Но, оказывается, не все так просто с этой военной формой.","imdbId":"tt1981645","duration":"1:30","slogan":null,"MPAA":null},{"id":24817,"rate":6.236,"rate_count":202,"kpOrder":135428,"name":"Дрифтвуд","secondName":"Driftwood","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["триллер"],"age":18,"description":"На пустынном ирландском берегу женщина находит незнакомца, потерявшего память. Она убеждает его, что они одни и находятся на острове.\n\rВскоре они становятся любовниками, но он начинает узнавать правду. Ее попытка удержать любимого мужчину приводит к кровавой развязке.","imdbId":"tt0112904","duration":"1:40","slogan":"Sometimes being rescued is worse than being left to die.","MPAA":"R"},{"id":581778,"rate":6.236,"rate_count":182,"kpOrder":135429,"name":"Танцы кукол","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"О больной девочке, развлечь которую пришли игрушки.","imdbId":"tt2268664","duration":"0:09","slogan":null,"MPAA":null},{"id":23589,"rate":6.236,"rate_count":161,"kpOrder":135430,"name":"Одна ночь из жизни Джимми Рирдона","secondName":"A Night in the Life of Jimmy Reardon","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Главный герой фильма – 17-летний юноша из небогатой семьи. Он находится на пороге средней школы и на распутье жизненного пути. Эмоциональный и импульсивный, Джимми сочиняет стихи, его муза – Лиза, с которой у него чисто платонические отношения. Однако он сексуально активный парень и не прочь позабавится с другими девчонками, например, Дениз. Юный Казанова обладает необузданной фантазией и находчивостью, а также постоянным желанием экспериментировать и открывать что-то новенькое, в сексуальном плане прежде всего. Любит ли Джимми Лизу, он не знает и сам, скорее всего, добивается интимных отношений.","imdbId":"tt0095736","duration":"1:30","slogan":"He's got 24 hours to convince the one girl he really loves that he's honest, faithful, and fully committed. It's going to be a long night.","MPAA":"R"},{"id":661179,"rate":6.236,"rate_count":166,"kpOrder":135431,"name":"Белоснежка и 7 гномов","secondName":"Biancaneve e i sette nani","type":"FILM","year":1995,"yearEnd":0,"countries":["Венгрия","Италия"],"genres":["для взрослых","мелодрама","фэнтези"],"age":18,"description":"Давным-давно, жила-была одна очень плохая Королева, которая хотела быть самой привлекательной женщиной в королевстве. Но ее юная падчерица, Белоснежка, была гораздо красивее, поэтому Королева поручила охотнику убить девушку. Красота и невинность Белоснежки тронули сердце охотника, и он ее отпустил. Спасаясь в лесу, Белоснежка находит домик семи гномов.","imdbId":"tt0272499","duration":"1:56","slogan":null,"MPAA":null},{"id":469698,"rate":6.236,"rate_count":121,"kpOrder":135432,"name":"Гений дзюдо","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":null,"description":"Молодой спортсмен-дзюдоист Алексей Лыков оказывается втянутым в подпольные бои без правил. В первом же поединке он случайно убивает соперника. Теперь Алексей вне закона и криминальные авторитеты открыли на него охоту. Чтобы остаться в живых, ему надо немедленно скрыться – так, Лыков попадает в глухую горную местность, где знакомится со странным человеком. Его новый знакомый слеп, но он превосходный боец и мастер дзюдо, победить его вряд ли кому-то под силу. Но даже здесь, вдали от цивилизации, от погони не скрыться…","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":14410,"rate":6.236,"rate_count":100,"kpOrder":135433,"name":"Слава Богу, сегодня пятница","secondName":"Thank God It's Friday","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"Это пятница, и все готовятся к новой дискотеке. У каждого из героев есть свои планы относительно вечера, каждый стремится достичь своей определенной цели. Впереди веселая игра.","imdbId":"tt0078382","duration":"1:29","slogan":"Let's blow this joint into another space zone","MPAA":"PG"},{"id":90574,"rate":6.236,"rate_count":103,"kpOrder":135434,"name":"Музыка Эриха Занна","secondName":"The Music of Erich Zann","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","ужасы"],"age":null,"description":"Постоялец переселяется в новую квартиру и по ночам слышит прекрасную музыку, раздающуюся этажом выше. Исполняет ее чудаковатый старик по имени Эрих Занн...","imdbId":"tt0081205","duration":"0:17","slogan":null,"MPAA":null},{"id":55238,"rate":6.236,"rate_count":93,"kpOrder":135435,"name":"Дон Камилло","secondName":"Don Camillo","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["боевик","комедия"],"age":null,"description":"Дон Камилло – священник и очень богобоязненный человек. Именно поэтому он очень нервничает, когда приходится поиграть в карты с приятелем или покататься по собору на роликовых коньках. А уж принять участие в любительском чемпионате по гольфу - это вообще выше его сил. Только как же еще доносить простые христианские истины до простых итальянских прихожан? Вот такой он, дон Камилло, самый добродетельный итальянский священник.","imdbId":"tt0085454","duration":"2:06","slogan":null,"MPAA":null},{"id":92395,"rate":6.236,"rate_count":83,"kpOrder":135436,"name":"Пират Морган","secondName":"Morgan il pirata","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["приключения"],"age":null,"description":"XVII век. Испанскому могуществу у берегов Южной и Центральной Америки бросает вызов пират Морган. Любовь, поединки на шпагах, приключения и, конечно, несметные сокровища ожидают Моргана и его рыжебородую команду.","imdbId":"tt0055192","duration":"1:35","slogan":"The Boldest Swashbuckler of Them All!","MPAA":null},{"id":104981,"rate":6.236,"rate_count":81,"kpOrder":135437,"name":"Диккенек","secondName":"Dikkenek","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":null,"description":"Два тупоголовых приятеля шатаются по городу, в котором все такие же недалекие, как они. Жан-Клод — горластый, всезнающий и невоспитанный со своим приятелем ловеласом Стифом, мечтающем о чистой любви, идут на поиски женщины мечты для Стифа. Путешествуя они встречаются с различными своеобразными персонажами: бесконечной жертвой хулиганов Грегом, плохой школьной учительницей Надин, секс-бомбой Наташей, хладнокровным полицейским Лоренцо, испорченным богатым ребенком Фабианом и энтузиастом скотобоем Клоди.\n\rЧто ни говори, а подобное притягивает подобное… Когда же этих «подобных» двое, то к ним притягиваются такие же со сверхъестественной силой. Остаётся только путешествовать вместе с ними, чтобы узнать, чем всё окончится.","imdbId":"tt0456123","duration":"1:24","slogan":null,"MPAA":null},{"id":297348,"rate":6.236,"rate_count":70,"kpOrder":135439,"name":"Унабомбер: Подлинная история","secondName":"Unabomber: The True Story","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В детстве Теодор Качинский по кличке Унабомбер был таким, как все. Он получил университетское образование, преподавал математику. Но что-то подтолкнуло Теодора к мысли о терроризме. В ноябре 1978 года взорвалась первая созданная Качинским бомба...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":22479,"rate":6.236,"rate_count":63,"kpOrder":135440,"name":"Диана","secondName":"Diane","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":null,"description":"Франция, XVI век. Король Франциск 1, ради мира с Италией, женит своего младшего сына Генриха на Екатерине Медичи. Перед свадьбой, Генриха учит хорошим манерам очаровательная графиня де Брэзе. Жених вместо Екатерины безумно влюбляется в свою наставницу!","imdbId":"tt0049140","duration":"1:50","slogan":"Lana Turner dares the devil in... Diane","MPAA":null},{"id":581122,"rate":6.235,"rate_count":482,"kpOrder":135441,"name":"Тёмные воды","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Став студенткой педагогического училища, Ксюша знакомится с Димой. Их стремительный роман заканчивается беременностью. Дима, столкнувшись с первыми трудностями, по совету матери уезжает в Москву. Ксюша остается одна - с ребенком, без денег, без жилья…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":13476,"rate":6.235,"rate_count":294,"kpOrder":135443,"name":"Настройщик землетрясений","secondName":"The Piano Tuner of Earthquakes","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Оперную певицу Мальвину вечером накануне ее свадьбы убивает при загадочных обстоятельствах доктор Эммануэль Дроз, который безумно в нее влюблен.\n\rНейрохирург и изобретатель, раскрывший секреты омоложения, Дроз исчезает вместе с безжизненным телом, прежде чем кто-либо успевает опомниться — в том числе и ее жених Адольфо Блин...","imdbId":"tt0342882","duration":"1:39","slogan":null,"MPAA":null},{"id":261459,"rate":6.235,"rate_count":249,"kpOrder":135444,"name":"Молодой тигр","secondName":"Xiao lao hu","type":"FILM","year":1973,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","детектив","драма"],"age":null,"description":"Студент одной из школ боевых искусств по прозвищу Молодой Тигр становится свидетелем того, как мафия избивает другого студента. Он вмешивается, в результате чего его избивают и через некоторое время арестовывают за убийство, которые повесили на него гангстеры. Тигру удается сбежать из тюрьмы, и он отправляется на поиски босса мафии, чтобы сразиться с ним.","imdbId":"tt0081794","duration":"1:28","slogan":null,"MPAA":null},{"id":81705,"rate":6.235,"rate_count":206,"kpOrder":135445,"name":"Американское оружие","secondName":"American Gun","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Америка, как известно, одержима огнестрельным оружием. Это три истории о том, какую роль в жизни простого американца может сыграть оружие. Владелец оружейного магазина Карл торгует давно и успешно, не особо задумываясь о моральной стороне своего бизнеса. Однажды он дает работу в магазине внучке Мэри-Энн, которая всерьез начинает увлекаться оружием… Учитель средней школы Картер переживает, как бы его сын не стал жертвой тотального насилия, но еще больший шок он испытывает, когда один из его лучших учеников приносит на урок пистолет… Немолодая Джанет из Оригона не может забыть гибель своего сына в перестрелке, которую три года назад устроили в школе безумные подростки. А теперь подрос младший сын, и страх за его жизнь повергает Джанет в еще большую депрессию...","imdbId":"tt0416471","duration":"1:35","slogan":"One nation under fire","MPAA":"R"},{"id":34727,"rate":6.235,"rate_count":154,"kpOrder":135446,"name":"Молодой Карузо","secondName":"Enrico Caruso - Leggenda di una voce","type":"FILM","year":1951,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма","музыка"],"age":null,"description":"Фильм рассказывает о жизни легендарного тенора: от проведенного в бедности детства в Неаполе до начала его восхождения к славе.","imdbId":"tt0043505","duration":"1:31","slogan":"The true inside story of time's greatest tenor.","MPAA":null},{"id":448748,"rate":6.235,"rate_count":159,"kpOrder":135447,"name":"Самсон и Далила","secondName":"Samson and Delilah","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":null,"description":"Мир Самсона и Далилы - это маленькое, изолированное сообщество в центрально-австралийской пустыне. Когда происходит трагедия, им приходится уйти из дома и отправиться в путешествие на выживание. потерянные, нежданные и одинокие, они обнаруживают, что жизнь не всегда справедлива, но любовь никого не судит...","imdbId":"tt1340123","duration":"1:40","slogan":"True Love.","MPAA":null},{"id":465008,"rate":6.235,"rate_count":114,"kpOrder":135449,"name":"Робинзон и самолет","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":9356,"rate":6.235,"rate_count":99,"kpOrder":135450,"name":"Одноглазый король","secondName":"One Eyed King","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Фрэнки, Деннис и их верные друзья с детства живут по суровым законам нью-йоркского квартала Адская Кухня. Ловкие аферы, кровавые разборки и жестокие убийства под крылом босса мафии Халли дивно стали частью жизни Фрэнки, но после странной гибели Денниса он задумывается о своем будущем. Не боясь возмездия, отчаянный парень решает любойценой докопаться до правды, еще не зная, что она изменит всю его жизнь.","imdbId":"tt0254626","duration":"1:45","slogan":"In the Irish Mob Everyone is Family. Only a Few Become Royalty.","MPAA":"R"},{"id":436822,"rate":6.235,"rate_count":103,"kpOrder":135451,"name":"Восьмая поправка: Мюзикл","secondName":"Prop 8: The Musical","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мюзикл"],"age":null,"description":"Конфликт, возникший из-за поправки 8 (запрет гомосексуальных браков в Калифорнии), разрешен лично Иисусом, объяснившим поддерживающим это предложение христианам, что им следует выбирать любовь, а не ненависть.","imdbId":"tt1337123","duration":"0:04","slogan":null,"MPAA":null},{"id":453096,"rate":6.235,"rate_count":93,"kpOrder":135452,"name":"Клоуны","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":12,"description":"Потеряв работу в цирке, два клоуна берут на воспитание ребенка своей бывшей коллеги - решили ей помочь, пока она на гастролях. Постепенно они привязываются к мальчику. А один из напарников влюбляется в маму ребенка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":77341,"rate":6.235,"rate_count":94,"kpOrder":135453,"name":"Дети моей сестры 2","secondName":"Min søsters børn i sneen","type":"FILM","year":2002,"yearEnd":0,"countries":["Дания"],"genres":["комедия","семейный"],"age":0,"description":"Семейство сестры профессора детской психологии Эрика Лунда в полном составе отправляется на лыжный курорт. Но почти сразу же отец ломает ногу, а мать понимает, что ей в одиночку не справиться с семерыми детьми. Да, да, с семерыми! Совсем недавно на свет появились двое близнецов, которые требуют к себе особого внимания.\n\rИ, конечно же, на помощь призывают дядю Эрика – непревзойденного знатока детской души. Но, прибыв в отель накануне Рождества, дети узнают, что их заклятый враг, госпожа Флинт, тоже поселилась здесь. Неужели зимние каникулы будут испорчены? Или дети применят весь богатый набор своих проделок и трюков, и к тому же приведут в исполнение хитроумный план, главным действующим лицом которого суждено стать их дяде...","imdbId":"","duration":"1:20","slogan":"Det bli'r aldrig som man har planlagt","MPAA":null},{"id":63457,"rate":6.235,"rate_count":66,"kpOrder":135456,"name":"Томми и Кыся","secondName":"Poika ja ilves","type":"FILM","year":1998,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","приключения","семейный"],"age":0,"description":"12-летний Томми переезжает вместе с отцом из большого города в маленькую лапландскую деревушку, на родину его недавно умершей матери. Их новый дом стоит на краю самого северного в мире национального парка, и Томми очаровывает дикая красота здешних мест.\n\rЕго отец работает над проектом по возвращению на волю самца рыси по кличке Кыся, пойманного еще котенком. Когда проект проваливается, и рысь начинают готовить к продаже за границу, Томми, успевший подружиться с Кысей, решает сам выпустить его на волю.\n\rНо с наступлением зимы рысь тайно возвращается в деревню. Местные жители устраивают на Кысю настоящую охоту, и Томми остается его единственной надеждой на спасение...","imdbId":"tt0167341","duration":"1:42","slogan":null,"MPAA":null},{"id":92157,"rate":6.235,"rate_count":64,"kpOrder":135457,"name":"Портрет Дориана Грэя","secondName":"The Picture of Dorian Gray","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Дориан Грей - молодой человек, который больше всего на свете боится потерять свою красоту. В порыве отчаяния он желает никогда не стареть и его просьба неожиданно выполняется. \n\rНо чем больше Дориан остается двадцатилетним юношей, тем сильнее стареет и черствеет от пороков его душа, отраженная на обезображенном портрете...","imdbId":"tt0435669","duration":"1:37","slogan":null,"MPAA":null},{"id":608937,"rate":6.235,"rate_count":57,"kpOrder":135459,"name":"Афро Танака","secondName":"Afuro Tanaka","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Хироши Танака двадцатичетырехлетний парень с естественными вьющимися волосами, но прическа его выглядит как у афро-американцев в семидесятых годах. Хироши переезжает в Токио и много работает там. И хотя ему уже двадцать четыре года, у него еще ни разу не было девушки. В один прекрасный день, школьный друг сообщает ему, что собирается жениться. Парень помнит об обещании, которое они с друзьями дали друг другу. Желание Хироши найти себе подругу стало еще больше. Тем более, в соседнюю квартиру въезжает красивая женщина по имени Айя Като и парень безумно влюбляется в нее.","imdbId":"tt1910496","duration":"","slogan":null,"MPAA":null},{"id":108095,"rate":6.234,"rate_count":425,"kpOrder":135531,"name":"Пять кукол для августовской луны","secondName":"5 bambole per la luna d'agosto","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":16,"description":"Попавшую на загадочный остров молодую красавицу спасает группа людей, проживающих в ультрасовременном особняке. Центр притяжения всей группы - выдающийся ученый, доктор Фаррелл, изобретатель нового химического вещества, которое он планирует представить на конгрессе химиков в Женеве.\n\rОстальные обитатели особняка желают купить формулу вещества, но ученый не хочет раскрывать секрет, несмотря на то, что ему предлагают несколько миллионов долларов. И тогда на острове начинает орудовать убийца...","imdbId":"tt0065553","duration":"1:22","slogan":"Island of terror!","MPAA":null},{"id":455178,"rate":6.234,"rate_count":421,"kpOrder":135532,"name":"Собачий рай","secondName":"Doggie Heaven","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Юноша Нил едет в крутой машине и читает какой-то рэп. По пути он заглядывается на красивых девушек в кабриолете и улыбается им. Параллельно с этим развивается ещё одна сюжетная линия — милая старушка не может завести машину и пытается поймать такси. Тут едет главный герой и, всё ещё задумываясь о красотках, не успевает вовремя заметить бабулю и затормозить.","imdbId":"tt1405369","duration":"0:10","slogan":"Sometimes... dogs aren't the only ones that end up in...","MPAA":null},{"id":94315,"rate":6.234,"rate_count":321,"kpOrder":135534,"name":"Марица","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"По одноименной оперетте Имре Кальмана. Молодая богатая вдова бежит от навязчивых женихов в родовое поместье. Она и слышать не хочет о любви. Однако красавец-управляющий заставляет ее ощутить это прекрасное чувство. Но признаться в этом гордая Марица не может даже себе самой.","imdbId":"tt0089557","duration":"1:07","slogan":null,"MPAA":null},{"id":94900,"rate":6.234,"rate_count":282,"kpOrder":135535,"name":"Доктор Джекилл и Мистер Хайд","secondName":"Dr. Jekyll and Mr. Hyde","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","фантастика"],"age":16,"description":"Доктор Генри Джекилл, известный ученый, галантный джентльмен и признанный гений в научных кругах, разрабатывает формулу, которая призвана усовершенствовать человеческую натуру, изъяв из нее зловещие криминальные наклонности.\n\rДоктор решает ставить эксперименты на себе, и, к несчастью, под действием нового лекарства его личность подвергается чудовищной трансформации.\n\r Освободившись от общепринятых социальных норм и каких-либо моральных принципов, Джекилл превращается в неуравновешенного, безжалостного безумца, дьявольского мистера Хайда.\n\rНачинается жуткая и увлекательная история жестокой битвы двух противоположностей, сражающихся за душу одного человека...","imdbId":"tt0340083","duration":"1:38","slogan":null,"MPAA":null},{"id":690153,"rate":6.234,"rate_count":249,"kpOrder":135536,"name":"Темная сторона желания 2","secondName":"Jism 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер"],"age":18,"description":"","imdbId":"tt2226666","duration":"2:10","slogan":"To Love Her Is To Die","MPAA":null},{"id":5025,"rate":6.234,"rate_count":136,"kpOrder":135539,"name":"Партнеры","secondName":"Partners","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Бенсон - полицейский-детектив, настоящий мужчина, «натурал». После серии убийств в среде гомосексуалов ему приказано проникнуть в их среду вместе с «голубым» полицейским-клерком Кервином. Так что, им приходится изображать из себя счастливую гей-пару. Для Кервина это совсем неплохо, он-то «голубой». А вот для Бенсона это проблема.","imdbId":"","duration":"1:32","slogan":"The oddest team on the squad","MPAA":"R"},{"id":189869,"rate":6.234,"rate_count":123,"kpOrder":135540,"name":"Фудо: Новое поколение","secondName":"Gokudo sengokushi: Fudo","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Семья потомственных якудза Фудо: папа и двое сыновей. Взрослый сын принимает активное участие в клановых буднях, а младший Рики Фудо ещё малыш. Один поспешно отданный старшим сыном приказ приводит к напряженности между гангстерскими кланами. Чтобы загладить ошибку сына, старший Фудо отсекает мечом голову спящему Фудо-среднему на глазах у случайно оказавшегося рядом Рики, которую впоследствии с демоническим хохотом предъявляет собравшимся на сходку боссам других кланов.\n\rПроходит 10 лет. Подросший Рики Фудо – тихий и приятный старшеклассник руководит собственным школьным бандформированием.","imdbId":"tt0123092","duration":"1:38","slogan":null,"MPAA":null},{"id":102358,"rate":6.234,"rate_count":123,"kpOrder":135541,"name":"Содом в Рейкьявике","secondName":"Sódóma Reykjavík","type":"FILM","year":1992,"yearEnd":0,"countries":["Исландия"],"genres":["комедия","криминал"],"age":null,"description":"Однажды престарелая мама Акселя потеряла пульт от телевизора и — под угрозой спустить любимых золотых рыбок сына в канализацию — отправила парня на поиски. Тот послушно соглашается и, исполняя волю матери, сначала попадает к местным панкам, а потом оказывается в самом эпицентре криминальной жизни города.","imdbId":"tt0108176","duration":"1:18","slogan":null,"MPAA":null},{"id":9224,"rate":6.234,"rate_count":85,"kpOrder":135542,"name":"Риц","secondName":"The Ritz","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":16,"description":"Предводитель одного мафиозного итальянского клана умирает, и перед смертью он приказал своему сыночку Кармино уничтожить зятя Гаэтано. Гаэтано с испугу решил бежать. Он вскочил в такси, и просит водителя, увезти туда, где до него никто не доберется, и не подумает там искать. Так он попал в отель для геев «Ритц». Кармино неизвестным образом узнал, где он прячется, собрал целый отряд преследователей и отправился за Гаэтано. И сюжет заворачивается невероятным образом, непредсказуемые встречи, совпадения, которые возникают на пути одного к другому.","imdbId":"tt0075144","duration":"1:31","slogan":"The Ritz... your key to hilarity.","MPAA":"R"},{"id":18803,"rate":6.234,"rate_count":77,"kpOrder":135544,"name":"Сладкие сны","secondName":"Skagerrak","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Счастье приходит, когда его меньше всего ждёшь. Датчанке Мари и ирландке Софи уже под тридцать. Устав скитаться по свету, они осели в Северной Шотландии. После бурной вечеринки подруги обнаруживают, что их обокрали. Есть нестандартный способ поправить дела – выносить чужого ребенка. Мари соглашается стать суррогатной матерью. Но вскоре Софи оставляет ее. Раздумав рожать, Мари пускается в бега. Цепочку сюрпризов и недоразумений завершает нежданный финал.","imdbId":"tt0338440","duration":"1:44","slogan":null,"MPAA":null},{"id":2589,"rate":6.233,"rate_count":325,"kpOrder":135552,"name":"Художники и модели","secondName":"Artists and Models","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Красавчик Рик и недотёпа Юджин дружат с детства. Один мечтал стать знаменитым художником, другой – детским писателем. Удача улыбнулась, когда их соседка покинула место иллюстратора в детском издательстве. Рик нашел отличную идею – предложить свои услуги, а в качестве сюжетов использовать кошмары, которые снятся каждую ночь его другу, начитавшемуся комиксов.","imdbId":"tt0047840","duration":"1:49","slogan":null,"MPAA":null},{"id":875495,"rate":6.233,"rate_count":320,"kpOrder":135553,"name":"Ящик","secondName":"Coffer","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt4134988","duration":"0:03","slogan":null,"MPAA":null},{"id":1685,"rate":6.233,"rate_count":291,"kpOrder":135554,"name":"Состояние","secondName":"The Fortune","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Действие фильма происходит в начале двадцатого века. Два афериста старательно добиваются расположения богатой наследницы Фредерики в надежде заполучить её состояние. Чтобы добиться своей цели, они готовы выжить Фредерику из отеческого дома, жениться на ней или даже убить! Однако на пути мошенников встает много неожиданных препятствий...","imdbId":"","duration":"1:24","slogan":"It takes three to tango (if you don't count the chicken)","MPAA":"PG"},{"id":844453,"rate":6.233,"rate_count":298,"kpOrder":135555,"name":"Требования, чтобы быть нормальным человеком","secondName":"Requisitos para ser una persona normal","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":null,"description":"Мария - тридцатилетняя девушка, жизнь которой не складывается. Она считает, что, чтобы быть счастливой, ей необходимо стать «нормальным» человеком. Для этого она составляет список требований, которые ей предстоит выполнить. И когда цель будет достигнута, Мария поймёт, что это совсем не то, чего она хотела, и стать «нормальной» не означает стать «счастливой»...","imdbId":"tt3720724","duration":"1:30","slogan":null,"MPAA":null},{"id":861047,"rate":6.233,"rate_count":105,"kpOrder":135557,"name":"Ковбои","secondName":"Les cowboys","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Счастливое французское семейство, увлечённое американским диким западом, выбирается в провинцию, где проходит тематический фестиваль «Ковбои». Алан, его жена и сын - настоящие ковбои, они обожают вестерны, ковбойские шляпы, лошадей и всё, что связано с Диким Западом, однако их дочь Келли своими мечтами и мыслями далека от своей семьи. Прямо посреди праздника девушка бесследно исчезает. Бросаясь на её поиски, Алан узнаёт, что Келли по собственной воле оставила своих родных и присоединилась к мусульманской общине. К миссии возвращения дочери он подключает сына, ведь они ковбои, а ковбои не сдаются...","imdbId":"tt4228294","duration":"1:44","slogan":null,"MPAA":"R"},{"id":267164,"rate":6.233,"rate_count":100,"kpOrder":135558,"name":"Надежда","secondName":"Nadzieja","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Польша"],"genres":["боевик","детектив","драма"],"age":18,"description":"Молодой парень по имени Фрэнсис записывает на видеокамеру, как всеми уважаемый историк искусств крадет из церкви бесценную картину. Фрэнсис начинает шантажировать похитителя, но мотивы его поведения не поддаются законам логики: молодого человека не интересуют деньги. Он требует, чтобы произведение искусства было возвращено на свое прежнее место. Принципиальность Фрэнсиса вообще пугает нормальных людей — об этом много может рассказать его подружка, которой он периодически устраивает странные «проверки мужества».","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":636153,"rate":6.233,"rate_count":99,"kpOrder":135559,"name":"В погоне за славой","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В конструкторском бюро одного уральского завода работают два друга-инженера. Один из них Петр Арефьев, очень талантливый и принципиальный, а второй, Алексей Егорычев, не такой. Как-то раз начальник конструкторского бюро ставит перед ними задачу по реконструкции картофелеуборочного комбайна, и старшим группы, как всегда, назначает Петра. Но тот отказывается, объясняя, что реконструкция ничего не даст, что надо проектировать принципиально новую машину. Тогда старшим назначают Алексея, чему тот только рад. Но из этой затеи, как и предвидел Петр, ничего не получается.\n\r В это время от одного местного изобретателя-самоучки в бюро поступает проект нового комбайна, той самой принципиально новой машины, о которой говорил Петр. Этот проект случайно попадает в руки Алексею, и он решает,  движимый честолюбивыми замыслами, выдать его за свой, идя к цели путем интриг и обмана.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":331801,"rate":6.233,"rate_count":83,"kpOrder":135560,"name":"Други игрищ и забав","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":12,"description":"В семье Худяковых важное событие - у старшей дочери родился сын. Однако молодая мать наотрез отказывается назвать имя отца ребенка. Чтобы внуку дать отчество, Худяков поручает сыну найти отца новорожденного.","imdbId":"tt0082297","duration":"0:24","slogan":null,"MPAA":null},{"id":85562,"rate":6.232,"rate_count":436,"kpOrder":135589,"name":"Посылка с Марса","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Канун Нового года. Несколько часов до боя Курантов. Огромный мегаполис - Москва в ожидании главного события. Это фон, драматургический, эмоциональный, обостряющий и создающий ситуации, которые в обычные дни сглаживаются, нивелируются. Но с приближением заветного часа, сказочной новогодней ночи все вдруг меняется, на какой-то миг к нам приходит сказка. Как и положено Новогодней ночи, она будет ночью чудес.\n\rВ каком-то смысле чудеса происходят и с нашими героями фильма. Сами того не подозревая, они оказываются в кругу событий, которые за одну ночь изменят их жизнь. Респектабельная, владеющая несколькими ночными клубами, бизнес-леди - Наталья и простой актер Саша, подрабатывающий Дедом Морозом на детских домашних елках, встречаются в ее загородном доме.\n\rВ их отношения прочно вплетается сын Натальи - Никита. Именно он, полный от счастья того, что у него, наконец-то, появился папа, будет тем узелком, который свяжет судьбы героев крепко и надолго.","imdbId":"tt0419069","duration":"1:59","slogan":null,"MPAA":null},{"id":1071526,"rate":6.232,"rate_count":277,"kpOrder":135590,"name":"Борьба","secondName":"Battle","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Нидерланды","Норвегия"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"После того как отец Амалии становится банкротом, богатая жизнь молодой танцовщицы рушится. Но затем всё меняется, когда она встречает молодого хип-хоп танцора Микаэля.","imdbId":"tt6854672","duration":"1:35","slogan":null,"MPAA":null},{"id":462081,"rate":6.232,"rate_count":173,"kpOrder":135591,"name":"Атака","secondName":"The Attack","type":"FILM","year":2012,"yearEnd":0,"countries":["Катар","Ливан","Франция"],"genres":["военный","детектив","драма"],"age":null,"description":"Амин Джаффари имел всё, о чем можно только мечтать: работа хирурга в Израиле, прекрасная любящая жена и много хороших друзей. Пока однажды после террористического взрыва в ресторане, полицейские не сообщают ему, что его обожаемая жена Зихам является ответственной за этот теракт. Теперь Амин едет в Палестинскую автономию, чтоб узнать истину и ответить себе на те вопросы, о которых раньше даже не задумывался...","imdbId":"tt0787442","duration":"1:42","slogan":"Do you ever really know the one you love?","MPAA":"R"},{"id":226062,"rate":6.232,"rate_count":164,"kpOrder":135592,"name":"2 километра до Сисили","secondName":"Sisily 2km","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"Когда молодой аферист Сук-Тай, обманув своего товарища Янг-Е решил украсть бриллианты, принадлежащие боссу мафии, он даже и представить себе не мог, чем всё это ему в конечном счёте обернётся. И куда судьба заведёт героев этого приключения, вряд ли кто-либо из них догадывался... \n\rНазвание деревушки Си-си-ли, напоминающее по произношению итальянскую Сицилию, по корейски означает «Деревню, в которой останавливается время».","imdbId":"tt0420183","duration":"1:49","slogan":null,"MPAA":null},{"id":35676,"rate":6.232,"rate_count":151,"kpOrder":135593,"name":"Похищение сабинянок","secondName":"Il ratto delle sabine","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция","Югославия"],"genres":["комедия","мелодрама","приключения"],"age":0,"description":"Что делать, если твоя страна переполнена крепкими и весьма буйными мужчинами, а женщин катастрофически не хватает? А вот в соседних краях, у сабинов, прекрасного пола явный избыток. Может быть, просто похитить нужное количество? Но как? \r\n\r\nПравитель Рима, отважный и благородный Ромул, разработал простой и быстрый план снабжения женщинами своих подданных - необходимо устроить у стен Рима Олимпийские игры и пригласить всех жителей окрестных земель. Сказано - сделано, и вот уже толпы стекаются полюбоваться статными римскими парнями, а среди них - множество юных и симпатичных девушек. И как же хороши эти сабинянки! Итак, вперед, римляне - просто выбирай и разноси по домам!","imdbId":"tt0055356","duration":"1:38","slogan":"The Warrior Who Founded Rome! The Kidnapping That Founded An Empire!","MPAA":null},{"id":577147,"rate":6.232,"rate_count":137,"kpOrder":135594,"name":"Простите, что перебиваю","secondName":"Undskyld jeg forstyrrer","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания"],"genres":["драма","комедия"],"age":null,"description":"История о красивой и сбившейся с пути девушке Хелене, которая, по словам её матери, родилась как «техническая ошибка». Хелена подозревает, что её отец, который оставил семью до её рождения, это когда-то знаменитый режиссёр одного театра в Копенгагене. Благодаря ряду странных случайностей и собаке её матери (существа, в чьей тени всегда жила Хелена) ей удалось приблизиться к своему отцу...","imdbId":"tt1731970","duration":"1:30","slogan":null,"MPAA":null},{"id":633600,"rate":6.232,"rate_count":117,"kpOrder":135595,"name":"Происшествие в музее","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О бережном отношении к водным ресурсам.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":632518,"rate":6.232,"rate_count":99,"kpOrder":135596,"name":"Урок музыки","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как Маэстро гастролировал по городам с концертами, а бабушка Дракоши вспоминала музыку своего детства и делилась впечатлениями с внучком и его друзьями.","imdbId":"tt6052802","duration":"0:10","slogan":null,"MPAA":null},{"id":22071,"rate":6.232,"rate_count":95,"kpOrder":135597,"name":"Охота за кристаллом","secondName":"No foh wai lung","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","приключения"],"age":16,"description":"Мафия похищает профессора Лау, который может указать путь к магическому кристаллу, способному дарить бессмертие. Дочь профессора Сью вместе с инспектором полиции Лизой Вау идут по следам преступников в надежде найти и освободить профессора.","imdbId":"tt0102561","duration":"1:29","slogan":null,"MPAA":null},{"id":472239,"rate":6.232,"rate_count":87,"kpOrder":135598,"name":"Рыжая и снег","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Cтудент Щепкинского театрального училища Кирилл Мамочкин проснулся утром и должен был провести наступивший день также, как проводил многие другие дни. Но в итоге получилось, что на этот раз он проснулся не до конца, и теперь пытается найти себя в реальности.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":391944,"rate":6.232,"rate_count":75,"kpOrder":135599,"name":"Агата Клери","secondName":"Agathe Cléry","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мюзикл"],"age":18,"description":"Агата Клери больна. Симптомы болезни не такие уж редкие: снобизм, безжалостность, нетерпимость, расизм. Но совсем другая болезнь станет для неё - успешного менеджера по маркетингу крупной косметической компаний - настоящим испытанием. Болезнь Аддисона, редкое заболевание, которое за одну ночь изменит цвет кожи героини, заставит её пересмотреть свои взгляды на межнациональные взаимоотношения в обществе.","imdbId":"tt1068632","duration":"1:53","slogan":null,"MPAA":null},{"id":224346,"rate":6.232,"rate_count":73,"kpOrder":135600,"name":"Pink Campaign","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера мстит за уничтожение своего дома.","imdbId":"tt0151979","duration":"0:06","slogan":null,"MPAA":null},{"id":403004,"rate":6.232,"rate_count":74,"kpOrder":135601,"name":"Женщина Тонто","secondName":"The Tonto Woman","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Белая женщина похищена апачами из собственного дома. После 11 лет жизни как скво ее находит муж. Стесняясь, он держит ее в хижине в пустыне. Ее одинокое существование прекращается с появлением мексиканца, который поддерживает и возвращает уверенность в себе. Когда он покидает город, люди мужа устраивают засаду. Кто же выживет, а кто умрет?","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":48603,"rate":6.232,"rate_count":70,"kpOrder":135602,"name":"...И не краснеет","secondName":"...Comme elle respire","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Жанна - молодая мифоманка. Она живет болезненной потребностью рассказывать сказки, чудесною героиней которых себя представляет. Ложь необходима ей как воздух. Она лжет, как дышит, и не краснеет. В порыве чувств она бежит из Бордо в Париж. \n\rПосле нескольких работ скитаний и временных работ, она встречает Мадлен, старую доверчивую женщину, которая берет ее к себе на работу. А Мадлен - добыча Антуана, молодого и красивого негодника без укоров совести. Когда старушка рассказала ему, что Жанна богатая наследница, Антуан решает соблазнить ее, а потом организует ее похищение.","imdbId":"tt0120639","duration":"1:46","slogan":null,"MPAA":null},{"id":252584,"rate":6.232,"rate_count":64,"kpOrder":135603,"name":"Махорка-Муфф","secondName":"Machorka-Muff","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о размышлениях возобновленного офицера, который был вызван в столицу Западной Германии министром обороны, чтобы открыть академию по сбору военных воспоминаний.","imdbId":"tt0057267","duration":"0:18","slogan":null,"MPAA":null},{"id":2381,"rate":6.231,"rate_count":468,"kpOrder":135605,"name":"Эффект спускового курка","secondName":"The Trigger Effect","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Размеренный быт жителей маленького американского городка нарушен. Загадочным образом его обитатели оказываются полностью лишенными электроэнергии, радио и телефонной связи. Постепенно отношения между ними сводятся к схеме «человек человеку - волк».\n\rВ создавшейся критической ситуации, ради спасения жизней ребенка и жены, обычный «тихий американец» способен на многое...","imdbId":"tt0117965","duration":"1:34","slogan":"When Nothing Works, Anything Goes.","MPAA":"R"},{"id":1006097,"rate":6.231,"rate_count":380,"kpOrder":135606,"name":"Бог войны","secondName":"Dang kou feng yun","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","военный","история"],"age":null,"description":"1557 год. Морские разбойники уже несколько десятилетий грабят восточные рубежи Поднебесной. После того, как пираты захватили большой портовый город Цэньган, столичный генштаб посылает на помощь старому полководцу Юй Дао его более молодого и амбициозного коллегу Ци Цзигуана, уверенного в том, что в войне с пиратами можно поставить точку. Для этого необходимы две вещи — железная дисциплина и новая армия.","imdbId":"tt6083388","duration":"2:09","slogan":null,"MPAA":null},{"id":679575,"rate":6.231,"rate_count":308,"kpOrder":135607,"name":"Дочь баяниста","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Музыкант Вася один растит дочь, а постоянной работы у него нет. В эту несладкую жизнь внезапно вмешивается и еще одно печальное обстоятельство: сгорает дом Васи.\n\rСкоро находится выход из сложной ситуации: Вася находит подработку и вместе с музыкантами местной филармонии отправляется на гастроли. Но и тут неудача - вместе с дочкой он опаздывает на автобус. \n\r Вася решает, что деньги можно заработать игрой на баяне, а ночевать - на вокзале. Так Вася и Света становятся уличными музыкантами.","imdbId":"tt5079222","duration":"1:30","slogan":null,"MPAA":null},{"id":1113019,"rate":6.231,"rate_count":182,"kpOrder":135608,"name":"Прими таблетки","secondName":"Take Your Pills","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Каждое поколение изобретает лекарство, которого заслуживает. В современной Америке, где люди конкурируют друг с другом всю жизнь и каждый хочет быть первым, стало невозможно существовать без приёма Аддералла и других опасных стимуляторов, которые влияют на жизнь и образ мышления целого поколения.","imdbId":"tt7983844","duration":"1:27","slogan":null,"MPAA":null},{"id":749559,"rate":6.231,"rate_count":128,"kpOrder":135609,"name":"Возлюбленные сёстры","secondName":"Die geliebten Schwestern","type":"FILM","year":2014,"yearEnd":0,"countries":["Австрия","Германия","Швейцария"],"genres":["драма","история","мелодрама"],"age":18,"description":"Рудольштадт, лето 1788 года. Каролина и Шарлотта фон Ленгефельд, две сестры из обедневшего аристократического рода, ещё в юности поклялись друг другу, что будут делить поровну всё: радости и невзгоды, страдания и даже любовь. Вскоре Шарлотта случайно знакомится с молодым поэтом и драматургом Фридрихом Шиллером. Верная данному обещанию, она сразу представляет ему свою старшую сестру, на тот момент замужнюю даму, тяготящуюся своим несчастливым браком. Вопреки всем условностям, они решают жить втроём, но когда дело доходит до воплощения этой идеи в жизнь, хрупкий любовный треугольник начинает рушиться.","imdbId":"tt2790236","duration":"2:18","slogan":null,"MPAA":null},{"id":682987,"rate":6.231,"rate_count":123,"kpOrder":135610,"name":"Мужчины по соседству","secondName":"The Men Next Door","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":"Falling in love with the boy next door? That's a dream come true. Falling in love with his father too? That's just awkward.","MPAA":null},{"id":19534,"rate":6.231,"rate_count":108,"kpOrder":135611,"name":"Без ума от Дейзи","secondName":"Crazy Over Daisy","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":45212,"rate":6.231,"rate_count":101,"kpOrder":135612,"name":"Захват","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":null,"description":"В горном кишлаке после пожара найден труп старого Бобо Назира. Майор Касымов в подвале сгоревшего дома обнаруживает сундук с драгоценностями, принадлежавшими басмачу Рахимбеку. Отсутствие бесценного боевого пояса указывает на причину преступления. Сотрудники угрозыска выходят на торговцев ювелирными изделиями и вскоре захватывают преступников.","imdbId":"tt0252110","duration":"1:17","slogan":null,"MPAA":null},{"id":522492,"rate":6.231,"rate_count":92,"kpOrder":135613,"name":"Центральный регион","secondName":"La région centrale","type":"FILM","year":1971,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Фильм снимался в течение 5 дней на пустынной горной вершине в Северном Квебеке. Закрепленная на штативе камера поворачивалась на 360 градусов, пробегаясь объективом по небу, горам, кружилась по всем мыслимым и немыслимым направлениям. Из-за нетрадиционного движения камеры результатом стал не фильм, который просто заснял окрестную местность, а самое настоящее философское произведение, рассказывающее нам о связях пространства и времени. Заснятые горы были холодны и неприветливы для человека, были словно отчуждённы от цивилизации, но с лёгкостью вливались всей своей мощью в космические циклы света и темноты, теплоты и холода.","imdbId":"tt0130232","duration":"3:00","slogan":null,"MPAA":null},{"id":6971,"rate":6.231,"rate_count":86,"kpOrder":135614,"name":"Крыло Орла","secondName":"Eagle's Wing","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["вестерн"],"age":null,"description":"Крыло Орла - кличка прекрасного коня, принадлежащего одному из индейских вождей. В очередной битве вождь гибнет, и по обычаям племени его четвероногий друг должен быть погребен вместе с хозяином. Этот отряд случайно видит первопоселенец Пак. Потрясенный красотой животного, он крадет его, а потом скачет по бескрайней степи...","imdbId":"tt0079094","duration":"1:51","slogan":"The west, the way it really was, before the myths were born.","MPAA":"PG"},{"id":886436,"rate":6.231,"rate_count":78,"kpOrder":135617,"name":"Офис","secondName":"Hua li shang ban zu","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"История непростых взаимоотношений глав двух многомиллиардных корпораций, которые сначала были любовниками, а потом стали соперниками.","imdbId":"tt4392726","duration":"1:59","slogan":null,"MPAA":null},{"id":41301,"rate":6.231,"rate_count":79,"kpOrder":135619,"name":"Лунные поляны","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма"],"age":16,"description":"Брат и сестра встречаются после десяти лет разлуки. Они ведут себя как чужие люди, и эта встреча не оставляет надежды ни на какое продолжение их отношений. Между ними остается барьер -  та история любви, которую они пережили в юности и из-за которой они расстались. Но теперь все возвращается, и непонятно, как жить дальше? Они по-прежнему мучительно любят друг друга, и сложное сплетение страха, страсти и нежности составляет драматический сюжет фильма.","imdbId":"tt0374011","duration":"1:57","slogan":null,"MPAA":null},{"id":331824,"rate":6.231,"rate_count":73,"kpOrder":135621,"name":"Когда-то в Калифорнии","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Музыкальный телеспектакль рассказывает о Калифорнии 1855 года, где жизнь полна неожиданностей и каждый старается использовать свой шанс на удачу - найти золотую жилу…","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":32003,"rate":6.231,"rate_count":69,"kpOrder":135622,"name":"То что есть","secondName":"Like It Is","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Случайное знакомство начинающего продюсера Мэтта и кулачного бойца Крейга получает неожиданное продолжение. Однако путь друг к другу оказывается, как водится непростым: очень уж разные они, эти парни: коммуникабельный и очень свободный в сексе и отношениях Мэтт и «зажатый» провинциал Крейг.","imdbId":"tt0146990","duration":"1:37","slogan":null,"MPAA":null},{"id":314231,"rate":6.231,"rate_count":68,"kpOrder":135624,"name":"Лавка древностей","secondName":"The Old Curiosity Shop","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма"],"age":null,"description":"Описание: 1839 год. Юная Нелл Трент живет в фантастическом окружении диковинных вещей антикварной лавки деда, неисправимого картежника. Правда, играет он, чтобы обеспечить будущее внучки, но его преследуют неудачи. Уже проиграны скромные сбережения и деньги, полученные под залог его лавки. Узнав об этом, кредитор Квилп решает поместить старика в сумасшедший дом. Нелли и дед, к великому горю Кита, влюбленного в девочку, уходят из дому. Разные люди встречаются им в пути: хитрые комедианты-кукольники, бедный деревенский учитель, хозяйка музея восковых фигур миссис Джарли. А Квилп не отступает, его шпионы повсюду. Между тем некий незнакомец тоже ищет деда Нелл...","imdbId":"tt1023343","duration":"1:33","slogan":null,"MPAA":null},{"id":681061,"rate":6.23,"rate_count":323,"kpOrder":135744,"name":"Это я, это я","secondName":"Ore ore","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","фантастика"],"age":16,"description":"28-летний Хитоси хотел провернуть небольшую аферу, но в итоге начал размножать самого себя. Вскоре копии Хитоси начинают заполнять мир, и даже бороться друг с другом, а повседневность превращается в сюрреалистический кошмар.","imdbId":"tt2390301","duration":"1:59","slogan":"The World Is Full Of Me","MPAA":null},{"id":141540,"rate":6.23,"rate_count":294,"kpOrder":135746,"name":"Аромат дамы в черном","secondName":"Il profumo della signora in nero","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодая женщина Сильвия Хэчерманн обитает одна в фешенебельной квартире. Правда, у неё есть подруга, живущая этажом выше, любовник - приятный молодой человек, а также милый сосед, синьор Россетти, который проявляет по отношению к Сильвии удивительную доброту. На одной из вечеринок гость-негр рассказывает о действии чёрной магии, когда человек постепенно начинает сходить с ума, причём сам того не осознавая. После этого Сильвию начинают преследовать кошмары из прошлого и настоящего, когда стирается грань между реальным и воображаемым. Она замечает странные, подозрительные перемены в ближайшем окружении, пока всё не приобретает зловещий характер...","imdbId":"tt0070565","duration":"1:43","slogan":null,"MPAA":null},{"id":1370484,"rate":6.23,"rate_count":315,"kpOrder":135747,"name":"ДАУ. Смелые люди","secondName":"DAU. Brave People","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":18,"description":"1953 год, первые дни после смерти Сталина. Весь Советский Союз, в частности органы госбезопасности, переживает период тревожной неопределенности. В закрытом научном Институте учёные продолжают теоретическую и экспериментальную работу. Каждую ночь они прислушиваются к шагам в темных коридорах: за кем на этот раз пришли? Кто на кого успел написать донос? Заведующий теоретическим отделом Института Андрей Лосев, пережив страх и унижение на допросе, отказывается от сотрудничества с внутренними органами. Но его ждет новое испытание – в собственном доме.","imdbId":"tt12306926","duration":"2:33","slogan":null,"MPAA":null},{"id":42769,"rate":6.23,"rate_count":262,"kpOrder":135749,"name":"Они были первыми","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"1918 год. Тревожно в Петрограде. Все теснее сжимается вокруг революционного города вражеское кольцо. Уходят на фронт рабочие полки. Борьба с врагами Советской власти идёт не только на подступах к городу, но и в тылу. В это суровое и трудное для революции время по воле партии большевиков на рабочих окраинах создаются комсомольские организации. Первыми в комсомол вступают молодые рабочие — Степан Барабаш, Саня Чижик, Глаша, Кузьма. После некоторых колебаний и раздумий комсомольцами становятся крестьянский паренёк Фёдор, приехавший из глухой деревни на заработки в Питер, и гимназист Женя Горовский. В дни напряжённых боёв молодые патриоты вместе с отрядами рабочей гвардии отправляются на защиту Петрограда...","imdbId":"tt0049574","duration":"1:40","slogan":null,"MPAA":null},{"id":460411,"rate":6.23,"rate_count":251,"kpOrder":135750,"name":"Побеждать","secondName":"Vincere","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"1914 год. Главный герой - молодой Бенито Муссолини, тогда ещё редактор газеты «Аванти». Это история о тайной любви будущего диктатора к красавице-еврейке Иде Дальцер, от которой у него был сын.","imdbId":"tt1156173","duration":"2:08","slogan":null,"MPAA":null},{"id":1122147,"rate":6.23,"rate_count":233,"kpOrder":135751,"name":"Личные счёты","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Жизнь Инны была похожа на сбывшуюся сказку, пока не случилась трагедия. В автокатастрофе погибают ее родители, и Инна теряет ребенка. Разбирая документы, героиня случайно находит чужое свидетельство о рождении и узнает, что все это время у нее была сводная сестра – Яна. Инна решает разыскать сестру.\n\rЯна оказывается полной противоположностью Инны. Она выросла в деревне практически в нищете и до сих пор обижена на бросившую ее мать. Инна надеется искупить вину матери – приглашает сестру в свой дом, одаривает подарками и устраивает на работу. Энтузиазм Инны не разделяет ее муж Вадим, предупреждая, что та получит от сестры лишь черную неблагодарность. И как может быть по-другому, когда на кону - большое наследство?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":38391,"rate":6.23,"rate_count":207,"kpOrder":135752,"name":"Великий Медичи: Рыцарь войны","secondName":"Il mestiere delle armi","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["военный","драма","история"],"age":16,"description":"Зима 1526 года от Рождества Христова. Германский император Карл V вторгается во владения Папы Римского, поклявшись повесить его на веревке, свитой из золота. Ему оказывает яростное сопротивление бесстрашный воин Джованни де Медичи со своим знаменитым отрядом «Черные повязки». Под покровом ночи, в стужу и ненастье он внезапно и безжалостно уничтожает хорошо защищенного врага, имеющего в своем арсенале новое, мощное оружие - пушки.\n\rСражаясь в эпоху знаменитых оружейников и военачальников, все больше полагющихся на силу огня и пороха, а не на прочность стального клинка, капитан Медичи упорно преследует войска захватчика, не подозревая о том, что предательство расчетливых итальянских дворян, сыграет роковую роль не только в печальном будущем его родины, но и в его трагической судьбе.","imdbId":"tt0245276","duration":"1:45","slogan":null,"MPAA":null},{"id":336276,"rate":6.23,"rate_count":194,"kpOrder":135753,"name":"Поездка в Никласхаузер","secondName":"Die Niklashauser Fart","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"Черный Монах в кожаной куртке задается вопросом, может ли маленькая группа людей сделать пролетарскую революцию. Он вспоминает, как один средневековый пастух поднял восстание против церкви и землевладельцев,сообщив людям, что Дева Мария в видениях просит его об этом. Черный Монах делает вывод, что его революция будет иметь больший успех, если он переоденет свою подругу Джоанну Девой Марией.","imdbId":"tt0066150","duration":"1:30","slogan":null,"MPAA":null},{"id":470992,"rate":6.23,"rate_count":181,"kpOrder":135754,"name":"Космические пришельцы","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Земные ученые пытаются наладить контакт с пришельцами, но...","imdbId":"tt4255348","duration":"0:16","slogan":null,"MPAA":null},{"id":633686,"rate":6.23,"rate_count":131,"kpOrder":135755,"name":"Только для взрослых. Выпуск третий","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сатирические миниатюры для взрослых.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":110472,"rate":6.23,"rate_count":137,"kpOrder":135756,"name":"Видение шабаша","secondName":"La visione del sabba","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"Молодой доктор-психиатр становится одержим девушкой по имени Маддалена, которую обвиняют в убийстве. Маддалена же утверждает, что она ведьма, ей 358 лет, и она действовала от имени Дьявола.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1074366,"rate":6.23,"rate_count":140,"kpOrder":135757,"name":"Нина","secondName":"Nina","type":"FILM","year":2018,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":null,"description":"После двадцати лет брака, отношения Нины и Войтека заходят в тупик - во многом из-за того, что у пары так и не получилось завести ребенка. Познакомившись с Магдой, они решают предложить ей роль суррогатной матери для их будущего ребенка. Ситуация усложняется, когда Нина вдруг начинает испытывать к Магде сексуальное влечение.","imdbId":"tt7461300","duration":"2:10","slogan":null,"MPAA":null},{"id":17962,"rate":6.23,"rate_count":101,"kpOrder":135758,"name":"Кто убивает великих европейских поваров?","secondName":"Who Is Killing the Great Chefs of Europe?","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Толстяк Макс работает редактором лондонского журнала для гурманов и давно пристрастился ко всяческим деликатесам, приготовленным лучшими европейскими поварами. В конце концов врач заявляет ему, что если тот не сбросит вес, то в скором времени умрёт от ожирения. После этого любимых кулинаров Макса начинают находить мёртвыми.","imdbId":"","duration":"1:48","slogan":"The mystery-comedy that tastes as good as it looks.","MPAA":"PG"},{"id":231910,"rate":6.23,"rate_count":96,"kpOrder":135760,"name":"49 лет","secondName":"49 Up","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":null,"description":"Седьмой фильм документального сериала, начавшегося 42 года назад, когда группа активистов «Мир в действии» /World In Action/, провозгласила иезуитский тезис: «Дайте мне дитя до его семилетия и я верну вам человека». В первой серии зрители познакомились с группой случайно отобранных семилетних детей со всей Англии. Создатели картины беседовали с ними на самые разные темы. О жизни. О мечтах. Идеолог сериала, Майкл Эптед, затем возвращался к нему каждые семь лет и снова брал интервью у тех самых детей, которым с каждым новым фильмом становилось 14, 21, 28, 35, 42 и, в нынешней серии, уже 49 лет. Очередная глава документального киносериала становится еще более откровенной, чем предыдущие. Из нее зрители узнают о взгляде уже взрослых, совершенно зрелых героев повествования, на вопросы любви, брака, карьеры, классовых различий и разного рода предубеждений.","imdbId":"tt0473434","duration":"3:00","slogan":"The latest installment in the groundbreaking 7 Up series","MPAA":null},{"id":75642,"rate":6.23,"rate_count":83,"kpOrder":135761,"name":"Фальшивая кукла","secondName":"Hamis a baba","type":"FILM","year":1991,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","криминал"],"age":null,"description":"Теперь майор Кардош своей бестолковой деятельностью больше мешает, чем помогает Капельке, которого он привлек по старой дружбе к раскрытию налаженной системы наркоторговли из Греции через Венгрию в Германию. Но на этот раз ему не удается присвоить себе все лавры.","imdbId":"tt0101995","duration":"1:22","slogan":null,"MPAA":null},{"id":5513,"rate":6.23,"rate_count":83,"kpOrder":135762,"name":"Евангелие от Гарри","secondName":"Gospel According to Harry","type":"FILM","year":1994,"yearEnd":0,"countries":["Польша","США"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Мыльная опера, действие которой разворачивается в Калифорнийской пустыне. Брак Карин и Веса рушится, она больше не может заниматься с ним любовью. Гарри, налоговый инспектор, видит это, но не в силах помочь Весу, своему другу.","imdbId":"tt0106839","duration":"1:22","slogan":null,"MPAA":null},{"id":1903,"rate":6.229,"rate_count":275,"kpOrder":135763,"name":"Соблазнение Джо Тайнана","secondName":"The Seduction of Joe Tynan","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История о соблазне, подстерегающем даже самого добропорядочного семьянина и честного политика, перед которым открывается огромный мир искушений: власть, слава, деньги и, конечно же, любовь очаровательной коллеги. Джо Тайнану осталось лишь сделать свой выбор… Но будет ли этот выбор верным?","imdbId":"tt0079875","duration":"1:48","slogan":"There are many ways to be seduced. Fame. Power. Love. Joe Tynan knows them all.","MPAA":"R"},{"id":590775,"rate":6.229,"rate_count":256,"kpOrder":135764,"name":"Фанни","secondName":"Fanny","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Влюбленная и покинутая Фанни узнает, что она ждет ребенка от Мариуса. Она неспособна обеспечить как будушее ребенка, так и свое собственное и принимает предложение выйти замуж за состоятельного коммерсанта, который на 30 лет старше, чем она. Он признает ребенка и воспитывает его как своего собственного, а также обеспечивает социальное признание и комфортное будущее. Мариус через несколько месяцев после свадьбы понимает, что любит Фанни...","imdbId":"tt1872101","duration":"1:42","slogan":null,"MPAA":null},{"id":43460,"rate":6.229,"rate_count":218,"kpOrder":135765,"name":"Алитет уходит в горы","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":0,"description":"Жестокой эксплуатации подвергались до революции жители далекой Чукотки. С первым советским кораблем прибыл сюда уполномоченный Камчатского ревкома Лось и этнограф Жуков. Они направлялись в стойбище Лорен. Весть о появлении русских людей быстро облетела побережье.\n\rПреодолевая сопротивление американца-скупщика Томсона и местного богача Алитета, Лось и Жуков установили справедливые законы торговли, сплотили вокруг себя охотников-бедняков. Американские колонизаторы Тоадсон и его сын Фрэнк бежали с Чукотки. Ушел из стойбища и брошенный ими богатей Алитет. Весной на чукотский берег прибыл отряд советских людей, чтобы помочь чукчам построить новую жизнь на свободной земле.","imdbId":"tt0041110","duration":"1:40","slogan":null,"MPAA":null},{"id":51086,"rate":6.229,"rate_count":244,"kpOrder":135766,"name":"Торремолинос 73","secondName":"Torremolinos 73","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания","Испания"],"genres":["драма","комедия"],"age":18,"description":"На дворе 1973 год, и в Испании бушует франкистская диктатура. Вопреки запретам простой коммивояжер Альфредо собирается пойти на явное преступление – снять 8 эротических «образовательных» фильмов и переправить их в лояльную Скандинавию. Он и подумать не мог, что его жена Кармен, «сыгравшая» в фильмах главные роли, в северных странах станет порнозвездой , и из Дании к Альфредо пожалует съемочная группа, чтобы помочь снять ему вдохновленный творчеством Бергмана фильм «Торремолинос 73»…","imdbId":"tt0339806","duration":"1:31","slogan":null,"MPAA":null},{"id":260972,"rate":6.229,"rate_count":249,"kpOrder":135767,"name":"Смелая новая девушка","secondName":"Brave New Girl","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","семейный"],"age":null,"description":"У Холли есть все данные, чтобы стать звездой - голос, мечта, целеустремленность, но у нее нет средств, чтобы получить достойное образование. Ее мать, Ванда, одна растит дочь, и сама зарабатывает на жизнь, но она находит возможность устроить дочь в престижную школу искусств.  Будущее заиграло яркими красками, но Холли, как и все тинэйджеры, жаждет признания сверстников...","imdbId":"tt0403118","duration":"2:00","slogan":"A daughter's dream. A mother's gift.","MPAA":"PG-13"},{"id":43697,"rate":6.229,"rate_count":208,"kpOrder":135768,"name":"Сергей Лазо","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Из жизни и революционной деятельности героя гражданской войны Сергея Лазо, руководившего партизанскими силами на Дальнем Востоке в период Борьбы с японскими интервентами. Будучи арестованным, он отказался ценой предательства купить себе жизнь и трагически погиб, брошенный врагами в паровозную топку.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":208025,"rate":6.229,"rate_count":199,"kpOrder":135769,"name":"Летнее безумие","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Австрия","Великобритания","Латвия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Действие происходит в Латвии. Ночь на Ивана Купала - самая короткая в году, это языческий праздник. В такую ночь с человеком может произойти все, что угодно. Герои фильма на собственном опыте ощущают ночное безумие. Это американец, ищущий свою сводную сестру, поэтесса из Португалии, двое английских пожарных, сомнительный тип, представляющийся российским бизнесменом, стюардесса. Они не связаны между собой, но события волшебной ночи приводят к тому, что их пути пересекаются.","imdbId":"tt0466456","duration":"1:34","slogan":null,"MPAA":null},{"id":339504,"rate":6.229,"rate_count":147,"kpOrder":135770,"name":"Белла любит Дженну","secondName":"Bella Loves Jenna","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["для взрослых","ужасы"],"age":18,"description":"Жизнь - это рай. После жизни - ад. Это один из самых шокирующих фильмов в карьере Дженны Джеймсон.","imdbId":"tt0404816","duration":"1:55","slogan":"Life is heaven. Afterlife is hell.","MPAA":null},{"id":916143,"rate":6.229,"rate_count":136,"kpOrder":135772,"name":"Калеб","secondName":"Caleb","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Чтобы справиться с хулиганами в школе, 9-летний Калеб создаёт с помощью 3D-принтера свою копию.","imdbId":"tt4759544","duration":"0:15","slogan":null,"MPAA":null},{"id":35555,"rate":6.229,"rate_count":114,"kpOrder":135773,"name":"Не забудь, что скоро ты умрешь","secondName":"N'oublie pas que tu vas mourir","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Бенуа распланировал свою жизнь, но забыл про воинскую службу...Его призывают в армию. Он делает все, чтобы избежать этого. Он идет к психиатру и тот выписывает ему антидепрессант.\n\rОн пытается покончить жизнь самоубийством, поскольку это не помогает. Все становится еще хуже, когда военный доктор говорит ему, что он ВИЧ-положителен. Он едет в Италию, где встречает Клаудию. Кажется жизнь налаживается, но только на время...","imdbId":"tt0113909","duration":"1:58","slogan":null,"MPAA":"R"}]