[{"id":221423,"rate":6.4,"rate_count":71,"kpOrder":123550,"name":"Красота №2","secondName":"Beauty #2","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":[""],"age":null,"description":"Любимая актриса Уорхола, Эди Сэджвик лежит (сидит, стоит) на кровати, курит и рассуждает на различные темы в компании Джино, Чака и большой чёрной собаки.","imdbId":"tt0208725","duration":"1:06","slogan":null,"MPAA":null},{"id":3102,"rate":6.4,"rate_count":65,"kpOrder":123552,"name":"Великая ночь Казановы","secondName":"Casanova's Big Night","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","приключения"],"age":16,"description":"Это случилось в итальянском городе Парма а 1757 году. Время настоящих страстей, убийства ради мести, признание в любви ради адюльтера, флирт ради легкой победы. И вот в самом центре таких событий оказался один человек, который прославил свое имя на все века - лучший фехтовальщик в Европе и самый знаменитый любовник во всей истории человечества Казанова!\n\rНо эта история не столько о нем, а скорее о его громком имени, которое сделало простого портняжку укравшего костюм великого любовника и выдавшего себя за него, на несколько дней героем сюжета...","imdbId":"tt0046834","duration":"1:26","slogan":null,"MPAA":null},{"id":5687,"rate":6.399,"rate_count":476,"kpOrder":124552,"name":"Дом, где стекает кровь","secondName":"The House That Dripped Blood","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"В английскую глубинку на расследование загадочного исчезновения кинозвезды приезжает скептически настроенный инспектор Холловэй, который сразу же отправляется в местный полицейский участок, чтобы навести справки о доме, в котором остановилась заезжая звезда, и взять ключи, дабы немедленно произвести осмотр. Однако сначала местный полицейский, а потом и присоединившийся к нему агент по продаже недвижимости стали уверять инспектора в том, что в пропаже актера виноват странный дом, подкрепив свои заверения историями трех постояльцев, живших в нем до кинозвезды.","imdbId":"","duration":"1:37","slogan":"Vampires! Voodoo! Vixens! Victims!","MPAA":"G"},{"id":2706,"rate":6.399,"rate_count":410,"kpOrder":124553,"name":"Редкая порода","secondName":"A Breed Apart","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Одержимый коллекционер за баснословную сумму нанимает альпиниста Майка, чтоб тот достал ему кладку яиц орла редчайшей породы. Майк приезжает на живописный частный островок, который принадлежит Джиму, когда-то воевавшему во Вьетнаме, потом потерявшему жену и сынишку.\n\rТеперь Джим живет отшельником и охраняет покой животных от обнаглевших охотников- браконьеров. Сложные отношения связывают Джима и Стеллу, владелицу маленького магазинчика рыболовных принадлежностей.\n\rОна и ее сын всем сердцем тянутся к Джиму... Настоящую войну браконьеры объявляют Джиму, но ему на помощь приходит Майк...","imdbId":"tt0087001","duration":"1:35","slogan":null,"MPAA":"R"},{"id":45549,"rate":6.399,"rate_count":305,"kpOrder":124554,"name":"Черная береза","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Лейтенант Андрей Хмара после контузии в боях под Минском возвращается в партизанский лагерь. Там врач Антонина Ивановна делает ему операцию. В августе 1941 года за помощь советскому воину ее расстреливают, оставив сына сиротой.\n\rПосле войны Андрей возвращается домой. С теми, с кем партизанил и воевал, начинает строить завод. Женится, усыновляет трех сирот и начинает поиски Василька, сына Антонины Ивановны.","imdbId":"","duration":"2:22","slogan":null,"MPAA":null},{"id":223878,"rate":6.399,"rate_count":232,"kpOrder":124555,"name":"Маленький хаос","secondName":"Das kleine Chaos","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия","короткометражка","криминал"],"age":null,"description":"Трое молодых бездельников, прикинувшись распространителями журналов, совершают грабительский налет на старую деву…","imdbId":"tt0060594","duration":"0:09","slogan":null,"MPAA":null},{"id":43187,"rate":6.399,"rate_count":207,"kpOrder":124556,"name":"Повесть пламенных лет","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"1941 год. Началась Великая Отечественная война — и колхозник с Приднепровья Иван Орлюк стал солдатом.\n\rОн был участником первых боев на Днепре и дошел до Берлина. А вернувшись домой, принял первый сев на освобожденной земле.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":661073,"rate":6.399,"rate_count":152,"kpOrder":124557,"name":"Ошибка следствия","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":null,"description":"Следователь в отставке Климов приезжает с внучкой к себе на дачу, чтобы отдохнуть перед сложной операцией на сердце. На даче он застаёт беглого зека Андрея Шилина, которого когда-то посадил за убийство его жены Жанны. Шилин убеждает Климова в своей невиновности, и тогда отставной генерал начинает собственное расследование дела давно минувших дней. Он проверяет и перепроверяет каждый шаг следствия, каждую улику, каждого свидетеля... \n\rЦепочка событий приводит Климова к своему ученику и преемнику - генералу Елизарову... Климов понимает, что он совершил роковую ошибку, и в тюрьме оказался невиновный. Но исправлять ошибки никогда не поздно. Так кто же подставил Шилина? Удастся ли раскрыть преступление 10-летней давности и обличить настоящего убийцу? И как сложится дальнейшая судьба генерала Климова?","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":183135,"rate":6.399,"rate_count":116,"kpOrder":124558,"name":"Грехи господина Дидлбока","secondName":"The Sin of Harold Diddlebock","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Очень смешная комедия рассказывает о Хэролде Диддлбоке (герое Ллойда в классическом немом фильме «Первокурсник»), но уже в зрелом возрасте. Теперь это безвкусно одетый бухгалтер, который каждый день ходит на работу - славные деньки остались позади. После 20 лет скучной службы, его увольняют с работы, и он пускается в пьяный загул. И однажды просыпается владельцем обанкротившегося цирка...","imdbId":"","duration":"1:29","slogan":"Yes Sir! Wednesday was WILD! Wednesday was RUGGED! THE WILDEST WACKIEST MOST HILARIOUS AND COMPLETELY BOLLIXED-UP DAY YOU EVER HEARD OF! (original print ad - mostly caps)","MPAA":null},{"id":81034,"rate":6.399,"rate_count":115,"kpOrder":124559,"name":"Всадники правосудия","secondName":"Johnson County War","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["вестерн"],"age":12,"description":"1891 год. Вайоминг только что объявлен новым североамериканским штатом. Старожилы этих мест, богатые скотоводческие бароны, объявляют новым переселенцам, мечтающими возделывать эти благодатные земли, войну на уничтожение.\n\rНаняв знаменитого стрелка Ханта Лоутона и несколько десятков бандитов из Техаса, бароны поручают им заставить переселенцев покинуть свои земли.Многие так и поступают… за исключением трех братьев Хэмметт. Но если Кэйн Хэмметт с самого начала противостояния встает во главе небольшого отряда фермеров, оказывающего упорное вооруженное сопротивление бандитам, то его братья Гарри и Дэйл предпочитают держаться в стороне.\n\rНо очень скоро им тоже придется сделать свой выбор...","imdbId":"tt0280264","duration":"4:00","slogan":"Three brothers against an army. Justice knows no boundaries.","MPAA":null},{"id":15222,"rate":6.399,"rate_count":118,"kpOrder":124560,"name":"Как вам это понравится","secondName":"As You Like It","type":"FILM","year":1936,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Знаменитая история о любви, преданности и жизненной стойкости.","imdbId":"tt0027311","duration":"1:36","slogan":"Acclaimed as the greatest Rosalind of our time, Elisabeth Bergner plays this merry and gay role with rare charm...inspired performances by truly brilliant Shakespearean players.","MPAA":null},{"id":7978,"rate":6.399,"rate_count":82,"kpOrder":124561,"name":"Нулевой километр","secondName":"Km. 0","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"«Километр 0» - секс-фарс, рассказывающий о жизни людей, которые все волею судеб встречаются летним днем на нулевом километре в самом центре Мадрида. В фильме присутствуют несколько независимых сюжетных линий. \n\rМолодой режиссер, встречает проститутку вместо сестры подруги... пожилая дама, которая платит молодому хастлеру вдруг узначет что он... учитель танцев, познакомившийся с парнем в чате встречает вовсе не его... Серджио - девственник, который собирается жениться, но случайно знакомится с геем... Случайные связи, упущенные связи, путаница, новые друзья, романтические свидания... обо всем этом поведает фильм.","imdbId":"tt0251777","duration":"1:48","slogan":null,"MPAA":"R"},{"id":92327,"rate":6.399,"rate_count":70,"kpOrder":124562,"name":"1001 арабская ночь","secondName":"1001 Arabian Nights","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фэнтези"],"age":null,"description":"Главные герои мультфильма - Алладин, Джин и принцесса, боряться с разными злодеями.","imdbId":"tt0052527","duration":"1:15","slogan":"Ride a magic carpet of love, thrills and laughter!","MPAA":null},{"id":5525,"rate":6.398,"rate_count":444,"kpOrder":124563,"name":"Пересменка","secondName":"Swing Shift","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Вторая Мировая Война. Перл-Харбор. Пятнадцать миллионов американских парней записались добровольцами на войну. Так же поступил и Джек Уолш. А его жена Кэй, как и многие американки, чтобы свести концы с концами, отправилась работать на авиационный завод. Там она заводит интрижку с трубачом «Счастливчиков» Майком. Кэй отчаянно разрывается между одиночеством и долгом перед мужем с одной стороны и влечением к своему новому объекту страсти. Их роман развивается под надежным прикрытием соседки Кэй.","imdbId":"tt0088213","duration":"1:40","slogan":"When America marched off to war the women marched into the factory. From then on...nothing was the same.","MPAA":"PG"},{"id":579639,"rate":6.398,"rate_count":380,"kpOrder":124564,"name":"Генералы песчаных карьеров","secondName":"Capitães da Areia","type":"FILM","year":2011,"yearEnd":0,"countries":["Бразилия","Португалия"],"genres":["приключения"],"age":null,"description":"Банда беспризорников под предводительством отчаянного Педро Пули держит в страхе всю Байю. В народе их называют «песчаными капитанами». Они готовы сражаться за кусок хлеба, и не позавидуешь тем, кто окажется у них на пути - эти мальчишки опасны и жестоки. Однако и у них есть сердца, есть желание любить и быть любимыми. Однажды в их компании появляется девушка по имени Дора со своим младшим братом, чьи родители умерли от оспы. Добрая, отзывчивая и бесстрашная Дора быстро вливается в ребячий коллектив, заменяя беспризорникам и сестру, и мать. Вместе они совершают немало дерзких налетов, не подозревая, что дни их воровской «коммуны» сочтены…","imdbId":"tt1828148","duration":"1:36","slogan":null,"MPAA":null},{"id":80996,"rate":6.398,"rate_count":357,"kpOrder":124565,"name":"Панчо Вилья","secondName":"And Starring Pancho Villa as Himself","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["вестерн","военный","драма"],"age":16,"description":"Лента поведает нам невероятную, но правдивую историю о том, как мексиканский революционер Панчо Вилья позволил голливудскому режиссеру снять фильм о себе; по ходу действия съемок народный герой сам корректировал кинопроцесс, а заодно и ход исторических событий.\n\rДва гиганта киноиндустрии начала века – Дэйвид Гриффит и Гарри Эйкен отправляют своего молодого помощника Фрэнка Тайера в Мексику, где он на свой страх и риск снимает «немое» кино о подвигах Вильи.\n\rОказавшись под перекрестным огнем, в буквальном смысле слова, съемочная группа Тайера рискует жизнью, заблудившись между реальностью и вымыслом. Камера! Мотор! Революция!","imdbId":"tt0337824","duration":"1:52","slogan":"Lights. Camera. Revolution","MPAA":null},{"id":52504,"rate":6.398,"rate_count":214,"kpOrder":124566,"name":"Тирезия","secondName":"Tiresia","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма"],"age":null,"description":"Транссексуал Тирезия, незаконный бразильский иммигрант, живет со своим братом в парижском пригороде. Поэт-эстет Терранова встречает её в лесу, где она занимается проституцией. Поражённый её красотой, он её похищает. Но, лишённая гормонов, Тирезия становится мужчиной. \n\rТерранова выкалывает ей глаза и оставляет на обочине дороги. Её подбирает странная девушка-подросток Анна и лечит её. Набравшись сил, Тирезия понимает, что может предсказывать будущее. Люди идут к оракулу толпами, на что очень косо смотрит церковь. Современная интерпретация Бертрана Бонелло античного мифа о Тирезии, который был то мужчиной, то женщиной, и, ослеплённый одной из богинь, получил от других богов дар ясновидения.","imdbId":"tt0362246","duration":"1:55","slogan":null,"MPAA":null},{"id":195310,"rate":6.398,"rate_count":215,"kpOrder":124567,"name":"Парк","secondName":"Park","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Под ярким солнцем Лос-Анджелеса, в жаркий полуденный час, в уединенном уголке общественного парка нежданно встречаются выдающиеся личности. Самоубийца, терпящая неудачу при каждой очередной попытке, щеголеватый адвокат, разрушающий планы влюбленных собачьих парикмахеров, нудисты и ревнивые жены, секс, любовь, предательство - время ланча незабываемо!","imdbId":"tt0469519","duration":"1:26","slogan":"10 people, 5 cars, 1 day...only in L.A","MPAA":"R"},{"id":959894,"rate":6.398,"rate_count":184,"kpOrder":124568,"name":"Katy Perry: Firework","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4755282","duration":"0:04","slogan":null,"MPAA":null},{"id":842810,"rate":6.398,"rate_count":150,"kpOrder":124569,"name":"Памятный альбом","secondName":"The Memory Book","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Начинающий фотограф Хлоя родом из семьи неудачно сложившихся романов. На местном блошином рынке она натыкается на старый фотоальбом 70-х, хронику идеальной романтики счастливой пары. Не найдя свою ​​собственную любовь, она ставит перед собой цель - найти пару из этого альбома, дабы убедиться, что настоящая любовь всё-таки существует.","imdbId":"tt3593926","duration":"1:24","slogan":null,"MPAA":null},{"id":595922,"rate":6.398,"rate_count":130,"kpOrder":124570,"name":"Моби Дик","secondName":"Mobidik","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Мощный взрыв, прогремевший 20 ноября 1994 года на Баламском мосту, всколыхнул общество. Подозревают северокорейских шпионов. Довольно быстро эту теорию подтвердили полиция и прокуратура. Однако опытный журналист Ли Бан-у взялся вместе с двумя коллегами за самостоятельное расследование. Информация, которую они получили, не только опровергла официальную версию, но и вывела группу на законспирированную организацию сильных мира сего, которая стоит над законом и не гнушается ничем ради достижения неких тайных целей.","imdbId":"tt1984208","duration":"1:52","slogan":null,"MPAA":null},{"id":123017,"rate":6.398,"rate_count":127,"kpOrder":124571,"name":"Таинственный лес","secondName":"Umoregi","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Старшеклассница Мачи живёт в маленьком городке, расположенном у подножья гор. Однажды Мачи и её школьные подруги начали сочинять «историю о будущем», продолжение которой, по их замыслу, каждый раз должно быть неожиданным. Одна за другой девушки придумывают новую главу истории, события которой не могут быть предсказаны главными героями... Однажды вслед за ураганом селевой поток, обрушился на крокетное поле. Буря открыла таинственный лес, исчезнувший после извержения вулкана много веков назад...","imdbId":"tt0461604","duration":"1:33","slogan":null,"MPAA":null},{"id":56804,"rate":6.398,"rate_count":123,"kpOrder":124572,"name":"Ля Тур, берегись!","secondName":"La Tour, prends garde!","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция","Югославия"],"genres":["драма","приключения"],"age":12,"description":"Актер бродячей труппы по имени Анри Ля Тур высмеял в своем спектакле командующего королевской армии, герцога Сен-Севера, за что был наказан шпицпрутенами. Ночью он выкрал французское знамя, захваченное австрийцами и был посвящен в рыцари своим королем. Теперь он мог на равных отомстить обидчику. Но во время дуэли на них напали враги, а Сен-Север был подло убит в спину тем, кто жаждал получить его титул и имения, - обвинили в этом, конечно, нашего героя. Перед смертью он попросил Ля Тура найти в Париже его шестнадцатилетнюю дочь Антуанетту. Так начались полные опасностей приключения - погони, побеги из тюрьмы, поединки, драки и... любовь.","imdbId":"tt0050108","duration":"1:22","slogan":null,"MPAA":null},{"id":300009,"rate":6.398,"rate_count":95,"kpOrder":124573,"name":"Песнь торжествующей любви","secondName":"Piesn triumfujacej milosci","type":"FILM","year":1967,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"В имение Фабия после долгого отсутствия возвращается его друг Муций в компании немого слуги-малайца. Фабий ревнует свою прекрасную жену Валерию к другу, опасаясь, что чувства, которые она когда-то испытывала к Муцию, могут вернуться, а малаец играет на экзотическом музыкальном инструменте «Песнь торжествующей любви», способную творить чудеса.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":54293,"rate":6.398,"rate_count":89,"kpOrder":124574,"name":"Возвращение идиота","secondName":"Návrat idiota","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Чехия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Действие камерного фильма, снятого по мотивам романа Ф. М. Достоевского «Идиот», разыгрывается в современной реальности. «Идиот» Франтишек возвращается из психиатрической лечебницы в небольшой городок к своим дальним родственникам, у которых своя жизнь и свои отношения. В сети этих сложных и запутанных отношений и конфликтов попадает Франтишек. Он понимает людей лучше, чем они понимают сами себя. Но только тот, кто поймет его, способен помочь ему вернуться по-настоящему.","imdbId":"tt0145929","duration":"1:39","slogan":"First impressions of second loves.","MPAA":null},{"id":596319,"rate":6.398,"rate_count":86,"kpOrder":124575,"name":"Тихий вор","secondName":"The Silent Thief","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Семья Хендерсонов охотно сдает в аренду свободную комнату в своем доме молодому человеку по имени Бреннан. Скромный, вежливый, обходительный парень быстро завоевывает симпатию большей части семейства. Однако Хендерсоны не ведают, что на самом деле приютили вора. Вора, крадущего чужие жизни…","imdbId":"tt1972803","duration":"1:44","slogan":null,"MPAA":null},{"id":61776,"rate":6.398,"rate_count":80,"kpOrder":124576,"name":"Клуб шампанского","secondName":"The Champagne Club","type":"FILM","year":2002,"yearEnd":0,"countries":["Бразилия"],"genres":["ужасы"],"age":16,"description":"Фильм обнажает жизнь четверых пресытившихся аристократов, ищущих острых ощущений на тропической вилле. Изобилие изысканной пищи, наркотиков и прекрасного шампанского приводят главных героев к потере рассудка, извращениям, каннибализму и самоубийству. Клуб Шампанского - путешествие в самое сердце безумия.","imdbId":"tt0315376","duration":"1:27","slogan":"Madness is Priceless","MPAA":null},{"id":263311,"rate":6.398,"rate_count":76,"kpOrder":124577,"name":"Ничто, кроме призраков","secondName":"Nichts als Gespenster","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"История неразделенной любви, несбывшихся надежд и ожиданий, созданная по мотивам бестселеров Юдит Херманн «Nothing But Ghosts»и «The Summer House, Later». Это пять эпизодов, связанных основной темой: несчастной любви и неприкаянности поколения Х.\n\rГде бы ни разворачивались события: в Венеции, на Ямайке, в Берлине, в пустынях Невады или в Исландии, - между героями есть что-то общее. Они путешествуют по разным странам вследствие разных причин, но вскоре каждый из них понимает, что есть нечто, от чего не сбежать, куда бы ты ни поехал - это ты сам...","imdbId":"tt0803047","duration":"2:00","slogan":"Die Liebe kennt keine Regeln und keine Orte","MPAA":null},{"id":471782,"rate":6.397,"rate_count":459,"kpOrder":124578,"name":"Как обманули Змея","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Птицы, живущие на дереве, страдают от набегов Змея, похищающего их яйца. Однажды они придумали, как наказать злодея.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":276700,"rate":6.397,"rate_count":456,"kpOrder":124579,"name":"Плотина против Тихого океана","secondName":"Un barrage contre le Pacifique","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Камбоджа","Франция"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в колонии Франции - Индокитае. На общем фоне антиколониального настроения картины режиссёр сосредотачивается на отношениях матери-владелицы рисовой плантации с неожиданно резко повзрослевшими детьми, которые отстаивают своё право на независимость и хотят разными способами уехать из поместья. Главная героиня, несмотря на то, что всё вокруг неё рушится, продолжает по крохам настойчиво восстанавливать и снова и снова проигрывать свою старую, привычную жизнь. В то время как её дети ищут для себя новые пути и возможности, но, усвоившие привычки своей матери, также застревающие в постоянном проигрывании одних и тех же моделей взаимодействия с жизнью.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":257953,"rate":6.397,"rate_count":393,"kpOrder":124580,"name":"Гора динозавров","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Притча о воспитании. Динозавры вымерли потому, что старались слишком надежно защитить своих детенышей. Малыши не учились справляться с трудностями жизни самостоятельно и это погубило весь род динозавров.","imdbId":"tt0487605","duration":"0:10","slogan":null,"MPAA":null},{"id":49576,"rate":6.397,"rate_count":402,"kpOrder":124581,"name":"Миленькие штучки","secondName":"Les jolies choses","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Мари и Люси — сестры-близнецы. Кроме внешнего сходства, у них нет ничего общего: ни характера, ни способностей, ни отношения к жизни. Люси, не имея хорошего голоса, мечтает записать свой диск и упрямо идет к цели, хотя ее друг Николя не верит в безголосую певицу.\n\rНа помощь сестре приходит Мари. Она будет петь вместо Люси… В этой детективной истории будут успех и неудачи, обманы и подмены… Но чем она закончится, если на кон поставлена известность и слава?","imdbId":"tt0263496","duration":"1:45","slogan":null,"MPAA":"R"},{"id":16851,"rate":6.397,"rate_count":376,"kpOrder":124582,"name":"Большой кайф","secondName":"The Big Easy","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"«Большой кайф» - это прозвище Нового Орлеана, имеющего славу беспечного, развлекающегося в свое удовольствие города. Лейтенант полиции Реми Максуэйн, как и город, в котором он живет, - большой повеса, любитель весело провести время, не брезгующий подачками со стороны мелких мошенников.\n\rКогда же в участке появляется помощница прокурора с проверкой, неосторожный лейтенант, желая блеснуть перед привлекательной женщиной, вмешивается в дела крупных дельцов по торговле наркотиками. Его моментально подставляют. И не так уж легко выпутаться из этих передряг, а главное, оправдаться в глазах понравившейся женщины.","imdbId":"tt0092654","duration":"1:42","slogan":"Her job is to expose a cop on the take. Putting him away won't be easy. Neither will letting him go.","MPAA":"R"},{"id":25077,"rate":6.397,"rate_count":324,"kpOrder":124583,"name":"У опасной черты","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"В 1943 году после поражения под Сталинградом и на Курской дуге гитлеровская Германия решила применить химическое оружие, запрещенное всеми международными конвенциями. На оккупированных западных территориях СССР в обстановке строжайшей секретности началась подготовка к испытаниям ОВ на советских военнопленных. \r\n\r\nВ их числе оказался лейтенант-артиллерист Сергей Громов, которому удалось бежать при нападении партизан на колонну. Он пытается найти контакт с подпольщиками и выходит на Анну - немецкую переводчицу, связанную с подпольем. После проверки Сергей вместе с остальными подпольщиками похищает немецкого ученого - профессора Эберле, но тот погибает от шальной пули. \r\n\r\nОставшиеся в живых Сергей, Анна и радист Савченко, переодевшись в немецкую форму, угоняют грузовик со снарядами и направляются к линии фронта, чтобы передать снаряды с неизвестным ОВ...","imdbId":"tt0262080","duration":"1:34","slogan":null,"MPAA":null},{"id":231155,"rate":6.397,"rate_count":308,"kpOrder":124584,"name":"Свидетели","secondName":"Les témoins","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Париж, 1984. Двадцатилетний Ману приезжает в столицу в поисках работы. Он останавливается у своей сестры Жюли. Она готовится стать оперной певицей и пытается установить дистанцию между собой и своим непутевым братом-провинциалом. Ману шатается по столице, знакомится с разными людьми, случайно вторгается в их жизнь, меняя ее навсегда.…","imdbId":"tt0487273","duration":"1:52","slogan":null,"MPAA":null},{"id":487225,"rate":6.397,"rate_count":183,"kpOrder":124585,"name":"Царь и ткач","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Иногда простой ткач бывает мудрее царских советников, а от его смекалки зависит судьба целого царства. По мотивам армянской сказки.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":439790,"rate":6.397,"rate_count":173,"kpOrder":124586,"name":"Король, дама, валет","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Николай Малинин женится на юной красавице Кате. От первого брака у него есть сын Сережа, который очень тяжело переживает развод родителей. Во всех несчастьях он винит новую жену отца, считая, что именно она разрушила семью. Молодой человек намерен отомстить мачехе.\n\rПриятель героя в шутку предлагает тому соблазнить Катю. Сергей поддается на его уговоры, но сам не подозревает, во что может вылиться мимолетная связь. В результате Сергей влюбляется в Катю, а та не знает, что ей делать. Девушка буквально разрывается между отцом и сыном. «Извращенная» связь шокирует всех – подруг Кати, приятелей Сергея… В итоге об измене узнает и Николай. Любовный треугольник дает трещину.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":13862,"rate":6.397,"rate_count":164,"kpOrder":124587,"name":"Прошу убежища","secondName":"Chiedo asilo","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Молодой эксцентричный учитель Роберто поступает на работу в подготовительную школу. С первых же дней он завоевывает симпатии детей, но вызывает беспокойство у начальства. Вскоре Роберто приводит на занятия настоящего осла, а через некоторое время организовывает поход на завод. Дети в восторге, но теперь против учителя ополчились и родители. Спустя время в жилище Роберто пожаловала полиция…","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":632385,"rate":6.397,"rate_count":118,"kpOrder":124588,"name":"Хочу Луну","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Маленькая принцесса объелась конфет и заболела. Король обещает выполнить для дочери любое желание, только бы она перестала плакать. «Хочу луну!» - заявила девочка. И король обещает - «Достану!». Но как, вот вопрос?! «Достань луну, сегодня же!» - сказал он канцлеру. - «Это с нашим то транспортом!...« Однако королевский шут решает исправить эту щекотливую ситуацию, находит »луну» и делает принцессу счастливой.","imdbId":"tt2150279","duration":"0:10","slogan":null,"MPAA":null},{"id":224397,"rate":6.397,"rate_count":105,"kpOrder":124589,"name":"Пантера в синем небе","secondName":"Sky Blue Pink","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая пантера пытается запустить воздушного змея, но кто-то всё время мешает ей в этом.","imdbId":"tt0063613","duration":"0:06","slogan":null,"MPAA":"G"},{"id":77629,"rate":6.397,"rate_count":91,"kpOrder":124590,"name":"Шантаж","secondName":"Confess","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Единственный способ добиться правды  и изменить ход событий - это заставить людей говорить под стволом пистолета. Именно так считает Тэррел, опытный хакер. Он вынуждает высокопоставленных чиновников говорить правду перед видеокамерой, размещая эти откровения в Интернете на сайте «Проект Шантаж». \r\n\r\nКаждый новый материал становится главной новостью дня.  Скандальных разоблачений ежедневно ждут тысячи людей. Публичный скандал, вызванный «Проектом Шантаж»,  достигает невероятных   размеров. Автора проекта обвиняют в терроризме,  за ним охотятся спецслужбы, и очень скоро он сам становится жертвой своего детища.","imdbId":"tt0391877","duration":"1:29","slogan":null,"MPAA":"R"},{"id":417632,"rate":6.397,"rate_count":76,"kpOrder":124591,"name":"Злостный разбиватель яиц","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"Мультфильм про выбор жизненного пути родившегося цыпленка.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":37157,"rate":6.397,"rate_count":74,"kpOrder":124592,"name":"Мертвый и смертоносный","secondName":"Ren xia ren","type":"FILM","year":1982,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"В маленький городок возвращается Лунг Чан, один из его бывших жителей, уехавший много лет назад на поиски счастья, - но ногами вперед. Тело сопровождает беременная жена, ее брат и двое охранников, и вдове сочувствуют все, кроме помощника местного священника по имени Толстяк, прекрасно осведомленного о том, что усопший был импотентом, так что живот у девушки ну никак не мог появиться благодаря ему. Как выясняется вскоре, все это всего лишь афера, придуманная самим «трупом» - когда его будут хоронить, прижимистый отец положит в гроб немало драгоценностей. Но подельники решают не делиться с Лунг Чаном и убивают его в ночь похорон по-настоящему, и тогда его призрак обращается за помощью к своему единственному другу при жизни - Толстяку.","imdbId":"tt0084587","duration":"1:37","slogan":null,"MPAA":null},{"id":37705,"rate":6.397,"rate_count":64,"kpOrder":124593,"name":"Святая невинность","secondName":"En toute innocence","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Отец, сын и жена сына ведут безмятежную жизнь в идиллической французской провинции до того момента, когда отец  случайно застает невестку  в обществе любовника.","imdbId":"tt0092966","duration":"1:40","slogan":null,"MPAA":null},{"id":411777,"rate":6.396,"rate_count":296,"kpOrder":124594,"name":"Красное небо. Черный снег","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Действие фильма происходит в 1943 году в одном из уральских городов-заводов. Туда из Центральной России приезжают эвакуированные люди. В этом городе живет и работает на заводе по производству танков компания пацанов, бывших одноклассников. Контуженный капитан Шатров, он же военный комендант города, обучает пацанов военному делу. \n\rЭвакуированная из Сталинграда красавица Лида Салтанова появляется здесь, взбудоражив весь город. Все мужчины влюбляются в нее: пацаны, бандит Галимбиевский, Шатров, чья погибшая невеста так похожа на Лиду. Пацаны, возглавляемые Шатровым, объявляют отчаянную войну банде Галимбиевского. В финале они уходят на фронт, чтобы защитить Лиду, свои дома, свой город, свою Родину...","imdbId":"","duration":"1:44","slogan":"Жизнь на краю войны. Любовь на грани смерти","MPAA":null},{"id":1008024,"rate":6.396,"rate_count":239,"kpOrder":124595,"name":"Учительница","secondName":"Yeogyosa","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Пак Хё-джу работает учителем химии в школе для мальчиков. Когда одна из коллег уходит в декрет, на Хё-джу вешают ещё и классное руководство. Работы становится больше, а дома женщина не находит никакой поддержки - безработный бойфренд-писатель целыми днями валяется на диване перед телевизором. Однажды в штат берут Чху Хэ-ён — молодую красивую дочь председателя школьного совета, и тоже химичку, на должность, которая была обещана Хё-джу. Поскольку школьное руководство лебезит перед новенькой, часть её работы дают выполнять и так заваленной делами Хё-джу. И вдруг она узнаёт, что Хэ-ён закрутила роман с одним из учеников.","imdbId":"tt5061162","duration":"1:36","slogan":null,"MPAA":null},{"id":106031,"rate":6.396,"rate_count":196,"kpOrder":124596,"name":"Небольшое утешение","secondName":"Juste un peu de réconfort...","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Арно и Гийом - лучшие друзья. Они учатся в школе в выпускном классе и задумываются о будущем. Гийом думает о том, как заняться сексом со своей девушкой, а вот с Арно происходит что-то другое: он чувствует, что девушки его не привлекают, зато его привлекает его друг Гийом. Он хочет нюхать его нижнее белье, хочет касаться его кожи... \n\rВ конце концов Арно обнаруживает, что в будущем его ожидает нечто такое, что он даже представить себе не мог...","imdbId":"tt0404165","duration":"0:38","slogan":null,"MPAA":null},{"id":39801,"rate":6.396,"rate_count":171,"kpOrder":124597,"name":"Алая женщина","secondName":"La femme écarlate","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Ева и Жюльен жили в Ницце и любили друг друга, по крайней мере так думала сама молодая девушка Ева. Но Жюльен предаёт её, и кроме того все её деньги потеряны. Ева решает убить предателя и после покончить с собой. А пока она даёт себе одну неделю и отправляется в Париж, чтобы прожить это время прекрасно и проститься со всем — с миром, людьми, Парижем, жизнью, а потом в пятницу исполнить свой план.","imdbId":"tt0124545","duration":"1:30","slogan":null,"MPAA":null},{"id":18864,"rate":6.396,"rate_count":182,"kpOrder":124598,"name":"Ведьмы","secondName":"Brujas","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":12,"description":"Три женщины разных поколений проводят вместе целый день, болтая о мужчинах, жизни и сексе. Все они очень одиноки и нуждаются в любви...","imdbId":"tt0149969","duration":"1:27","slogan":null,"MPAA":null},{"id":18004,"rate":6.396,"rate_count":153,"kpOrder":124599,"name":"Атака","secondName":"Attack","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Действие происходит в 1944 году в Бельгии. Капитан Куни — трус, получивший звание капитана, только благодаря политическим связям своего отца. Так как у полковника Бартлетта имеются свои политические амбиции, помочь которым может семья Куни, он смотрит на некомпетентность Куни сквозь пальцы. Но лейтенант Коста и его взвод чувствуют, что их просто приносят в жертву, особенно, лейтенант Коста, который превращается почти в сверхъестественную силу мести.","imdbId":"tt0048966","duration":"1:47","slogan":"TRAPPED BEHIND ENEMY LINES...THEY PASSED THE WORD ALONG TO -- ATTACK (original print ad - all caps)","MPAA":null},{"id":29913,"rate":6.396,"rate_count":136,"kpOrder":124600,"name":"Скотоводческая компания Калпеппера","secondName":"The Culpepper Cattle Co.","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Парень, работающий на ферме и всегда мечтавший стать пастухом, уговаривает перегонщика скота сделать его своим помощником.","imdbId":"tt0068435","duration":"1:32","slogan":"How Many Men Do You Have to Kill to Be the Great American Cowboy?","MPAA":"PG"},{"id":565111,"rate":6.396,"rate_count":127,"kpOrder":124601,"name":"Приключения Корзинкиной","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":0,"description":"Лирическая комедия о кассирше Яне Корзинкиной, которая любит помогать людям. Чтобы морально поддержать начинающего певца, она отправляется с ним в театр и попадает на смотр эстрадного искусства.","imdbId":"tt4518318","duration":"0:35","slogan":null,"MPAA":null},{"id":11871,"rate":6.396,"rate_count":128,"kpOrder":124602,"name":"Серебряные медведи","secondName":"Silver Bears","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":null,"description":"Крутой эксперт по финансам Док получает задание мафии, содержащей казино в Лас-Вегасе, купить банк в Швейцарии для отмывки денег. По ходу дела Докане раз подставляют, в том числе подсовывают вместо банка комнатушку в мерзком районе Лугано.\n\rПревратности фортуны скрашивает знакомство с Дэбби - юной женой банкира из Сан - Франциско, которую развлечения интересуют гораздо больше, чем финансы. Лихие повороты сюжета заносят Дока в Иран, где он открывает серебряные копи и заваливает мировой рынок этим металлом по демпинговым ценам, что, в свою очередь, приводит к новой череде подставок и интриг.","imdbId":"tt0076715","duration":"1:53","slogan":"They were after silver and they struck gold.","MPAA":"PG"},{"id":732016,"rate":6.396,"rate_count":110,"kpOrder":124605,"name":"Эмили Отем: Сражайся, как девчонка","secondName":"Emilie Autumn: Fight Like a Girl","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2615112","duration":"0:07","slogan":null,"MPAA":null},{"id":36323,"rate":6.396,"rate_count":94,"kpOrder":124606,"name":"Ностальгия по папочке","secondName":"Daddy Nostalgie","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Сценарист Кэролайн узнает, что ее отец только что перенес серьезную операцию. Она приезжает из Парижа, чтобы навестить его и поддержать мать и проводит с родителями несколько дней.","imdbId":"tt0099341","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":298791,"rate":6.396,"rate_count":93,"kpOrder":124607,"name":"Приключения мультяшек: Весенние каникулы","secondName":"Tiny Toons Spring Break","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":11932,"rate":6.396,"rate_count":81,"kpOrder":124608,"name":"За любовь или за деньги","secondName":"For Love or Money","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Адвокат Дек Джентри получает весьма необычное задание от своей самой важной клиентки. Хлоя Брашер, состоятельная вдова, владелица сети отелей, просит Дека найти мужей для ее трех дочерей на выданье. Первая дочь, Кейт, очень умна, вторая, Джен, ведет богемный образ жизни, а третья дочь, Бонни, помешана на здоровой пище. Несмотря на протесты Дека, Хлоя настаивает на своем, и адвокату приходится заняться сватовством. С горем пополам Дек «отдает в надежные руки» двух сестер - Бонни и Джен. Но Кейт оказывается крепким орешком! Деку никак не удается ее пристроить. Отчаявшись, Дек идет ва-банк: он ставит на карту свою холостяцкую свободу и делает предложение Кейт...","imdbId":"tt0057067","duration":"1:48","slogan":"What happens when a bachelor plays Matchmaker . . . for 3 luscious sisters !!!","MPAA":null},{"id":51927,"rate":6.396,"rate_count":72,"kpOrder":124609,"name":"Ох уж эти дочери!","secondName":"Filles uniques","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Кароль и Тина – единственные дочери. Но Кароль – парижский следователь. А Тина – воровка. Неудивительно, что однажды они все-таки встретились. И поняли - как им не хватало друг друга! Порочная страсть Тины к шикарной обуви – так, мелочи (посадят ненадолго и отпустят).\n\rТеперь же, вместе с Кароль, им по плечу большие дела: мошенники и сутенеры из ресторанов и казино! Поверьте, авантюрами намного интересней заниматься вместе!","imdbId":"tt0336432","duration":"1:25","slogan":"Глупости интереснее делать вместе","MPAA":null},{"id":94465,"rate":6.395,"rate_count":344,"kpOrder":124613,"name":"Лечение шоком","secondName":"Traitement de choc","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Элен проходит курс омоложения в клинике на морском побережье. Чудодейственные уколы, португальский персонал, странные люди… Чем дальше она находится здесь, тем больше загадок. Но то, что она случайно узнала, заставило похолодеть кровь даже такой сильной женщины как Элен.\n\rВладелец клиники доктор Деливер использует органы молодых португальцев для своего эликсира молодости. Теперь Элен предстоит бороться за собственную жизнь, даже если для этого предстоит заглянуть смерти в глаза.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":42844,"rate":6.395,"rate_count":215,"kpOrder":124614,"name":"Отец и сын","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В годы становления советской власти в далеком сибирском селе организована первая коммуна. Задачей контрреволюционеров становится ее разрушение…","imdbId":"tt0314473","duration":"2:58","slogan":null,"MPAA":null},{"id":5296,"rate":6.395,"rate_count":179,"kpOrder":124615,"name":"Враги, история любви","secondName":"Enemies: A Love Story","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Нью-Йорк, 1949 год. Герман Бродер, уцелевший во время войны еврей, женат на польке Ядвиге, крестьянской девушке, которая прятала его от фашистов. В то же время Герман переживает страстный роман с еврейкой Машей, которая хочет, чтобы он на ней женился. И вдобавок неожиданно, будто из небытия, появляется Тамара, первая жена, которая считалась погибшей. Так герой оказывается связанным сразу с тремя женщинами, к каждой из которых он испытывает чувства...","imdbId":"tt0097276","duration":"1:59","slogan":null,"MPAA":"R"},{"id":80391,"rate":6.395,"rate_count":171,"kpOrder":124616,"name":"Друзья","secondName":"Freunde","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка"],"age":18,"description":"Два подростка, их близость, притяжение, и дружба, ставшая больше чем...","imdbId":"tt0297125","duration":"0:21","slogan":null,"MPAA":null},{"id":112607,"rate":6.395,"rate_count":157,"kpOrder":124617,"name":"Жако из Нанта","secondName":"Jacquot de Nantes","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма"],"age":null,"description":"Воскрешение детских воспоминаний французского кинематографиста Жака Деми. Конец 30-х гг. Жак - маленький мальчик, отец которого владелец автомастерской, а мать - парикмахер. Вся семья живет счастливо и любит петь и ходить в кино. Жак очарован театром и кино. Он покупает камеру, чтобы снять свой первый любительский фильм...","imdbId":"tt0102141","duration":"1:58","slogan":null,"MPAA":"PG"},{"id":19832,"rate":6.395,"rate_count":125,"kpOrder":124618,"name":"О да, деньки былые","secondName":"Ye Olden Days","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0024792","duration":"0:08","slogan":null,"MPAA":null},{"id":16568,"rate":6.395,"rate_count":129,"kpOrder":124619,"name":"Плач большого города","secondName":"Cry of the City","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"В Нью Йорке, когда убийца полицейского Мартин Роум прибывает в госпиталь с тяжелыми ранениями, адвокат Найлс безуспешно пытается убедить его признаться в краже коллекции бриллиантов и убийстве их владельца. В течение ночи, подружка Мартина Тина Рисконти прокрадывается, чтобы повидать его. Позже Найлс угрожает Мартину, что он поймает Тину и заставит ее признаться в другом преступлении. Когда Мартин совершает побег из госпиталя, лейтенант Канделла, старый друг семьи Роум, начинает расследование дела и должен преследовать Мартина.","imdbId":"tt0040257","duration":"1:35","slogan":"From the heart of its people comes the ... cry of the city.","MPAA":null},{"id":3010,"rate":6.395,"rate_count":115,"kpOrder":124620,"name":"Без следа","secondName":"Without a Trace","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Фильм о женщине, работающей учительницей английского языка в Колумбийском Университете, у которой в один «прекрасный день» шестилетний сын исчезает с бруклинских улиц на коротком пути в школу. Ее муж бросил семью три месяца назад и переехал к какой-то девушке в Гринич-Виллидж. Но она держится с восхитительным самообладанием, даже когда копы и средства массовой информации врываются и практически заполняют весь ее дом, чтобы работать над делом. Следствие ведет группа во главе с Джаддом Хиршем, почти идеально отобранным для роли усталого, постоянно перерабатывающего детектива.","imdbId":"tt0086593","duration":"2:00","slogan":"One morning, Alex Selky got dressed, waved goodbye to his mother, set off for school and disappeared.","MPAA":"PG"},{"id":16446,"rate":6.395,"rate_count":91,"kpOrder":124622,"name":"Дикие сердца","secondName":"Savage Hearts","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер"],"age":null,"description":"Беатрис Бакстер работает на мафию. Врачи обнаруживают у нее рак и предполагают, что жить ей осталось не более шести месяцев. Узнав об этом, Беатрис решает не расставаться с двумя миллионами фунтов стерлингов, которые она должна передать боссу наркобизнеса сэру Роджеру Фоксли...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":19501,"rate":6.395,"rate_count":86,"kpOrder":124624,"name":"Как быстро разбогатеть","secondName":"Get Rich Quick","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Ирландский тотализатор, китайская лотерея, ставки на бегах, игровые автоматы, кости - на каждом шагу Гуфи подстерегает азартная игра! Но то, что легко приходит, так же легко и уходит...","imdbId":"tt0043583","duration":"0:06","slogan":null,"MPAA":null},{"id":161187,"rate":6.395,"rate_count":70,"kpOrder":124626,"name":"Смертельная игра","secondName":"Catch Me If You Can","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","триллер"],"age":0,"description":"12-летний Натан, виртуозный карманный воришка, однажды оказался свидетелем убийства, совершенного крутым мафиози, и дал показания в полиции. Для охраны к Натану приставили опытного детектива Норма, и вскоре он также становится их мишенью....","imdbId":"tt0175733","duration":"2:00","slogan":"More than just a game.","MPAA":null},{"id":224865,"rate":6.394,"rate_count":384,"kpOrder":124639,"name":"Справка","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":0,"description":"Прелестная Маргарита Захаровна, врач городской поликлиники, влюблена в Григория. Давно и безнадежно. Безнадежно, потому что Григорий - женат, а неблагоприятные жилищные условия не позволяют ему развестись и воссоединиться с любящей его женщиной. В один прекрасный солнечный весенний день, Григорий, весь в расстроенных чувствах, врывается во врачебный кабинет Риты с известием о том, что умерла его престарелая мама. Рита, знакомая с почтенной дамой, конечно же, глубоко скорбит, но в то же время - необычайно оживляется. Ведь возможно, что теперь все изменится!","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":111567,"rate":6.394,"rate_count":321,"kpOrder":124640,"name":"Суррогат","secondName":"Surogat","type":"FILM","year":1961,"yearEnd":0,"countries":["Югославия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Фильм о мечтах и смысле жизни на примере маленького кусочка жизни рисованных персонажей, о извечном вопросе взаимоотношения полов.","imdbId":"tt0054854","duration":"0:10","slogan":null,"MPAA":null},{"id":552006,"rate":6.394,"rate_count":288,"kpOrder":124641,"name":"Рядовой Писфул","secondName":"Private Peaceful","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Когда юный Томмо Писфул уходит добровольцем на фронт, его старший брат Чарли, привыкший всегда защищать Томмо, следует за ним во Фландрию.","imdbId":"tt1667439","duration":"1:42","slogan":"Divided by love. United by war. Torn apart by injustice.","MPAA":null},{"id":579628,"rate":6.394,"rate_count":244,"kpOrder":124642,"name":"Господа Головлевы","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Семья Головлевых - это собирательный художественный образ, обобщивший черты быта, психологии, всего уклада жизни помещиков накануне и после отмены крепостного права в 1861 году.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":455363,"rate":6.394,"rate_count":226,"kpOrder":124644,"name":"Когда-то давно","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В сказочно-фантастическом городе появился страшный Змий, уносящий каждый год лучшую девушку. Однажды Змий унес Кору, невесту Зора.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":6744,"rate":6.394,"rate_count":211,"kpOrder":124645,"name":"Частное торжество","secondName":"A Private Function","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"1947 год. Рядовые англичане в первые годы после войны со своим строго установленным дневным рационом живут чуть ли не впроголодь, а уж о мясе, тем более беконе, могут только мечтать. Мясников и фермеров во избежание расцвета черного рынка строго контролируют власти. Но нет таких правил, которые нельзя обойти. Когда принцесса Елизавета собралась замуж, группа бизнесменов провинциального английского городка решает организовать торжество в честь королевской свадьбы, чтобы своей верноподданностью впечатлить (а может, подкупить) местные власти.","imdbId":"tt0089838","duration":"1:32","slogan":"Vicious, Delicious and Tasteless.","MPAA":"R"},{"id":451354,"rate":6.394,"rate_count":191,"kpOrder":124646,"name":"Ловкач","secondName":"Shifty","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"24 часа из жизни молодых наркоторговцев, «работающих» на окраине Лондона.","imdbId":"tt1104126","duration":"1:25","slogan":"24 hours to deal yourself out","MPAA":null},{"id":402565,"rate":6.394,"rate_count":153,"kpOrder":124647,"name":"Неприятности случаются","secondName":"Accidents Happen","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Бывают на свете неблагополучные семьи... Но есть на свете и еще покруче - это семья Конвей. После ужасной семейной трагедии 15-летний Билли Конвей стал де-факто настоящим связующим звеном между своей саркастичной матерью, отрешенным братом и отцом-стоиком. Билли тревожит такая ситуация, и когда он начинает действовать, все изменяется для него и его семьи. Неприятности случаются чаще, чем это могло бы быть, сопровождая его и его окружение на каждом шагу...","imdbId":"tt1119123","duration":"1:32","slogan":null,"MPAA":"R"},{"id":17301,"rate":6.394,"rate_count":141,"kpOrder":124648,"name":"Том и Вив","secondName":"Tom & Viv","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Эта очаровательная девушка из аристократической семьи стала музой поэта и вдохновила его на создание величайших литературных произведений. Но их брак, казалось бы «заключенный на небесах», был обречен с самого начала.","imdbId":"tt0111454","duration":"2:05","slogan":"For better, for worse, forever.","MPAA":"PG-13"},{"id":230821,"rate":6.394,"rate_count":135,"kpOrder":124649,"name":"Падение","secondName":"Krisana","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Латвия"],"genres":["драма"],"age":null,"description":"Прогуливаясь поздним вечером вдоль берега реки, молодой человек стал случайным свидетелем самоубийства женщины. А затем - полиция, медики, допрос... Можно было бы поставить точку, но Матисса Зелчса взволновала судьба этой несчастной, захотелось избавиться от укоров совести, и он решил выяснить причины, толкнувшие ее на столь ужасный поступок...","imdbId":"tt0470840","duration":"1:30","slogan":null,"MPAA":null},{"id":625381,"rate":6.394,"rate_count":121,"kpOrder":124650,"name":"Парасолька в цирке","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Парасолька - мужичок не большого роста, похожий на Чарли Чаплина, он работает подсобным рабочим в передвижном цирке и выполняет всю черную работу. Но вот однажды при переезде в другой город основные артисты цирка застряли в поле на своей машине, а выступление уже нужно начинать, зрителей полные трибуны. \n\rИ тут директор цирка видит, как за кулисами Парасолька ловко жонглирует, он тут же сообразил отправить его на арену, он по очереди исполняет номера жонглера, силача и фокусника, хоть он делал это и не совсем удачно, но зрители понравилось и они смеялись. В итоге Парасольку взяли в артисты цирка клоуном.","imdbId":"tt6480926","duration":"0:10","slogan":null,"MPAA":null},{"id":71278,"rate":6.394,"rate_count":118,"kpOrder":124651,"name":"Возмутительный класс просыпается","secondName":"Hababam sinifi uyaniyor","type":"FILM","year":1977,"yearEnd":0,"countries":["Турция"],"genres":["комедия"],"age":null,"description":"Картина повествует об отношениях городских ребят к своим очень одаренным юным соотечественникам, беда которых лишь в том, что они проживают не в городе, а в провинции. По сюжету главному герою фильма Ахмету на протяжении всей картины приходится переживать насмешки своих одноклассников, которые стараются сделать все, чтобы он уехал домой. Но Ахмет не сдается и не изменяет своим принципам, применяет полученные дома навыки, а также проявляет духовное терпение к своим обидчикам, вливается в коллектив и в итоге становится лидером в классе.","imdbId":"tt0252490","duration":"1:34","slogan":null,"MPAA":null},{"id":647950,"rate":6.394,"rate_count":87,"kpOrder":124652,"name":"Четыре солнца","secondName":"Ctyri slunce","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Чехия"],"genres":["драма","комедия"],"age":null,"description":"Яра делит тесную квартиру с женой, ребенком, который только учится ходить, и сыном от первого брака, который прогуливает школу и учится плохому от «хороших» ребят.  Друг Яра, Карел, грезит поиском внеземной энергии и регулярных контактов с неким Мастером. Сам Яра сидит без работы, уволенный за употребление легких наркотиков. Казалось бы, перед нами бытовая драма из провинциальной жизни алкоголиков, наркоманов и неудачников. Однако, история из жизни «простых людей» неожиданно становится пронзительной драмой мистического толка, намного превосходящей то, о чем она рассказывает...","imdbId":"tt2106292","duration":"1:45","slogan":null,"MPAA":null},{"id":94540,"rate":6.394,"rate_count":71,"kpOrder":124655,"name":"Зеленый чай","secondName":"Lü cha","type":"FILM","year":2003,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Аспирантка-филолог У Фан назначает свидания с незнакомыми людьми. На одном из свиданий она знакомится с Чэнь Минляном, которого недавно бросила женщина. Из-за того, что у У Фан замкнутый и ранимый характер, их знакомство заканчивается ссорой. Но Чэнь Минлян продолжает преследовать её, и они продолжают общаться. У Фан рассказывает ему историю своей знакомой, которая умеет гадать на чайных листьях и её родителей. Её мать работала гримёром в морге, скрывая это много лет, и когда отец наконец узнал об этом, он чуть не сошёл с ума и стал спиваться. Он часто бил и мать, и дочь. В конце концов У Фан рассказывает, что однажды мать, защищаясь от побоев, убила отца, и вынуждена была за это просидеть 10 лет в тюрьме.","imdbId":"tt0382821","duration":"1:23","slogan":"A cup of green tea will show you the way to find your true love.","MPAA":null},{"id":86362,"rate":6.393,"rate_count":374,"kpOrder":124665,"name":"Неразгаданное","secondName":"Undiscovered","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама","музыка"],"age":12,"description":"В Лос-Анджелесе - мекке больших талантов и разбитых надежд - встречаются два амбициозных человека: Люк, грезящий о карьере рок-музыканта, и Бриф, мечтающая стать актрисой. Очень скоро Люк и Бриф поймут, что взаимные чувства мешают амбициям, но путь к звездным вершинам может поломать их души…","imdbId":"tt0434424","duration":"1:37","slogan":"They Know Each Other By Heart","MPAA":"PG-13"},{"id":839190,"rate":6.393,"rate_count":327,"kpOrder":124666,"name":"Эпоха невинности","secondName":"Sunsuui sidae","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история","мелодрама"],"age":null,"description":"1398 год. Ким Мин-джэ - верховный командующий династии Чосон. Он влюбляется первый раз в жизни и готов рискнуть всем ради любви. Ли Бан-вон - сын короля. Он помогал отцу устанавливать правление Чосон, и не объявлен принцем-наследником, но всё же сохраняет амбиции однажды стать королём. Чин - сын Мин-джэ и зять короля. Политика его волнует гораздо меньше, чем развлечения и удовольствия.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":45730,"rate":6.393,"rate_count":247,"kpOrder":124667,"name":"Верой и правдой","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Академик Квашнин одержим идеей строительства в Москве крупнопанельных домов для переселения людей из коммуналок. Воплотить эту идею в жизнь ему помогает Крякин, который продолжает дело старшего товарища после его смерти.","imdbId":"tt0080091","duration":"2:21","slogan":null,"MPAA":null},{"id":172375,"rate":6.393,"rate_count":166,"kpOrder":124668,"name":"Возвращение Белого Клыка","secondName":"Il ritorno di Zanna Bianca","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","приключения","семейный"],"age":null,"description":"После успеха своей книги писатель Джейсон Скотт снова возвращается на Аляску. Он вновь встречает Белого Клыка, у которого теперь новый друг Билл - внук старого торговца-золотоискателя Джона Таруотера, сестру Еванджелину, пытающуюся построить в поселке новую больницу, и бандита «Красавчика» Чарли Смита, который взял себе другое имя, прикинулся инвалидом, но не изменил своих повадок...","imdbId":"tt0072085","duration":"1:38","slogan":"An old man's promise, a young boy's hope, a brave dog's courage!","MPAA":"PG"},{"id":17737,"rate":6.393,"rate_count":156,"kpOrder":124669,"name":"Несносные медведи","secondName":"The Bad News Bears","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Моррис Баттермейкер в прошлом - второстепенный член бейсбольной команды, а ныне ленивый чистильщик бассейнов, страстно обожающий пиво. Он подрабатывает тем, что тренирует команду «Медведи»», в состав которой входит группа неудачников, начисто лишенных таланта игры в бейсбол. Выполняя свою работу, Моррис внезапно сталкивается с проблемой: он вынужден тренировать Аманду, которая умеет замечательно подавать мяч, и Келли, лучшего игрока в округе.","imdbId":"tt0074174","duration":"1:42","slogan":"...together they make it happen!","MPAA":"PG"},{"id":50681,"rate":6.393,"rate_count":155,"kpOrder":124670,"name":"Божественная комедия","secondName":"A Divina Comédia","type":"FILM","year":1991,"yearEnd":0,"countries":["Португалия","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Действие происходит в весьма условном сумасшедшем доме в Португалии: особняк в парке, отсутствие мед. персонала, респектабельная одежда обитателей - все это делает их похожими на посетителей светского приема, и ничто в очищенном от быта пространстве не отвлекает от отвлеченных разговоров, из которых фильм и состоит. Все обитатели страдают от религиозных галлюцинаций того или иного рода - даже циник, который вообще отрицает ценность любой религии. \n\rОдна пара разыгрывает историю Адама и Евы в Саду, а затем женщина, которая изображала Еву, разыгрывает из себя Св. Терезу де Авила. Другая пара воображает себя персонажами романа Достоевского, а один мужчина заявляет, что в его распоряжении - пятое Евангелие. И у каждого есть своя точка зрения, которую он не смущается высказывать, защищая ее в дебатах с большой искренностью.","imdbId":"tt0101739","duration":"2:20","slogan":null,"MPAA":null},{"id":21055,"rate":6.393,"rate_count":146,"kpOrder":124671,"name":"Бостонцы","secondName":"The Bostonians","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Приезд в Бостон юной красавицы Верины Таррант вызвал необычные для 19-го века любовные страсти. Богатая и надменная феминистка Олайв Чанселлор решила взять девушку под свою «опеку».\n\rА кузен Олайв, молодой юрист Бэзил Рэнсом  мечтает, во что бы то ни стало, заполучить руку и сердце Верины.\n\rБэзил и Олайв ведут настоящую войну за девушку. Но Верина не желает пассивно подчиняться чужой воле и сама выбирает свою судьбу…","imdbId":"tt0086992","duration":"2:02","slogan":"A BEAUTIFUL FILM . . . An intimate and exquisite probe of the feminist heart.","MPAA":null},{"id":420472,"rate":6.393,"rate_count":152,"kpOrder":124672,"name":"Фабрика","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Мужское и женское, твердое и мягкое, последовательное и прерывное, цельное и фрагментарное - вот тема фильма. Хотя, это всего лишь один день работы на фабрике.","imdbId":"tt1003141","duration":"0:30","slogan":null,"MPAA":null},{"id":1332931,"rate":6.393,"rate_count":155,"kpOrder":124673,"name":"Пит Дэвидсон: Я жив-здоров, привет из Нью-Йорка!","secondName":"Pete Davidson: Alive from New York","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В этом спецвыпуске звезда стендапа и шоу «Субботним вечером в прямом эфире» Пит Дэвидсон выступает в Нью-Йорке и искренне говорит о самом важном. ","imdbId":"tt11474156","duration":"0:49","slogan":null,"MPAA":null},{"id":16548,"rate":6.393,"rate_count":133,"kpOrder":124674,"name":"Кто прикончил тетушку Ру?","secondName":"Whoever Slew Auntie Roo?","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"Чудаковатая госпожа Форрест, которую все зовут тетушкой Ру, каждое Рождество устраивает для приютских детей чудесный праздник в своем особняке с шикарным обедом и сладостями. Женщина - вдова, и несколько лет назад с её дочерью Кэтрин произошёл несчастный случай, поэтому по вечерам у неё бывают спиритические сеансы общения с погибшей. В очередное Рождество, кроме тщательно отобранных воспитателем детей, в дом тётушки Ру пробираются брат с сестрой - сироты Кристофер и Кэти. Услышав ночью, как кто-то зовёт Кэтрин, Кэти идёт на голос и оказывается в комнате, где проводят «сеанс связи». Тут на тётушку Ру снисходит озарение, и она решает удочерить девочку. Но Кристофера не проведёшь - мальчик знает сказку «Гензель и Гретель» и помнит, какая хитрая там была ведьма.","imdbId":"","duration":"1:31","slogan":"She's Taking A STAB At Motherhood!","MPAA":"G"},{"id":43985,"rate":6.393,"rate_count":122,"kpOrder":124675,"name":"Старый наездник","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Комедия о старом наезднике московского ипподрома, насильственно отправляемом на пенсию и его доверчивой внучке, впервые попавшей в большой город.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":2556,"rate":6.393,"rate_count":133,"kpOrder":124676,"name":"Второе дыхание","secondName":"Used People","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Комедия, вся прелесть которой в изображении еврейского быта. Очень местечковая Ширли МакЛэйн похоронила мужа, а на похороны заявился итальянец Марчелло Мастроянни, бывший знакомый ее мужа, который влюбился в нее двадцать лет назад. Ответное чувство родилось у нее далеко не сразу. Но Марчелло был очень настойчив. ","imdbId":"tt0105706","duration":"1:55","slogan":"A story about love, family and other embarrassments.","MPAA":"PG-13"},{"id":71080,"rate":6.393,"rate_count":134,"kpOrder":124677,"name":"Южные моря","secondName":"Mari del sud","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Испания","Италия"],"genres":["комедия"],"age":16,"description":"Альберто Броджини многие годы приносил себя в жертву работе, и вот, наконец, собрался вместе с семьей в заслуженный отпуск на море. Его жена, уставшая жить с растяпой и трудоголиком, подумывает о разводе, а дочь-подросток мечтает любой ценой вырваться из-под родительской опеки.\n\rВ последний момент Альберто узнает, что его финансовый консультант сбежал со всеми его сбережениями. Альберто в шоке, - только в аэропорту бедняга решается сказать семье, что они остались без гроша и не могут поехать в отпуск. Чтобы не уронить свою репутацию в глазах соседей и сослуживцев, Альберто вынужден спрятать всю семью на две недели в подвале собственного дома.\n\rТут-то и начинается головокружительный фейерверк невероятных событий и уморительных приключений. Добровольное заточение экстравагантной семейки и их тайные «вылазки» ставят на уши всех соседей и сеют хаос во всей округе!","imdbId":"tt0259424","duration":"1:34","slogan":null,"MPAA":null},{"id":44776,"rate":6.393,"rate_count":121,"kpOrder":124678,"name":"Хмурый Вангур","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Любовь к Родине и ненависть к врагу. Извечная борьба пессимизма с оптимизмом, добра со злом.   Два заклятых врага - геолога, представляющие противоположные жизненные взгляды поодиночке отправляются через глухую тайгу северного Урала в местечко Вангур с целью подтвердить местонахождение залежей ценных титановых руд. \r\n\r\nОднако судьба, как обычно играет с людьми злую шутку, и они оказываются в одной экспедиционной группе. На карту поставлена не только их собственная судьба, но и судьба всего Союза.","imdbId":"tt0351175","duration":"1:30","slogan":null,"MPAA":null},{"id":45835,"rate":6.393,"rate_count":104,"kpOrder":124679,"name":"Волшебное зерно","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":6,"description":"Богатырь Мастер На Все Руки дарит Андрейке и Марийке волшебное зерно, которое должно принести людям радость и изобилие, если дети вырастят из него растение...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":927715,"rate":6.393,"rate_count":112,"kpOrder":124680,"name":"Безумие","secondName":"Abluka","type":"FILM","year":2015,"yearEnd":0,"countries":["Катар","Турция","Франция"],"genres":["драма"],"age":null,"description":"Полицейский выслеживает группу террористов с помощью бывшего заключенного, не подозревая, что в нее входит его собственный брат.","imdbId":"tt4895740","duration":"1:59","slogan":null,"MPAA":null},{"id":94990,"rate":6.393,"rate_count":84,"kpOrder":124681,"name":"С.О.С.","secondName":"S.O.S.","type":"FILM","year":1999,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия"],"age":18,"description":"Анжело - любвеобильный молодой человек, предпочитающий знакомитьсясо своими партнершами по объявлениям. Он ведет подробный учет всех своих эротических свиданий, ставя каждой девушке оценки за «навыки» и «экстерьер».\n\rТак Анжело и развлекался, пока не встретил Альбу, мечтающую о любви на всю жизнь. Ознакомившись с «интимным дневником» своего нового бойфренда, она приходит в ярость и любыми мерами пытается сделать Анжело своей «личной собственностью».","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":224361,"rate":6.393,"rate_count":75,"kpOrder":124682,"name":"Шутки пантеры","secondName":"Pink Pranks","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая пантера летит эконом-классом в Рим. Но его неожиданно сбрасывают в Арктике, где его встречает одинокий тюлень.","imdbId":"tt0067581","duration":"0:06","slogan":null,"MPAA":"G"},{"id":910350,"rate":6.393,"rate_count":76,"kpOrder":124683,"name":"Возвышенный","secondName":"Lifted","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt4679820","duration":"0:06","slogan":null,"MPAA":null},{"id":47063,"rate":6.392,"rate_count":300,"kpOrder":124703,"name":"Божественное вмешательство","secondName":"Yadon ilaheyya","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Марокко","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Любовная история палестинца из Иерусалима и палестинки из Рамаллы. Герой фильма мечется между больным отцом и любимой женщиной, пытаясь сохранить их жизнь. Из-за политической ситуации два города разделены контрольно-пропускным пунктом израильской армии. Простые и естественные чувства приходится таить. Влюбленные обязаны подчиняться правилам военного времени. Они обречены скрываться, сидя в автомобиле у пограничного пункта...","imdbId":"tt0274428","duration":"1:32","slogan":null,"MPAA":null},{"id":4674,"rate":6.392,"rate_count":250,"kpOrder":124704,"name":"Предложение","secondName":"The Proposition","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Артур и Элионор - счастливые молодожены, мечтающие о ребенке. Однако их счастье оказывается под угрозой, когда Артур узнает о том, что не может иметь детей. В качестве последнего спасительного шанса супружеская пара решает нанять постороннего человека для зачатия ребенка.\n\rИм оказывается выпускник престижного юридического факультета Роджер Мартин. Заинтригованный предложением, он дает свое согласие, но встретившись с Элеонор, влюбляется в нее с первого взгляда.\n\rЭта невероятная и искренняя любовь грозит обернуться трагедией не только для влюбленной четы, но и для самого Роджера.","imdbId":"tt0120108","duration":"1:50","slogan":"One man gave up everything he owned. The other, everything he believed in.","MPAA":"R"},{"id":1595,"rate":6.392,"rate_count":247,"kpOrder":124705,"name":"Мой гигант","secondName":"My Giant","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сэм Кэмин - неудачливый киноагент. Он отправляется в Румынию на съемки фильма, чтобы быть со своим единственным клиентом. Но, добравшись туда, он узнает, что его подопечный нашел себе другого агента, а Сэма уволил. В отчаянии он едет по сельским дорогам, не разбирая пути, пока не теряет контроль над машиной и не сваливается в реку. Его спасают, и он приходит в себя в монастыре и знакомится со своим спасителем - человеком огромного роста. Сэм сразу понимает, что ему предоставился уникальный шанс, и он убеждает своего спасителя отправиться с ним в Америку и стать киноактером...","imdbId":"","duration":"1:39","slogan":"A comedy of incredible proportions.","MPAA":"PG"},{"id":1164260,"rate":6.392,"rate_count":250,"kpOrder":124706,"name":"Птичья карма","secondName":"Bird Karma","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Птица ловит рыбу в пруду и ест её. Налопавшись сполна обычных серых рыб, она видит прекрасную красную рыбку и пытается её изловить.","imdbId":"tt7674192","duration":"0:05","slogan":null,"MPAA":"G"},{"id":423111,"rate":6.392,"rate_count":230,"kpOrder":124707,"name":"Чуча 3","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"История мальчика и его няни, разыгранная на музыку Ж.Бизе - Р.Щедрина «Кармен - сюита». В их жизни появляется третий персонаж, щенок, что вызывает безумную ревность мальчика. Но всех примиряет любовь.","imdbId":"tt1270471","duration":"0:29","slogan":null,"MPAA":null},{"id":271717,"rate":6.392,"rate_count":218,"kpOrder":124708,"name":"Динозавры Патагонии 3D","secondName":"Dinosaurs: Giants of Patagonia","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":0,"description":"Если бы не серия катаклизмов, начатая падением метеорита, наша планета до сих пор могла бы быть населена динозаврами.\n\rВслед за профессором Рудольфо Гориа, всемирно известным Аргентинским палеонтологом, зритель посетит места его важнейших открытий в Патагонии и вернется назад во времени, чтобы увидеть рождение этих невероятных созданий. Патагония подарила нам самое большое живое существо, когда-либо бродившее по Земле — огромного травоядного Аргентинозавра, а также и его врага Гигантозавра, двуногого хищника, который легко поспорит со знаменитым Т-Рексом.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":104134,"rate":6.392,"rate_count":184,"kpOrder":124709,"name":"Миргород и его обитатели","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия"],"age":12,"description":"По мотивам произведений Н.В. Гоголя «Старосветские помещики», «Повесть о том, как поссорились Иван Иванович с Иваном Никифоровичем», «Иван Федорович Шпонька и его тетушка».","imdbId":"tt0197685","duration":"2:14","slogan":null,"MPAA":null},{"id":1126314,"rate":6.392,"rate_count":177,"kpOrder":124710,"name":"Земля под моими ногами","secondName":"Der Boden unter den Füßen","type":"FILM","year":2019,"yearEnd":0,"countries":["Австрия"],"genres":["драма"],"age":18,"description":"Лола молода и амбициозна. Бизнес-консультант со 100-часовой рабочей неделей, она планомерно и эффективно строит не только карьеру, но и личную жизнь. Внешнее абсолютно идеально, внутреннее – строго под замком. Всё расписано по минутам: совещания, встречи с клиентами, тренировки в спортзале. Не входил в планы только утренний звонок из психиатрической лечебницы: Конни, старшая сестра Лолы, пыталась покончить жизнь самоубийством. В этот момент ладная жизненная конструкция железной бизнес-леди пошатнулась, и почва начала уходить из-под ног...","imdbId":"tt7902124","duration":"1:48","slogan":null,"MPAA":null},{"id":255319,"rate":6.392,"rate_count":148,"kpOrder":124711,"name":"Лучший пес","secondName":"Life Is Ruff","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"13-летнему подростку Кэлвину Уиллеру срочно нужны деньги на покупку нового издания своего любимого журнала. Он просит своих друзей найти и обучить собаку, которая выиграет главный приз на выставке собак.\n\rКэлвин учит собаку некоторым трюкам. Объявляется «настоящий» хозяин собаки, требуя ее вернуть. Кэлвин, убитый горем, понимает, что хозяин вовсе не он, и отправляется спасать пса.","imdbId":"tt0450455","duration":"1:24","slogan":"It'll take a few new tricks to get Calvin out of the doghouse!","MPAA":null},{"id":788091,"rate":6.392,"rate_count":126,"kpOrder":124712,"name":"Вставай и бейся","secondName":"Vstavay i beysya","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия","Россия"],"genres":["драма"],"age":16,"description":"Ежегодно в июне площадь Санта-Кроче во Флоренции превращается в арену, на которую выходят игроки культовой флорентийской игры в мяч, чтобы защитить честь своего района. На этой площади, на этом матче разворачиваются истории четырех героев – современных гладиаторов.","imdbId":"tt3072180","duration":"1:33","slogan":"В любой игре есть правила, а в жизни их нет, но есть игра похожая на жизнь","MPAA":null},{"id":903872,"rate":6.392,"rate_count":124,"kpOrder":124713,"name":"Чёрный медведь","secondName":"L'ours noir","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Вы знаете правила поведения в Национальном парке, где водятся дикие медведи?...","imdbId":"tt4623246","duration":"0:15","slogan":null,"MPAA":null},{"id":222292,"rate":6.392,"rate_count":112,"kpOrder":124714,"name":"Землетрясение в Оахаке","secondName":"La destrucción de Oaxaca","type":"FILM","year":1931,"yearEnd":0,"countries":["Мексика"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0406703","duration":"0:12","slogan":null,"MPAA":null},{"id":252202,"rate":6.392,"rate_count":111,"kpOrder":124715,"name":"48 ангелов","secondName":"48 Angels","type":"FILM","year":2007,"yearEnd":0,"countries":["Ирландия"],"genres":["драма"],"age":null,"description":"9-летний Шимус неизлечимо болен. Принимая решение отправиться в путешествие в небольшой лодке, он пробует таким образом найти Бога прежде, чем Бог заберет его. В своих поисках мальчик сталкивается с подростком-протестантом Джеймсом и раненым взрослым человеком, которого принимает за Иисуса. Столь разные по мировоззрению эти трое встретившихся постепенно помогают друг другу в заживлении душевных ран.","imdbId":"tt0774030","duration":"1:32","slogan":"Три души. Одна удивительная поездка","MPAA":"PG-13"},{"id":73439,"rate":6.392,"rate_count":100,"kpOrder":124716,"name":"Последние дни Помпеи","secondName":"Gli ultimi giorni di Pompei","type":"FILM","year":1913,"yearEnd":0,"countries":["Италия"],"genres":["драма","приключения"],"age":12,"description":"Прекрасный город Помпеи - воплощение цивилизации того времени - погиб под пеплом во время извержения Везувия в 79 г. до н.э. Стихия поглотила город, унесла жизни одних людей, других же пощадила по своей прихоти. И в эпицентре трагических событий оказывается влюбленная пара - юноша Главк из Афин и красавица-гречанка Иона.","imdbId":"tt0003489","duration":"1:28","slogan":"A Spectacular Photo-Drama","MPAA":null},{"id":1663,"rate":6.392,"rate_count":105,"kpOrder":124717,"name":"Комедианты","secondName":"The Playboys","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","мелодрама"],"age":12,"description":"Действие происходит в 1950-х годах. В провинциальной ирландской деревеньке происходит неслыханное: у молодой незамужней женщины по имени Тара Магуайр рождается ребёнок, а мать отказывается назвать имя отца. Тара - женщина редкостной красоты, она нравится всем мужчинам города. Особенное внимание ей оказывает сержант Хэгерти. Прибытие в деревню театральной труппы ещё более накаляет обстановку, особенно когда Тара влюбляется в одного из её участников.","imdbId":"tt0105150","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":23633,"rate":6.392,"rate_count":97,"kpOrder":124718,"name":"Австралия","secondName":"Australia","type":"FILM","year":1989,"yearEnd":0,"countries":["Бельгия","Франция","Швейцария"],"genres":["драма","комедия"],"age":16,"description":"Эдуард эмигрирует в Австралию, где долгое время живет один с дочерью. Однажды он получает известие от брата, что их старый фамильный бизнес находится на грани краха. Эдуард оставляет дочь, о которой его родственники ничего не знают, и возвращается в Европу. Дома он знакомится с женой семейного адвоката Жанной, и между ними начинается страстный роман.","imdbId":"tt0096854","duration":"2:20","slogan":"Two souls forgotten by love, united by passion...","MPAA":null},{"id":94773,"rate":6.392,"rate_count":89,"kpOrder":124719,"name":"Биение сердца","secondName":"Heartbeat","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Билл - удачливый продюсер «мыльных опер» на одном из крупнейших телеканалов. Он кажется счастливчиком, у которого есть все. Но после развода с женой и разлуки с двумя сыновьями ему очень недостает нормальной семейной жизни. Адриан счастлива в браке и работает на том же телеканале.\n\rНо ее муж не желает иметь детей и, узнав, что она беременна, уходит от нее. И тогда Адриан знакомится с Биллом. Им кажется, что они просто созданы друг для друга и обязательно должны быть вместе. Но Адриан все еще любит бывшегомужа, и ей предстоит нелегкий выбор.","imdbId":"tt0107092","duration":"1:40","slogan":null,"MPAA":null},{"id":481044,"rate":6.392,"rate_count":82,"kpOrder":124720,"name":"Любопытный Джордж: Самое забавное Рождество","secondName":"Curious George 3: A Very Monkey Christma","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Джордж и Человек в желтой шляпе весело проводят время, считая дни до Рождества. Но их мучает один вопрос: они никак не могут придумать, что подарить друг другу. У человека в желтой шляпе не получается прочитать список пожеланий Джорджа, а Джордж не знает, какой подарок сделать, потому что, у его друга все есть. Успеют ли они найти ответы до наступления Рождества?","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":13431,"rate":6.392,"rate_count":69,"kpOrder":124721,"name":"Три жестоких человека","secondName":"Three Violent People","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Бывшая танцовщица из салуна Лорна, притворяясь леди, выходит замуж за офицера армии южан Кольта Сандерса, который возвращался с войны на свое огромное ранчо в Техасе. Он привозит её в свой дом. И все было бы хорошо, если бы временное правительство Техаса не решило наложить лапу на ранчо, а кое-кто не знал бы тайну Лорны...","imdbId":"tt0049849","duration":"1:40","slogan":"Violent love ... violent hate ... violent conflicts.","MPAA":null},{"id":61100,"rate":6.392,"rate_count":78,"kpOrder":124722,"name":"Парень с соседней могилы","secondName":"Grabben i graven bredvid","type":"FILM","year":2002,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["мелодрама"],"age":null,"description":"Трагикомедия о любви немолодых людей: остроумная вдова и неотесанный трудяга-фермер столкнулись на кладбище и полюбили друг друга с первого взгляда.","imdbId":"tt0298351","duration":"1:34","slogan":null,"MPAA":null},{"id":421520,"rate":6.392,"rate_count":73,"kpOrder":124723,"name":"Томми и волшебный мул","secondName":"Tommy and the Cool Mule","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Отец маленького Томми не вернулся с войны и мальчик остался единственным мужчиной в доме. На его попечении ферма, младшая сестрёнка и мама. Однажды стоящий в конюшне мул по имени Джеки начинает говорить с Томми! Теперь говорящее животное поможет Томми спасти семейную ферму от недружественных рейдеров и, несмотря на то, что все против них, вместе они одержат победу в гонках на лошадях.","imdbId":"tt1273228","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":35330,"rate":6.392,"rate_count":63,"kpOrder":124724,"name":"39 ступеней","secondName":"The 39 Steps","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":null,"description":"Молодой человек оказывается случайно вовлеченным в скверную историю с убийством и шпионажем и добивается того, чтобы молодая женщина, не верящая в его невиновность, ему помогла.","imdbId":"tt0053354","duration":"1:33","slogan":"The Most Suspenseful Manhunt in History!","MPAA":null},{"id":622811,"rate":6.392,"rate_count":63,"kpOrder":124725,"name":"Свояки","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":12,"description":"Киноновелла по рассказу Василия Шукшина «Свояк Сергей Сергеевич». Щедрый и хлебосольный Сергей Сергеевич, приехавший в деревню проведать родню, сам не замечает, как своими размашистыми манерами, он задевает чувство человеческого достоинства людей, живущих не бедно, но вынуждненных считать и копейку, и рубль, и, тем более сотню.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":7241,"rate":6.392,"rate_count":65,"kpOrder":124726,"name":"Ещё один мужчина, ещё один шанс","secondName":"Un autre homme, une autre chance","type":"FILM","year":1977,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Молодая француженка покинула голодающий Париж во время франко-прусской войны и эмигрировала в Америку. После долгих лишений она встретилась с американцем, жену которого убили бандиты, оставив его с малышом на руках.","imdbId":"tt0076847","duration":"2:10","slogan":"Somewhere in this world there is one person you are destined to meet.","MPAA":"PG"},{"id":272957,"rate":6.392,"rate_count":60,"kpOrder":124727,"name":"Праведные связи","secondName":"Georukhan gyebo","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","криминал"],"age":null,"description":"Гангстер-легенда попадает в тюрьму. А в то время, пока он за решеткой, его бывшие товарищи предают его.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":67179,"rate":6.392,"rate_count":61,"kpOrder":124728,"name":"Мазурка барона, святой девы и фигового дерева","secondName":"La mazurka del barone, della santa e del fico fiorone","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":18,"description":"Барон Антео Пеллакани возвращается в семейное поместье, чтобы вступить в права наследника. В саду, примыкающем к старинному особняку, растет фиговое дерево, которое, согласно легенде, обладает чудодейственными свойствами. Более того, некоторым даже удавалось увидеть Святую Деву после того, как они прикасались к дереву. Но у барона свои воспоминания: он в юном возрасте упал как раз с этого волшебного дерева и так сильно повредил ногу, что остался на всю жизнь хромым. И теперь ему вновь предстоит встреча с ненавистным деревом...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":577966,"rate":6.392,"rate_count":60,"kpOrder":124729,"name":"Чудесная больница","secondName":"The Wonder Hospital","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Девушка с несколько искривлёнными чертами лица приходит в клинику пластической хирургии. Это учреждение оказывается мрачноватым и очень странным местом.","imdbId":"tt1512253","duration":"0:12","slogan":null,"MPAA":null},{"id":407829,"rate":6.392,"rate_count":57,"kpOrder":124730,"name":"Парни двадцатого века: Последняя надежда","secondName":"20-seiki shônen: Dai 2 shô - Saigo no kibô","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","фэнтези"],"age":null,"description":"Будучи еще детьми, Кенжи и его друзья придумывают комикс, в котором мир стоит на пороге уничтожения из-за болезней и не контролированной преступности. Спустя многие годы комикс оказывается в руках последователей культа «Френд», решивших воплотить в жизнь детские фантазии. Смерть Кенжи из-за взрыва образованного фанатичным культом «Френд» ошибочно делает представителей культа спасителями человечества, а самого Кенжи террористом в глазах людей. Но дело Кенжи продолжает его племянница, Канна, продолжающая борьбу против «Френд» практически в одиночку. В это же время Отчо, отправленный в тюрьму за помощь Кенжи, совершает побег и отправляет на поиски Канны, узнав, что на нее готовится покушение.","imdbId":"tt1181920","duration":"2:19","slogan":null,"MPAA":null},{"id":19500,"rate":6.392,"rate_count":56,"kpOrder":124731,"name":"Cold Turkey","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043421","duration":"0:07","slogan":null,"MPAA":null},{"id":311046,"rate":6.391,"rate_count":213,"kpOrder":124732,"name":"Взятка","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Работники райжилотдела Курихин и Оловянникова вымогают взятки у тех, кому по праву предоставляются квартиры. Так они поступают и с семьей ветерана войны Михова. Узнав, что его дочь дала взятку, Михов, человек безупречной честности, не может пережить этого беззакония...","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":838773,"rate":6.391,"rate_count":180,"kpOrder":124733,"name":"Дорогая, похоже, я тебя убил","secondName":"Kochanie, chyba cię zabiłem","type":"FILM","year":2014,"yearEnd":0,"countries":["Польша"],"genres":["комедия","криминал"],"age":null,"description":"Однажды спокойная жизнь примерного семьянина Яна Покойского превращается в кино в жанре «убей и беги». Цепь случайностей приводит к тому, что Покойский, помимо своей воли, становится серийным убийцей. На его след выходят два полицейских-недотепы: Вербовский, грезящий о лаврах Грязного Гарри, и Граш, проходящий курс терапии от многочисленных фобий...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":977382,"rate":6.391,"rate_count":177,"kpOrder":124735,"name":"Мария Кюри","secondName":"Marie Curie","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Польша","Франция"],"genres":["биография","драма","мелодрама"],"age":null,"description":"После трагической смерти мужа Пьера Мари продолжает работать одна. Её встречает двойное сопротивление, потому что она - не только женщина, но и иностранка. Ситуация усугубится, когда станет известно о тайных отношениях Мари с женатым коллегой.","imdbId":"tt5705058","duration":"1:40","slogan":"An inspiring story of love, passion and tenacity","MPAA":null},{"id":328628,"rate":6.391,"rate_count":174,"kpOrder":124736,"name":"Заветное желание","secondName":"You Wish!","type":"FILM","year":2003,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Алекс терпеть не может своего младшего брата Стиви. Однажды он находит волшебную монету и загадывает желание, чтобы Стиви… никогда не существовало. Проснувшись на следующее утро, Алекс понимает, что вся его жизнь перевернулась с ног на голову.\n\rЕго родители богаты, он лучший игрок школьной футбольной команды и встречается с самой красивой девочкой в школе. Однако постепенно его новая жизнь предстает перед ним в другом свете, и он все больше скучает по младшему брату…","imdbId":"tt0329783","duration":"1:24","slogan":null,"MPAA":null},{"id":1154398,"rate":6.391,"rate_count":169,"kpOrder":124737,"name":"438 дней","secondName":"438 dagar","type":"FILM","year":2019,"yearEnd":0,"countries":["Швеция"],"genres":["драма","триллер"],"age":null,"description":"Июнь 2011 года. Двое независимых шведских журналистов Йохан и Мартин решают сделать эксклюзивный репортаж о мятежной эфиопской провинции Огаден, где правительственные войска ведут войну с повстанцами Национального фронта освобождения Огадена. Чтобы накопать компромат на известного шведского политика Карла Бильдта, имевшего отношение к компании, занимающейся разведкой нефти в странах Африки, Йохан и Мартин проникают в Огаден с помощью повстанцев. Однако вскоре их ловят, и у журналистов остается одна надежда – что их вытащат те, под кого они копали.","imdbId":"tt8325442","duration":"2:04","slogan":null,"MPAA":null},{"id":213694,"rate":6.391,"rate_count":143,"kpOrder":124738,"name":"Украденный поезд","secondName":"Otkradnatiyat vlak","type":"FILM","year":1971,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["драма"],"age":12,"description":"Вторая мировая война. Незадолго до Победы нацисты и их пособники пытались вывезти из Болгарии архивы, которые в будущем могли помочь расследовать дела о военных преступлениях. Совместными усилиями болгарских партизан и советских воинов архивы были спасены.","imdbId":"tt0318526","duration":"1:21","slogan":null,"MPAA":null},{"id":883913,"rate":6.391,"rate_count":104,"kpOrder":124739,"name":"Солнце Юки","secondName":"Yuki no taiyô","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt4005642","duration":"0:05","slogan":null,"MPAA":null},{"id":1069113,"rate":6.391,"rate_count":129,"kpOrder":124740,"name":"Не высовывайся!","secondName":"Steig. Nicht. Aus!","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["триллер"],"age":null,"description":"Когда берлинский риэлтор вёз детей в школу, он получил звонок от шантажиста - если он не заплатит круглую сумму, машина взорвётся.","imdbId":"tt6686700","duration":"1:49","slogan":null,"MPAA":null},{"id":938735,"rate":6.391,"rate_count":127,"kpOrder":124741,"name":"Это он","secondName":"Geunomida","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Чан-у живёт в маленьком городке вместе с младшей сестрой. Он очень любит и оберегает её, потому что это вся его семья. Однако случается несчастье, девушка становится жертвой крайне жестокого убийства. На похоронах, как считает Чан-у, сам дух покойной сестры указал ему на убийцу, но полиция отказывается верить в такое. Он начинает преследование преступника и обращается за помощью к девушке, способной предвидеть смерти людей.","imdbId":"tt5052298","duration":"1:49","slogan":null,"MPAA":null},{"id":574875,"rate":6.391,"rate_count":111,"kpOrder":124742,"name":"Кровавые клинки","secondName":"Gureumeul beoseosnan dalcheoreom","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","история"],"age":null,"description":"1592 год. На пороге японского вторжения Чосон находится в состоянии политического и социального хаоса. В это смутное время Ли Мон-хак возглавляет народное ополчение для отпора врагу. Но самом деле собирается захватить власть в стране и стать королем.","imdbId":"","duration":"1:51","slogan":"Their destiny is drenched in blood!","MPAA":"R"},{"id":487839,"rate":6.391,"rate_count":99,"kpOrder":124743,"name":"В заточении","secondName":"Confined","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":null,"description":"После того как пара переезжает в спокойный район, они вскоре начинают подозревать, что в подвале соседнего дома насильно удерживают человека.","imdbId":"tt1540116","duration":"1:30","slogan":null,"MPAA":null},{"id":486638,"rate":6.391,"rate_count":88,"kpOrder":124746,"name":"Микс кебаб","secondName":"Mixed Kebab","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","мелодрама"],"age":null,"description":"Ибрагим - 27-летний турок, родившийся в Антверпене. Парень предпочитает, чтобы его называли голландским именем Брэм. Хотя его отец родом из Нидерландов, а мать из Бельгии, семья придерживается консервативных исламских традиций. Днем Брэм послушный сын и брат, а ночью завсегдатай ночных гей-клубов и практически всё время проводит в компании симпатичного Кевина. По окрестностям начинают распространяться слухи о «гомосексуальных наклонностях» Брэма. Это приводит в бешенство его отца, ожидающего, что сын будет во всём примером для младшего брата, который имеет постоянные проблемы с полицией и путается с исламскими фундаменталистами. Вскоре Брэм улетает в Турцию на встречу со своей будущей женой (которая является его двоюродной сестрой) и берёт с собой Кевина. Невинная дружба с Кевином быстро превращается в любовную связь, которую уже невозможно скрывать от окружающих.","imdbId":"tt1301308","duration":"1:38","slogan":"from the makers of Kassablanka","MPAA":null},{"id":40921,"rate":6.391,"rate_count":90,"kpOrder":124747,"name":"Подвиги Геракла","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Внебрачного сына-Геракла родил громовержец Зевс. Жена Зевса Гера ревниво преследует Геракла. Жизнь Геракла - жестокое насилие и ненужные подвиги.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":143876,"rate":6.391,"rate_count":89,"kpOrder":124748,"name":"Мусаси Миямото","secondName":"Miyamoto Musashi","type":"FILM","year":1944,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Мусаси Миямото лучше всех в Японии владеет мечом. Однажды его услуги понадобились Нономи Синобу и ее младшему брату Гэнъитиро. Они просят мастера обучить их его искусству.","imdbId":"tt0037081","duration":"0:53","slogan":null,"MPAA":null},{"id":1114972,"rate":6.39,"rate_count":391,"kpOrder":124780,"name":"Жена – не стена","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"История, разворачивающаяся вокруг одной семьи. Отношения между супругами постепенно остывают, и однажды жена узнает, что муж завел интрижку на стороне. Как многие женщины, она хочет закатить скандал и высказать супругу все в лицо. Но лучшая подруга уговаривает ее этого не делать, а поступить мудро: найти эту любовницу и аккуратно от нее избавиться. Таким образом, начинается операция по устранению соперницы.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":871879,"rate":6.39,"rate_count":242,"kpOrder":124781,"name":"Сладкие шестнадцать","secondName":"Xia you qiao mu","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Яван и Сяотянь дружат с детства. В старшей школе они влюбляются друг в друга и дают обещание всегда быть вместе. Отец Яван берёт в семью Сяму, сына его давнего друга, потому что в той семье произошло несчастье, и мальчик остался сиротой. Теперь у девушки есть младший брат, которого она очень любит и о котором заботится. Но ответное чувство Сяму совсем не такое, как у сводной сестры.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":4663,"rate":6.39,"rate_count":178,"kpOrder":124782,"name":"Восходящая Луна","secondName":"The Stalking Moon","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Немолодой военный разведчик помогает белой женщине, которая всю жизнь провела в племени апачей, бежать вместе с её сыном-полукровкой. Беглецам предстоит преодолеть много опасностей и избавиться от преследования.","imdbId":"tt0065032","duration":"1:49","slogan":"You can't escape The Stalking Moon","MPAA":"G"},{"id":457805,"rate":6.39,"rate_count":157,"kpOrder":124783,"name":"Дама в очках, с ружьём, в автомобиле","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Действие происходит в небольшом европейском городке. Героиня, молодая девушка, наконец-то осуществляет свою давнюю мечту, - отправляется к морю. Но, поддавшись странному импульсу, поездку она предпринимает на чужом автомобиле. Последовавшая за этим череда загадочных встреч, странных событий и необъяснимых совпадений неотвратимо подводит героиню к помешательству. Отчаянно борясь за свой рассудок, девушка приближается к разгадке тайны...","imdbId":"","duration":"3:20","slogan":null,"MPAA":null},{"id":295053,"rate":6.39,"rate_count":150,"kpOrder":124784,"name":"Джесси Стоун: Резкое изменение","secondName":"Jesse Stone: Sea Change","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Из-за ухудшения отношений с бывшей женой, шеф полиции провинциального городка Парадайз Джесси Стоун снова начинает прикладываться к бутылке. Чтобы побороть пагубную страсть, Джесси решает с головой окунуться в работу. \r\n\r\nОн берется за нераскрытое убийство кассира, совершенное во время ограбления банка. Однако трудовое рвение Джесси вовлекает его в конфликт с муниципалитетом, который позиционирует Парадайз как спокойный и безопасный морской курорт...","imdbId":"","duration":"1:28","slogan":"Sometimes it takes a flawed man to solve the perfect murder.","MPAA":null},{"id":5367,"rate":6.39,"rate_count":100,"kpOrder":124786,"name":"Богат и знаменит","secondName":"Gong woo ching","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["криминал"],"age":null,"description":"Два брата, Квок и Юнг, выросли вместе, и судьба дает им шанс в виде местного короля триады Чаи, который дает им работу и цель в жизни. Но, в то время как Квок прилежно выполняет приказы Чаи, выполняя свою работу именно так, как говорит ему босс, Юнг постоянно пытается выделиться и выслужиться, что приводит почти всегда к не самым удачным вариантам завершения дела. Неотвратимо Юнг затаивает злобу на брата и Чаи, поэтому когда предоставляется шанс перейти на сторону другого крупного босса, братья оказываются по разные стороны баррикад.","imdbId":"tt0093306","duration":"1:44","slogan":null,"MPAA":"R"},{"id":673413,"rate":6.39,"rate_count":106,"kpOrder":124787,"name":"Габбар Сингх","secondName":"Gabbar Singh","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":12,"description":"Отец Венката Ратнама умер, когда мальчику было три года, и его мама по совету родственников второй раз выходит замуж за вдовца, у которого остался на руках трехмесячный сын. Теперь Венкат Ратнам живет со своим отчимом, мамой и младшим братом. Отчим всячески балует родного сына, не замечая его плохого поведения, а пасынку достаются лишь тумаки. Такая несправедливость приводит к тому, что Венкат Ратнама перестает волновать то, что о нем подумают другие. Его гнев по отношению к брату и отцу растет, и он убегает из дома.","imdbId":"tt2304655","duration":"2:33","slogan":null,"MPAA":null},{"id":461856,"rate":6.39,"rate_count":98,"kpOrder":124788,"name":"Старик перекати-поле","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам киргизской сказки. Живет на свете старик и ничего у него нет, вот и бродит он по свету. Все его знали и всех он не раз выручал, а когда пересохла река, он, обхитрив великанов, вернул реку людям...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":184315,"rate":6.39,"rate_count":88,"kpOrder":124789,"name":"Люпен III: Алькатразская связь","secondName":"Rupan sansei: Arukatorazu konnekushion","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0326092","duration":"1:30","slogan":null,"MPAA":null},{"id":918021,"rate":6.39,"rate_count":93,"kpOrder":124790,"name":"WWE Поле битвы","secondName":"WWE Battleground","type":"FILM","year":2015,"yearEnd":0,"countries":["Не указано"],"genres":["спорт"],"age":null,"description":"Ежегодное pay-per-view-шоу Battleground, проводимое федерацией рестлинга WWE. Шоу прошло 19 июля 2015 года в «Скоттрэйд-центр» в городе Сент-Луис (штат Миссури, США). Это третье PPV от WWE с названием Battleground.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":28963,"rate":6.39,"rate_count":89,"kpOrder":124791,"name":"Ради сына","secondName":"For His Son","type":"FILM","year":1912,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Отец-доктор, беспокоясь за финансовое благополучие своего сына, налаживает производство особой газированной воды, названной Dopokoke, в которую добавлен кокаин, и которая рекламируется как облегчение от чувства усталости. Напиток имеет успех, но сын сам пристрастился к нему, к большому огорчению отца... Эта история - вольная интерпретация слухов о том, что компании типа кока-колы добавляли допинги в свою продукцию.","imdbId":"tt0002190","duration":"0:15","slogan":null,"MPAA":null},{"id":15772,"rate":6.39,"rate_count":84,"kpOrder":124792,"name":"Ищу маму","secondName":"Trading Mom","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Элизабет, Джереми и Гари Мартины растут без отца и чувствуют себя совершенно заброшенными. Их задевает, что мать работает с утра до ночи, постоянно ворчит и уделяет им мало времени. Дети же мечтают о другой маме, любящей, ласковой и внимательной.\n\rДобрая старушка госпожа Кавоер по секрету рассказывает братьям, как можно избавиться от родной мамы, а потом купить себе новую, идеальную на Рынке матерей. Для этого нужно только произнести несложное заклинание. Проснувшись на следующее утро, дети понимают, что их колдовство подействовало...","imdbId":"","duration":"1:22","slogan":"You can choose your pets...You can choose your friends...What if you could choose your relatives?","MPAA":"PG"},{"id":295425,"rate":6.39,"rate_count":76,"kpOrder":124793,"name":"Нарушенные обеты","secondName":"Broken Vows","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Когда отец Джозеф попадает в дом одного из прихожан, начинается история, которая станет настоящим испытанием его веры. Его любопытство, вызванное упоминанием умирающего человека о Ним, удваивается, когда красивая молодая девушка входит к нему в церковь с вопросами об умершем, и убегает, когда он называет ее Ним. Вместе они начинают расследование обстоятельств смерти человека, но самым шокирующим открытием станет их любовь друг к другу. Отец Джозеф всегда был верен своей церкви, и сейчас он растерян, соблюдая обет безбрачия, но не в силах отрицать своего влечения к Ним.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":55683,"rate":6.39,"rate_count":65,"kpOrder":124795,"name":"Приключения Феликса","secondName":"Drôle de Félix","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Феликс - ВИЧ-инфицированный гей, которого только что уволили с работы. Несмотря на это у него позитивный взгляд на жизнь, он с оптимизмом смотрит в будущее. Парень живёт на севере Франции со своим бойфрендом. В шкафу среди старых фотографий он находит письма отца, которого никогда не видел и решает навестить его. С рюкзаком за плечами Феликс отправляется в путешествие автостопом на юг Франции, в Марсель. Весна - это время надежд, природа просыпается и расцветает. А Феликса ждут новые встречи с интересными и уникальными людьми.","imdbId":"tt0228242","duration":"1:35","slogan":"Sometimes a little trip can change everything.","MPAA":null},{"id":416131,"rate":6.389,"rate_count":416,"kpOrder":124801,"name":"Пересчет","secondName":"Recount","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":16,"description":"В картине рассказывается об определяющем для американской политики периоде - подсчёте голосов после президентских выборов 2000 года. Действие картины начинается с событий, последовавших сразу после подсчёта голосов во Флориде, и завершается решением Верховного суда, подтвердившего победу Джорджа Буша.","imdbId":"","duration":"1:51","slogan":"The future of the nation was hanging by a chad.","MPAA":null},{"id":4161,"rate":6.389,"rate_count":291,"kpOrder":124802,"name":"Шугар Хилл","secondName":"Sugar Hill","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Два брата- Ромело и Рэй -ведут преступный бизнес в Гарлеме, мстя обидчикам отца и отражая натиск конкурентов. Жестокая действительность - жестокие методы, но Ромело, сочетающий качества интеллектуала и супермена, пытается выйти из игры начать спокойную жизнь с красавицей Мелиссой...","imdbId":"tt0107079","duration":"2:03","slogan":"He wanted power. He wanted revenge. Now he just wants out.","MPAA":"R"},{"id":214399,"rate":6.389,"rate_count":283,"kpOrder":124803,"name":"Кайседо (с шестом)","secondName":"Caicedo (with Pole)","type":"FILM","year":1894,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Канатоходец Кайседо выполняет трюки с шестом.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":623,"rate":6.389,"rate_count":259,"kpOrder":124804,"name":"Клуб разбитых сердец: Романтическая комедия","secondName":"The Broken Hearts Club: A Romantic Comedy","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Лос-Анджелес. Именно там живет 28-летний голливудский фотограф Дэннис. У него много друзей, всех их объединяет не только образ жизни, но и схожие интересы. Парни не задумываются о смысле жизни, развлекаются и каждый день переживают, как последний.\n\rНо в канун своего дня рождения Дэннис неожиданно предается размышлениям о том, как много для него значат друзья, ведь они, по сути, заменяют ему семью.","imdbId":"tt0222850","duration":"1:34","slogan":"The shortest distance between friends isn't always a straight line","MPAA":"R"},{"id":571326,"rate":6.389,"rate_count":192,"kpOrder":124805,"name":"Вторая любовь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Представьте, вы неожиданно встретили старого знакомого. И это не просто знакомый – это ваша первая любовь. Но теперь вы уже не так молоды, как раньше. Зато мечты о сытой жизни сбылись. Но уже не с этим человеком. \n\rТатьяна – жена преуспевающего бизнесмена, живет в Санкт-Петербурге – много лет назад поиски счастья привели ее из Москвы на берега Невы.\n\rУ нее есть все, о чем она мечтала в юности – дома, машины, несколько счетов в банках, поездки за границу в любое время и куда угодно, респектабельный, уважаемый, деловой муж – не старый, вполне еще «в силе». Татьяна считает себя абсолютно счастливым человеком.\n\rНеожиданно – в тот момент, когда мужа нет дома, раздается звонок в дверь. Татьяна открывает и видит на пороге человека из «прошлой жизни» – Игоря. 20 лет назад, когда Таня жила в провинциальном городе, в её жизни была большая настоящая любовь – Игорь – отличный парень из простой семьи, сделал предложение ей, только что окончившей десятый класс. Но Таня неожиданно отказала ему и сообщила, что она его безумно любит, но… Нужно думать о будущем. Она хотела уехать в столицу и там устроить свою жизнь. А Игорь ей – не пара…\n\rИ вот Игорь стоит на пороге дома Татьяны. Он смущен, говорит, что кроме неё в этом городе у него никого нет и не к кому обратиться за помощью. Предвосхитив вопрос Тани, он сообщает, что просит не о деньгах. Дело куда важнее – он хочет найти врача для своей дочери, Журавлёва Олега. Неожиданно для себя Татьяна рада видеть Игоря. Она начинает ему помогать, находит так нужного врача. Но вот незадача – этого человека едва ли можно назвать врачом, и он понятия не имеет ни о каком Игоре.","imdbId":"tt2928516","duration":"1:31","slogan":null,"MPAA":null},{"id":59069,"rate":6.389,"rate_count":173,"kpOrder":124806,"name":"Пансион страха","secondName":"Pensione paura","type":"FILM","year":1978,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Действие фильма происходит в конце Второй мировой войны, в маленькой деревушке, посреди которой стоит старинный и мрачный отель.","imdbId":"tt0076884","duration":"1:32","slogan":null,"MPAA":null},{"id":94496,"rate":6.389,"rate_count":161,"kpOrder":124807,"name":"Женщина в окне","secondName":"Une femme à sa fenêtre","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":null,"description":"Греция 1936 год. Страна древней цивилизации охвачена гражданской войной. На улицах льётся кровь, а в аристократических салонах по-прежнему льётся шампанское и слышится смех. Но для Марго время беззаботного существования прекратит свой отсчёт. Однажды ночью в её спальне оказался Мишель - один из самых опасных коммунистов, скрывающийся от полиции.\n\rЛюбовь упрямая и отчаянная способна совершить невозможное. Марго и Мишель готовы бок о бок совершить путешествие в глубины ада, где многие теряют друг друга и себя.","imdbId":"tt0075370","duration":"1:50","slogan":null,"MPAA":null},{"id":744479,"rate":6.389,"rate_count":164,"kpOrder":124808,"name":"Добро пожаловать, президент!","secondName":"Benvenuto Presidente!","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Джузеппе Гарибальди, или попросту Пеппино, жил в небольшой деревушке в горах и подрабатывал библиотекарем. Он весело проводил время: ходил на рыбалку, устраивал любительские спектакли в библиотеке и праздники для сельчан. Он чувствовал себя вполне счастливым человеком, в то время как сын считал его полным неудачником...\n\rИ вот в один прекрасный день по нелепому стечению обстоятельств и полной несогласованности среди политических партий в Парламенте, его выбрали Президентом Итальянской Республики. И он уже был готов подать в отставку, но, видя какие непорядочные люди находятся во власти, решил «встряхнуть это болото», нарушая протокол и принимая странные на первый взгляд решения.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":417629,"rate":6.389,"rate_count":141,"kpOrder":124809,"name":"Заяц и ёж","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"История о том, как Ёжик проучил зазнавшегося Зайчишку.","imdbId":"tt6484796","duration":"0:10","slogan":null,"MPAA":null},{"id":46703,"rate":6.389,"rate_count":132,"kpOrder":124810,"name":"Морской ястреб","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Капитан-лейтенант Найденов получает задание уничтожить пиратское судно, оказавшееся немецкой подводной лодкой, замаскированной под парусник...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":84318,"rate":6.389,"rate_count":131,"kpOrder":124811,"name":"Восточный дворец, западный дворец","secondName":"Dong gong xi gong","type":"FILM","year":1996,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Парки и туалеты «запретного города» в центре Пекина — место встреч гомосексуалистов. Полиция регулярно проводит облавы и вылавливает геев. Герой фильма, очарованный красотой одного из полицейских, почти добровольно сдается ему и на допросе рассказывает историю своей жизни.","imdbId":"tt0119007","duration":"1:30","slogan":null,"MPAA":null},{"id":34693,"rate":6.389,"rate_count":112,"kpOrder":124812,"name":"Фостин и прекрасное лето","secondName":"Faustine et le bel été","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главная героиня Фостин остается летом с бабушкой, и знакомится с соседями. Два брата живут в большом доме. Один из них разведен, а один недавно снова женился, оба они живут в доме со своими взрослыми детьми. Хотя мальчики семьи тянутся к Фостин, она становится все более поражена разведенным пожилым человеком. Во время одного своего визита ей приходится прятаться в его комнате, чтобы избежать нежелательного внимания со стороны его сыновей.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":6130,"rate":6.389,"rate_count":107,"kpOrder":124813,"name":"Делая сэндвичи","secondName":"Making Sandwiches","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Отношениям супружеской пары и средствам к существованию угрожает конкурирующий магазин сэндвичей, который открылся на противоположной стороне улицы.","imdbId":"tt0119600","duration":"0:30","slogan":"Two slices...with the world of possibility between'em","MPAA":null},{"id":299781,"rate":6.389,"rate_count":90,"kpOrder":124814,"name":"Вольтрон: Флот смерти","secondName":"Voltron: Fleet of Doom","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["аниме","мультфильм"],"age":null,"description":"В глубинах необъятной Вселенной, на прекрасной планете Арус царили мир и благоденствие благодаря мужеству беовых львов эскадры Вольтрона. Под её защитой межзвёздный Галактический Альянс не знал горя. Миром правила доброта до тех самых пор, пока Вайсра Трок, правитель Друлов, вознамерившись уничтожить Альянс, не объединился с королём планеты Смерти, Зарконом, и не создал могучую армаду. Страх и сметение охватили тогда вселенную...\n\rПринцесса Альюра попадает в плен к злой колдунье Хагар. Спасти её по силам лишь капитану Кейту. Во время спасения Альянса двум Вольтронам предсоит сражаться плечом к плечу, но сумеют ли они преодолеть силы зла и разбить вражескую армаду...","imdbId":"tt0472496","duration":"0:45","slogan":null,"MPAA":null},{"id":108983,"rate":6.389,"rate_count":85,"kpOrder":124815,"name":"Ночь подсолнухов","secondName":"La noche de los girasoles","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания","Португалия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"В деревне на поле с подсолнухами найден труп девушки. Узнав об этом в деревню приезжает из телепередачи ученый-спелеолог, чтобы исследовать найденную там таинственную пещеру. В тот же день на его жену нападают в лесу, а трагическая случайность приводит к целому ряду ошибок, а в дальнейшем к крушению иллюзий и душевному кризису всех персонажей.","imdbId":"tt0456111","duration":"2:03","slogan":"An Excellent Thriller!","MPAA":null},{"id":714854,"rate":6.389,"rate_count":80,"kpOrder":124816,"name":"Происшествие","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","семейный"],"age":16,"description":"В жизни каждого человека наступает момент, когда он должен совершить выбор. Это всегда тяжело, но именно благодаря своему выбору человек остается человеком.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":325977,"rate":6.389,"rate_count":76,"kpOrder":124817,"name":"Спутник жизни","secondName":"The Companion","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фантастика"],"age":null,"description":"Молодая писательница, по имени Джиллиан, решает уединиться в небольшом домике в горной местности. В тишине и спокойствии, оно хочет закончить написание своего нового романа. По совету своей подруги, в качестве компаньона, она покупает андроида, что бы он, помогал ей по хозяйству. Андроид, которого она назвала “Джефри”, всё делает быстро и хорошо. Но, он выглядит скованным, скучным и не очень сексуальным. Тогда Джиллиан решает его перепрограммировать. И это ведёт к непредсказуемым последствиям …","imdbId":"tt0109464","duration":"1:34","slogan":"She wanted the ultimate «man». She created a living terror.","MPAA":"R"},{"id":243375,"rate":6.389,"rate_count":59,"kpOrder":124820,"name":"Спасибо за каждое новое утро","secondName":"Díky za kazdé nové ráno","type":"FILM","year":1994,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Фильм рассказывает про жизнь семейства, проживавшего в Праге с 1968 по 1980 годы. Отец семейства был родом с Украины, и каждый год кто-то из его родственников приезжал погостить и отовариться, пожить «лучшей жизнью». Шло время, и герои фильма тоже решили попробовать пожить получше и поехали погостить к друзьям в Австрию. Там им пришлось познать, что значит быть «людьми второго сорта».","imdbId":"tt0109625","duration":"1:40","slogan":null,"MPAA":null},{"id":840368,"rate":6.388,"rate_count":360,"kpOrder":124879,"name":"За императора","secondName":"Hwangjereul wihayeo","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Перспективный бейсболист Ли Хван вынужден уйти из спорта из-за скандала о договорных матчах с его участием. Ожидая возможности вернуться, он получает работу в крупнейшей Пусанской компании частных займов Emperor Capital.","imdbId":"tt4136696","duration":"1:44","slogan":null,"MPAA":null},{"id":528221,"rate":6.388,"rate_count":339,"kpOrder":124880,"name":"Семечко небесного цвета","secondName":"Sora Iro no Tane","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Взамен на красивый игрушечный самолёт лисёнок предлагает мальчику семечко небесного цвета, и когда тот соглашается, хитрый зверь с торжеством уходит, считая, что совершил отличную сделку. Но из посаженного в землю семечка вырастает целый дом, где разместилось много разных весёлых зверюшек. Возвратившийся лис, увидев это зрелище и насупившись, требует отмены сделки и добивается своего - мальчик получает назад свой самолётик, а лисёнок - то, что теперь стало огромным особняком... Но увы, он теряет всё, когда пузырь лопается, и дом исчезает. Поучительная история о том, что если поддаться жадности и зависти, то всё потеряешь.","imdbId":"tt2140421","duration":"0:02","slogan":null,"MPAA":null},{"id":590126,"rate":6.388,"rate_count":298,"kpOrder":124881,"name":"Маленький Мук","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Жил-был на свете маленький Мук. Злая мачеха выгнала его из дома. Поступил Мук в услужение к одной старухе — ухаживать за её кошками, но и она его выгоняет. Уходя, Мук в счёт жалования забирает туфли хозяйки. И счастье улыбнулось ему — туфли оказались волшебными. Но завистливый король позарился на имущество Мука.","imdbId":"tt4854050","duration":"0:13","slogan":null,"MPAA":null},{"id":12506,"rate":6.388,"rate_count":220,"kpOrder":124883,"name":"Внезапный","secondName":"Suddenly","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"В маленьком американском городке тихо и скучно течет жизнь, вопреки названию. Но экстраординарное событие, которое должно произойти в этом городе, все ставит с ног на голову. Президент США собирается пересесть из поезда в автомобиль в городе Внезапный, и на нем продолжить свое путешествие. Этим фактом хочет воспользоваться группа наемных киллеров, чтобы убить его...","imdbId":"tt0047542","duration":"1:17","slogan":"SINATRA... tears loose with a gun in his hand! SINATRA... out to get the No. 1 man in the nation! SINATRA... as a kill-hungry hoodlum!","MPAA":null},{"id":766374,"rate":6.388,"rate_count":216,"kpOrder":124884,"name":"Бархатные волны","secondName":"Nezné vlny","type":"FILM","year":2013,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","мелодрама"],"age":null,"description":"Судьба юного Войты была заранее предопределена родителями. Отец видел в нем будущего чемпиона по плаванию, мать – пианиста-виртуоза. Планы эти не осуществились во всем блеске, зато человек вырос хороший и, подрастая, пережил немало интересного - как, впрочем, и все окружающие. Только в жизни Войты основную роль сыграла Эля, его рыжеволосая колдунья, его наяда.","imdbId":"tt2950680","duration":"1:36","slogan":null,"MPAA":null},{"id":95560,"rate":6.388,"rate_count":180,"kpOrder":124885,"name":"Дом с привидениями","secondName":"Gwishini sanda","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"День, который Пхиль-ги ждал так много лет, наконец наступил - он исполнил мечту покойного отца и купил себе дом. Большой, красивый, с видом на океан и по доступной цене. Лучше места не найти. Все шло отлично, но однажды стали происходить странные вещи. Как оказалось, в доме живет злой призрак, который считает его своим. Каждая ночь становится кошмаром для Пхиль-ги - призрак делает всё, чтобы выжить незваного гостя.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":7149,"rate":6.388,"rate_count":169,"kpOrder":124886,"name":"Ночь следующего дня","secondName":"The Night of the Following Day","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В парижском аэропорту двое отморозков похищают девушку и отвозят её в дом на побережье, где находится штаб-квартира всей банды. После получения запрошенного выкупа, и без того натянутые отношения между похитителями сразу разлаживаются.","imdbId":"tt0064728","duration":"1:33","slogan":"Unpredictably it assaults your senses!","MPAA":"R"},{"id":102829,"rate":6.388,"rate_count":160,"kpOrder":124887,"name":"Шоссе номер 9","secondName":"Route 9","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Все начиналось как обычная сделка: деньги в обмен на наркотики. А кончилось кровавой бойней, в которой погибли все участники. И двое полицейских, Бут Паркер и Эрл Уитни, обнаружили на заброшенном шоссе номер 9 кучу трупов и 1,5 миллиона долларов в фургоне, доверху забитом наркотиками. Искушение было слишком велико.\n\rЗабрав деньги, Бут и Эрл поджигают машину и сообщают по рации, что нашли трупы, наркотики и сгоревший автомобиль. И только после этого они узнают, что одиниз участников перестрелки, Деннинг, остался в живых и все слышал. А затем их ждет еще большее потрясение: Деннинг оказывается агентом ФБР под прикрытием. Буту и Эрлу остается надеяться, что Деннинг умер в больнице, так и не успев ничего рассказать.","imdbId":"tt0140519","duration":"1:45","slogan":"Хранит тайну, которую нельзя доверить никому","MPAA":"R"},{"id":43692,"rate":6.388,"rate_count":158,"kpOrder":124888,"name":"Серебряное ревю","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Фантазерка и мечтательница Лена, солистка балета на льду, мечтает поставить сказочный волшебный спектакль. Однажды героиня знакомится с Юрой, таким же мечтателем, как и она сама, и, не назвав своего имени, оставляет ему свой телефон…","imdbId":"tt0251990","duration":"1:10","slogan":null,"MPAA":null},{"id":2417,"rate":6.388,"rate_count":158,"kpOrder":124889,"name":"Лебединая труба","secondName":"The Trumpet of the Swan","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","мюзикл"],"age":6,"description":"Фильм рассказывает историю Луиса, молодого лебедя, который не может трубить. На самом деле он вообще не может издать ни одного звука, В итоге он попадает в трудное положение, когда пытается ухаживать за Сереной, самой прекрасной из всех лебедей, которые встречались ему в жизни. С помощью отца Луис учится играть на трубе и многому другому.","imdbId":"tt0206367","duration":"1:15","slogan":null,"MPAA":"G"},{"id":65837,"rate":6.388,"rate_count":163,"kpOrder":124890,"name":"Пожалуйста, научи меня английскому","secondName":"Yeongeo wanjeonjeongbok","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Однажды в офис, где работает Ён Джу, приходит иностранец. Случается страшный конфуз - никто не понимает по-английски. Тогда начальство офиса решает послать одного из сотрудников на курсы изучения языка. Выбор пал на Ён Джу. На курсах она встречает молодого симпатичного Мун Су, у которого также маловат словарный запас в английском. Однако Мун Су интересует совсем другая девушка - преподавательница.","imdbId":"","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":205897,"rate":6.388,"rate_count":156,"kpOrder":124891,"name":"Белые тени южных морей","secondName":"White Shadows in the South Seas","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Полинезия — «последний уголок земного Рая». Но «белый хищник» бросил несмываемую тень и на эти острова, желая их «цивилизовать». Об этом свидетельствует трагическая судьба доктора Мэтью Ллойда, который, защищая островитян, был изгнан из белого общества. Он берет в жены красивую таитянку и живет с ней какое-то время в полной идилии. Но жажда наживы оказывается сильнее. В тот самый момент, когда он поддается меркантильному искушению…","imdbId":"tt0019574","duration":"1:28","slogan":"A romance of Romances played against a setting of whispering palms and blue lagoons. Gorgeous, but terrible. this pathetic story of a white man's trampling of a dying race. (Print Ad- Calgary Daily Herald, ((Calgary, Alta.)) 1 December 1928)","MPAA":null},{"id":265217,"rate":6.388,"rate_count":137,"kpOrder":124892,"name":"Соколово","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["военный","драма","история"],"age":null,"description":"В 1942 году в городе Бузулуке на территории СССР был сформирован чехословацкий батальон под командованием Людвика Свободы. В районе Соколово под Харьковом чехословацкий батальон в составе Третьей танковой армии генерала Рыбалко принял боевое крещение.","imdbId":"tt0176160","duration":"2:09","slogan":null,"MPAA":null},{"id":1043208,"rate":6.388,"rate_count":134,"kpOrder":124893,"name":"Katy Perry Feat. Kanye West: E.T.","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt6659566","duration":"0:05","slogan":null,"MPAA":null},{"id":455264,"rate":6.388,"rate_count":135,"kpOrder":124894,"name":"Разлад","secondName":"Unstable","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","триллер"],"age":null,"description":"Меган Уолкер, молодая женщина, выздоравливающая от оскорбительного отношения к себе, принимающая все очень близко к сердцу и поэтому тяжело это переносящая , встречает на вид очаровательного, дружелюбного кассира банка, Вуди Монро, за которого хочет выйти замуж. Родители настаивают на заключении брачного контракта, но Меган против, утверждая, что это недоверие к ее избраннику. Но после заключения брака начинают происходить странные события, который она не может вспомнить. И непонятно: то ли она не в себе, то ли ее муж необъяснимо зачем играет с нею...","imdbId":"","duration":"1:30","slogan":"Who can you trust if you can't trust yourself?","MPAA":null},{"id":25668,"rate":6.388,"rate_count":113,"kpOrder":124895,"name":"Квартал Тортилья-Флэт","secondName":"Tortilla Flat","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о Дэнни и его друзьях из квартала Тортилья-Флэт, город Монтерей, штат Калифорния. О людях, которые жили, любили, иногда работали, чаще выпивали и развлекались, но всегда были солидарны в одном — не стоит особенно переживать из-за всяческих неурядиц, вроде отсутствия денег или сбежавшей женщины, когда рядом есть верный друг и галлон-другой красного вина.","imdbId":"tt0035460","duration":"1:45","slogan":"OH, THE THINGS THEY DO IN TORTILLA FLAT! (original print ad - all caps)","MPAA":null},{"id":224388,"rate":6.388,"rate_count":101,"kpOrder":124896,"name":"Пантера в армии","secondName":"G.I. Pink","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая пантера записалась добровольцем в армию.","imdbId":"tt0062996","duration":"0:06","slogan":null,"MPAA":"G"},{"id":297166,"rate":6.388,"rate_count":105,"kpOrder":124897,"name":"Поцелуй на удачу","secondName":"Just Your Luck","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Узнав, что старичок, выигравший огромное состояние в джек-пот, умер, завсегдатаи одной закусочной решаются на безумный шаг. Они хотят выкрасть деньги и разделить их между собой. Чтобы завладеть заветной суммой денег, они проявляют чудеса изобретательности…","imdbId":"tt0116733","duration":"1:26","slogan":"There's murder on the menu!","MPAA":"R"},{"id":579688,"rate":6.388,"rate_count":87,"kpOrder":124899,"name":"Злодей и вдова","secondName":"Icheungui akdang","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Маленькая чашка с громким именем «Голубой Дракон», которая в свое время составляла один из предметов чайного сервиза эпохи династии Минь, становится центром, вокруг которого и развиваются стремительные, полные страсти и азарта события.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":470778,"rate":6.388,"rate_count":71,"kpOrder":124903,"name":"Борщ из французских лягушек","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["драма","криминал"],"age":16,"description":"Виктор и Володя владеют акциями одной фирмы. У Виктора счастливая семья, жена, дети, а Володя так и не состоялся в личной жизни и, к тому же, он всегда был влюблен в жену Виктора - Алину. Воспользовавшись тем, что Виктор занял огромную сумму денег, он загоняет его в угол и угрожает, а потом заказывает зверское убийство партнера. В скором времени безутешная Алина находит страшную пленку казни мужа и готовится к мести...","imdbId":"tt5162500","duration":"1:41","slogan":null,"MPAA":null},{"id":18696,"rate":6.387,"rate_count":317,"kpOrder":124907,"name":"В котором мы служим","secondName":"In Which We Serve","type":"FILM","year":1942,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":null,"description":"История команды маленького корабля, знавшей о своей обреченности и все же честно выполнившей долг.","imdbId":"tt0034891","duration":"1:54","slogan":"Noel Coward's Academy Award Winner","MPAA":null},{"id":679668,"rate":6.387,"rate_count":292,"kpOrder":124908,"name":"О, Боже!","secondName":"Aiyyaa","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"Минакши  работает в колледже библиотекаршей. У Минакши довольно-таки странная семейка: слепая бабушка в инвалидной коляске, отец, курящий по четыре сигареты одновременно, мама, которая помешана на замужестве дочери и брат, который питает любовь лишь к собаке. Чтобы хоть как-то избежать всего этого, Минакши живет в своих мечтах, где она танцует как ее любимейшие актрисы: Шридеви, Джухи Чавла, Мадхури Дикшит. Семья девушки ищет для нее жениха, а Минакши верит, что она должна встретить своего принца на белом коне и выйти замуж по любви. И вот в один прекрасный день она встречает Сурью - художника, и влюбляется в него, а в это время семья находит для нее кандидата в женихи Мадхава...","imdbId":"","duration":"2:35","slogan":"Go wakda (Go crooked/wacky)","MPAA":null},{"id":323081,"rate":6.387,"rate_count":262,"kpOrder":124909,"name":"Голубой везунчик","secondName":"Lucky Blue","type":"FILM","year":2007,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Олле готовит сельскую караоке-сцену. Скоро праздник, на который уже собираются гости. Сюда приезжает и Кевин со своей теткой. Парни знакомятся, и у них завязывается общение...","imdbId":"tt0971205","duration":"0:28","slogan":null,"MPAA":null},{"id":468008,"rate":6.387,"rate_count":148,"kpOrder":124910,"name":"Улица молодости","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"На месте старой окраины - новостройка. Сюда прибывает большая группа выпускников ремесленного училища. Заводила и душа группы - веселый плотник Костя. Демобилизовавшегося из армии Сергея Назаренко выдвигают в комсорги. Вскоре на стройку прибывает группа девушек из села - и начинается интересная жизнь: сплачивается молодежный коллектив, зарождаются симпатии и любовь, образуются семьи...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":581897,"rate":6.387,"rate_count":174,"kpOrder":124911,"name":"Цайлифо","secondName":"Cai li fu","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","комедия"],"age":null,"description":"История вращается вокруг двух лучших друзей, которые занимаются боевым искусством. Чтобы узнать другие виды боевых искусств, они пытаются попасть в школу искусства Цайлифо кунг-фу. Когда Цайлифо школе бросают вызов соперники из других школ, друзья делают все, чтобы спасти будущее школы.","imdbId":"","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":45507,"rate":6.387,"rate_count":154,"kpOrder":124912,"name":"Чины и люди","secondName":"","type":"FILM","year":1929,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"По рассказам А.П. Чехова «Анна на шее», «Смерть чиновника», «Хамелеон». Сборник из трех короткометражных киноновелл.","imdbId":"tt0019766","duration":"1:05","slogan":null,"MPAA":null},{"id":470904,"rate":6.387,"rate_count":142,"kpOrder":124913,"name":"Переменка №3","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм состоит из трех сюжетов «Алхимик», «Наш дом» и «Меняла». В первом мультике школьник-двоечник прибегая к химии, которую тоже не знает, пытается вывести двойку из дневника. Во втором мультике рассказывается о жилом доме, которому всего 10 лет, а выглядит как 100. И как маленькая девочка, своим примером, заставила мальчишек посмотреть на свой родной дом совсем другими глазами. А главное, что теперь они не будут расписывать стены, а будут любить свой дом. Третий мультик о мальчике-меняле, который все меняет: очки на старые марки, а марки на слона в зоопарке, собаку на кошку, а кошку на мышку, а мышку сменял на синяк и на шишку... И только двойку не смог поменять на пятерку.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":10779,"rate":6.387,"rate_count":133,"kpOrder":124914,"name":"Дыра в голове","secondName":"A Hole in the Head","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Вдовец Тони живёт со своим сыном в собственном отеле, который вот-вот будет у него отобран за долги. Уже в который раз Тони строит грандиозные планы, разоряется, и, кажется, снова ему придётся занимать деньги у старшего брата.","imdbId":"tt0052896","duration":"2:00","slogan":"A Frank Hug...A Frank Squeeze...And Zing Will Go the Strings of Your Heart!","MPAA":null},{"id":778714,"rate":6.387,"rate_count":126,"kpOrder":124916,"name":"WWE Деньги в банке","secondName":"Money in the Bank","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":169826,"rate":6.387,"rate_count":114,"kpOrder":124917,"name":"Пропуск в Пимлико","secondName":"Passport to Pimlico","type":"FILM","year":1949,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Обнаружив старый договор, жители одного района Лондона объявляют независимость. Теперь, чтобы попасть туда, нужно иметь «Пропуск в Пимлико».","imdbId":"","duration":"1:10","slogan":"Pimlico is the home of hilarity! To Fun! To Laughter!","MPAA":null},{"id":229057,"rate":6.387,"rate_count":105,"kpOrder":124918,"name":"В стане врага","secondName":"The Infiltrator","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":null,"description":"Драма основана на реальных событиях, происшедших в Германии, где официально действуют 82 организации партий правого крыла, совершивших за последние три года более 6000 террористических актов. Американский журналист, еврей Ярон Сворэй отправляется на два дня в Германию для освещения выступления бритоголовых скинхедов. Но увиденное так потрясло Ярона, что он, представившись вымышленным именем (Рон Фьюри), решает выйти на заправил неофашистского движения. \r\n\r\nКоричневая чума выросла из коротких штанишек, и в Америке есть много организаций подобного типа, борющихся за чистоту белой расы старыми, проверенными способами. ","imdbId":"tt0113398","duration":"1:32","slogan":null,"MPAA":"R"},{"id":721695,"rate":6.387,"rate_count":110,"kpOrder":124919,"name":"Гензель и Гретель","secondName":"Hänsel und Gretel","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":null,"description":"Приключения брата и сестры в плену у коварной колдуньи. Гензель и Гретель живут с отцом-дровосеком и мачехой. Их семья крайне бедна и зарабатывает продажей дров. Когда покупатель отказывается заплатить беднякам хлебом и салом, семье становится совершенно нечего есть. Чтобы всем им не умереть от голода, мачеха подговорила отца оставить детей в лесу далеко от дома. Брат и сестра, блуждая по лесу, обнаруживают пряничный домик, полный сладостей. Объевшись мармеладом и пряниками, они падают без сил и засыпают. Тем временем отца мучают угрызения совести, и он отправляется в лес на поиски детей.","imdbId":"tt2562256","duration":"0:59","slogan":null,"MPAA":null},{"id":55630,"rate":6.387,"rate_count":97,"kpOrder":124920,"name":"Операция стоимостью 60 миллионов долларов","secondName":"Bak bin sing gwan","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Богатый ловелас Джек Син начинает ухаживать за девушкой, которая оказывается женой босса триады. Бандит клянется отомстить за оскорбление - в результате мощного взрыва от Джека остаются только мозги и губы.\n\rПосле операции стоимостью 60 миллионов долларов по замене органов искусственными Джек обретает второе рождение. Теперь его новому телу сверхчеловека, обладающему невероятными способностями и мощью, по силам сокрушить целую армию гангстеров.","imdbId":"tt0112446","duration":"1:32","slogan":null,"MPAA":null},{"id":66194,"rate":6.387,"rate_count":79,"kpOrder":124921,"name":"Первый миллион","secondName":"Pierwszy milion","type":"FILM","year":2000,"yearEnd":0,"countries":["Польша"],"genres":["драма","криминал"],"age":12,"description":"Закадычные друзья Фриц, Курц и Пики с детских лет мечтали выбраться из убогой нищеты рабочего квартала в еще социалистической Польше. Улица воспитала их шальные головы и подарила им горячие сердца. И вот трое повзрослевших парней в неравной схватке с жизнью добывают свой первый миллион.\n\rИзысканная роскошь, бешеные деньги, шикарные авто - кажется, удачи наконец - то заглянула к ним. Однако неожиданная встреча с подругой детства - прекрасной Доминикой - становится роковым возмездием беспощадной судьбы.","imdbId":"tt0244715","duration":"1:37","slogan":null,"MPAA":null},{"id":487551,"rate":6.387,"rate_count":72,"kpOrder":124922,"name":"Однажды у синего моря","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мелодраматическая история об археологе-водолазе, его жене и рыбачке.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":298159,"rate":6.387,"rate_count":66,"kpOrder":124923,"name":"Слово чести","secondName":"Word of Honor","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":12,"description":"Бен Тайсон - бывший военный, ушедший в отставку много лет тому назад, неожиданно его привлекают к суду... за убийство, а точнее кровавую бойню, которую устроил его взвод, 18 лет тому назад, в одном из вражеских госпиталей, была ли эта военная операция или вспышка гнева...","imdbId":"tt0369059","duration":"1:31","slogan":"Thirty years ago he fought for his country. Now, he's fighting for his honor.","MPAA":null},{"id":21472,"rate":6.386,"rate_count":372,"kpOrder":124938,"name":"Последний гарем","secondName":"Harem Suare","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","Турция","Франция"],"genres":["драма","история"],"age":16,"description":"Начало XX века. Османская империя доживает последние дни. Юная невольница Сафийе попадает в роскошный дворец султана Абдул-Хамида II. Она мечтает стать фавориткой султана и родить ему наследника.\n\rВ гареме Сафийе знакомится с чернокожим евнухом Надиром. Взаимная симпатия кастрата и наложницы перерастает в страстную любовь, которая преодолевает сословные запреты и физические преграды.","imdbId":"tt0179841","duration":"2:05","slogan":null,"MPAA":"R"},{"id":43102,"rate":6.386,"rate_count":342,"kpOrder":124939,"name":"Полоса препятствий","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Чтобы обеспечить себе творческую жизнь, выпускник суриковского училища Владимир Межиров после демобилизации устроился работать в мастерской по склейке фарфора - и вскоре оказался опутан сетями ловкого проходимца. Но приехали в Москву его друзья по армии - и помогли ему выйти из сложного и неприятного дела.","imdbId":"tt0087929","duration":"1:29","slogan":null,"MPAA":null},{"id":493814,"rate":6.386,"rate_count":340,"kpOrder":124940,"name":"Вдовий пароход","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Счастливый брак Анфисы в одночасье переворачивает известие о начале войны. Она провожает мужа на фронт, чтобы прожить свою, нефронтовую, и, быть может, более страшную войну. Этой другой войны нет на кадрах ни одной советской хроники, она осталась скрыта от чужих глаз за дверями коммунальной квартиры. Здесь живут одни вдовы. У каждой своя комната, свой стол на кухне, свой таз в углу, свои странности  и своя искалеченная судьба.\n\rАда, бывшая опереточная певица, вычурно яркая пенсионерка сорока лет, свою жизнь точнее других характеризует сама: «Любви не было. Мужчины и аборты». Флерова, барыня-аристократка с музыкальным образованием стала «существом без пола и возраста с хромотой, сединой и палочкой». Третья, грубая и скандальная Панька, днем и ночью радеет за справедливый раздел общей площади. У неё единственной есть мужчина. Инвалид. Он не говорит и ничего не понимает – зато улыбается и никуда не уйдет.\n\rПоследняя соседка, набожная Капа, озабочена лишь тем, как посмаковать чужие неудачи и боль. Когда в одной из них прорывается вопль,  ответом становится равнодушие и злость –  всё человеческое высосал страшный, неженский путь. Остаётся только забиться в свою комнату-каюту на «Вдовьем пароходе», завести пластинку с «Веселой вдовой» и ждать Великой Победы…","imdbId":"tt1691882","duration":"1:32","slogan":null,"MPAA":null},{"id":33829,"rate":6.386,"rate_count":302,"kpOrder":124941,"name":"Дуэль","secondName":"Duel Personality","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0060354","duration":"0:06","slogan":null,"MPAA":"G"},{"id":471789,"rate":6.386,"rate_count":262,"kpOrder":124942,"name":"Три женщины Достоевского","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["биография"],"age":16,"description":"Идея фильма - повествование о Достоевском через судьбы женщин, которые его окружали. Повествование пойдёт о семи годах жизни Достоевского после каторги.  В основе фильма - переписка писателя с братом и со второй женой Анной Григорьевной Сниткиной, а также научные монографии.\n\r  Целью фильма не является показать Достоевского только с положительной стороны. В картине он предстанет таким, каким был на самом деле.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":585547,"rate":6.386,"rate_count":260,"kpOrder":124943,"name":"Мариус","secondName":"Marius","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В живописном порту Марселя держит небольшой бар старик Цезарь вместе со своим сыном Мариусом. Молодой человек не хочет связывать свою жизнь с баром, он, каждый день наблюдая, как в порт заходят и уходят корабли, мечтает о путешествиях и новых, неизведанных странах. К парню приходит симпатичная девушка Фанни, работающая на местном рынке. Фанни влюблена в Мариуса, но парень все время смотрит в море. Однажды к девушке решает посвататься друг Цезаря Оноре. Мариусу предстоит выбрать, что для него важнее — путешествия и дальние страны или любовь.","imdbId":"tt1872102","duration":"1:33","slogan":null,"MPAA":null},{"id":42897,"rate":6.386,"rate_count":226,"kpOrder":124944,"name":"Партийный билет","secondName":"","type":"FILM","year":1936,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":0,"description":"1932 год. На одном из московских заводов появляется новый человек, сибиряк Павел Куганов. Трудолюбивый и неглупый, он вскоре становится передовиком производства и женится на лучшей работнице завода Анне Куликовой. Однако, этот человек оказывается шпионом…","imdbId":"tt0028089","duration":"1:48","slogan":null,"MPAA":null},{"id":5776,"rate":6.386,"rate_count":229,"kpOrder":124945,"name":"Красный корсар","secondName":"The Crimson Pirate","type":"FILM","year":1952,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения"],"age":16,"description":"Пресловутый странник морей восемнадцатого века, капитан Валло, он же «Кровавый Пират», и его команда морских разбойников захватывают испанский галлеон, полный оружия и амуниции.\n\rКогда Валло решает продать свою добычу Эль Либре, предводителю мятежников с острова Кобра, испанский представитель, барон Груда, предлагает пирату пятьдесят тысяч флоринов в обмен на Эль Либре.\n\rВалло оказывается в сложной ситуации, находясь между испанцами, мятежниками и своей собственной бунтующей командой. Кровавого Пирата спасает любовь дочери Эль Либре, Консуэло, он вновь завоевывает доверие своих подопечных и помогает жителям острова в их борьбе за свободу.","imdbId":"tt0044517","duration":"1:45","slogan":"MAN OF NINE LIVES AND 1000 SURPRISES! (original print ad - all caps)","MPAA":null},{"id":49312,"rate":6.386,"rate_count":130,"kpOrder":124946,"name":"Жизнь – это долгая спокойная река","secondName":"La vie est un long fleuve tranquille","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Богатая семья с ужасом обнаруживает, что их сын в результате ошибки в роддоме теперь воспитывается в семье каких-то мелких проходимцев.","imdbId":"tt0096386","duration":"1:30","slogan":null,"MPAA":null},{"id":7144,"rate":6.386,"rate_count":123,"kpOrder":124947,"name":"Формула","secondName":"The Formula","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["криминал","триллер"],"age":16,"description":"Во время Второй мировой войны Германия разработала метод добычи дешевого и экологически безопасного синтетического топлива. Но после поражения Третьего рейха феноменальная формула исчезла. Теперь, спустя 35 лет, один детектив из Лос-Анджелеса находится на пути к разгадке старой тайны, которая может изменить ход мировой истории.","imdbId":"tt0080754","duration":"1:57","slogan":"Big Oil. Big Money. Big Mystery. Everyone's out to make a killing.","MPAA":"R"},{"id":76508,"rate":6.386,"rate_count":82,"kpOrder":124948,"name":"Скажи что-нибудь","secondName":"Kucch To Hai","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","ужасы"],"age":12,"description":"Студенту колледжа Карану очень нравится сокурсница Таня и он прикладывает массу усилий, чтобы завоевать её благосклонность. Его усилия приносят плоды и девушка начинает отвечать ему взаимностью.\n\rОднако вскоре трагические обстоятельства заставляют   её покинуть колледж. Через несколько лет Таня возвращается, но к этому времени Каран уже помолвлен с сокурсницей Наташей.","imdbId":"tt0348662","duration":"2:15","slogan":null,"MPAA":null},{"id":163763,"rate":6.385,"rate_count":275,"kpOrder":124957,"name":"Граф Монте-Кристо","secondName":"Le comte de Monte Cristo","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","приключения"],"age":12,"description":"Оказавшись несправедливо заключенным в страшную тюрьму, откуда нет возврата, Эдмон Дантес в течение тринадцати лет вынужден терпеть лишения и лелеять мысли о мести своим обидчикам. С помощью человека, сидящего с ним в соседней камере, Эдмону удается совершить побег...","imdbId":"tt0054761","duration":"3:00","slogan":"All New! All in Color!","MPAA":null},{"id":398854,"rate":6.385,"rate_count":283,"kpOrder":124958,"name":"Эпитафия","secondName":"Gidam","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","ужасы"],"age":null,"description":"1941 год, Корея под властью Японии. Молодой врач влюбляется в умершую красавицу, и её родственница тайно совершает обряд, чтобы их обвенчать. Маленькая девочка чудом выживает в автокатастрофе, к ней приходит призрак умершей матери. При жизни девочка ревновала к ней отчима.","imdbId":"tt1124378","duration":"1:38","slogan":null,"MPAA":null},{"id":25202,"rate":6.385,"rate_count":185,"kpOrder":124959,"name":"Блаженство","secondName":"Bliss","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"Любящие супруги, Джозеф и Мария со стороны кажутся прекрасной парой. До тех пор, пока в один прекрасный день Джозеф не узнает, что его жена встречается со странным «учителем любви» - Бальтазаром.\n\rПытаясь спасти их брак, он сам становиться учеником этого «сексуального гуру», пытаясь понять, что же он не может дать своей любимой.\n\rЕму предстоит опасное путешествие в самые глубины своего подсознания, путешествие, которое позволит ему открыть темную силу страсти, способную преодолевать препятствия и открывать секреты. Но насколько далеко готовы зайти двое людей, сексуально и эмоционально, чтобы остаться вместе.","imdbId":"tt0118742","duration":"1:43","slogan":"Love is only the beginning.","MPAA":"R"},{"id":676130,"rate":6.385,"rate_count":195,"kpOrder":124960,"name":"Танец лепестка","secondName":"Petaru dansu","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Четыре девушки – четыре истории жизни, четыре непохожие судьбы, которые однажды были сплетены вместе.","imdbId":"tt2301059","duration":"1:30","slogan":null,"MPAA":null},{"id":447263,"rate":6.385,"rate_count":177,"kpOrder":124961,"name":"WWE РестлМания 21","secondName":"WrestleMania 21","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0439335","duration":"4:35","slogan":"WrestleMania Goes Hollywood","MPAA":null},{"id":331820,"rate":6.385,"rate_count":139,"kpOrder":124962,"name":"Клоун","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Трагикомедия по мотивам повести Виктора Драгунского «Сегодня и ежедневно». Известный клоун Ветров, возвращается после длительных гастролей в Московский цирк, где работал долгие годы. Время многое изменило, и прошлые связи восстановить не просто. Но у него есть новая программа и прежняя цель - смешить людей.","imdbId":"tt0151230","duration":"2:30","slogan":null,"MPAA":null},{"id":11767,"rate":6.385,"rate_count":142,"kpOrder":124963,"name":"Самый дурацкий корабль в армии","secondName":"The Wackiest Ship in the Army","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":null,"description":"Бывший яхтсмен, а ныне лейтенант американской армии, поверив радужным обещаниям, отправляется командовать «Самым дурацким кораблем в армии» - грудой металлолома с командой матросов-недотеп. И уж конечно, ни капитан, ни команда не знают, что на их корабль возложена сверхсекретная миссия по спасению союзников, оказавшихся на японской территории...","imdbId":"tt0054453","duration":"1:39","slogan":"RiCKY NELSON Your No. 1 Singing Star hits the high C's in...The WACKiEST SHiP in the ARMY","MPAA":null},{"id":19732,"rate":6.385,"rate_count":131,"kpOrder":124964,"name":"Практичная свинья","secondName":"The Practical Pig","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0031820","duration":"0:08","slogan":null,"MPAA":null},{"id":331755,"rate":6.385,"rate_count":105,"kpOrder":124965,"name":"Покушение","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":16,"description":"Анекдотическая комедия о том, как алкоголика при краже бутылки покусала собака и ему пришлось не пить чуть ли не целый месяц, так как нужно было делать уколы от бешенства.","imdbId":"","duration":"0:33","slogan":null,"MPAA":null},{"id":673507,"rate":6.385,"rate_count":111,"kpOrder":124966,"name":"Откровения – Elles","secondName":"Malgré-elles","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":18,"description":"Фильм рассказывает о женщинах Эльзаса и Мозеля, ставших жертвами третьего рейха. Фашисты использовали их как дешевую рабочую силу, а так же в качестве рожениц, для создания чистой арийской расы.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":11062,"rate":6.385,"rate_count":103,"kpOrder":124967,"name":"Анджела","secondName":"Angela","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История 10-летней Анжелы и ее младшей сестры Элли, живущих со своими не очень благополучными родителями. Однажды ночью, сразу после переезда в новый дом, после воскресного похода в церковь, Анжела рассказывает Элли, проспавшей всю проповедь, про то, что низвергнутые с неба ангелы Люцифера живут среди людей, вынюхивая их грехи, и забирают к себе в ад самых плохих. \n\rА хорошие ангелы могут показать дорогу на небо. Наблюдая за своей депрессивной матерью, зацикленной на чем-то своем, и подслушав ее слова, что она больше не любит девочек, Анжела тоже фиксируется на своей истории про ангелов. Вместе с сестрой они играют в обряды очищения, напоминающие сеансы магии, а когда остаются без присмотра, то отправляются на поиски знаков, указывающих дорогу на небо.","imdbId":"tt0112364","duration":"1:39","slogan":null,"MPAA":null},{"id":970126,"rate":6.385,"rate_count":97,"kpOrder":124968,"name":"Большой друг","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Слон дружит с паучком. Наверное, это смешная дружба, но в тот момент, когда Слон попадает в беду, оказывается, что большой друг может быть самого маленького роста.","imdbId":"tt6215704","duration":"0:02","slogan":null,"MPAA":null},{"id":315485,"rate":6.385,"rate_count":98,"kpOrder":124969,"name":"Турецкий палач","secondName":"Le bourreau turc","type":"FILM","year":1904,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Чудесным образом срубленные головы преступников возвращаются на свои места. Тогда бандиты решают отомстить палачу...","imdbId":"tt0222844","duration":"0:03","slogan":null,"MPAA":null},{"id":308395,"rate":6.385,"rate_count":90,"kpOrder":124970,"name":"Клан Корлеоне","secondName":"L'ultimo dei Corleonesi","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["история","криминал"],"age":16,"description":"Корлеоне – небольшой сицилийский городок, ставший колыбелью итальянской мафии. Именно здесь родились и выросли легендарные Тото Рина и Бини Провинциано. Ещё в ранней юности они считали, что всё должно принадлежать только им. И всю жизнь стремились к этому, в борьбе за власть, проходя сквозь нескончаемую череду кровавых событий, полных беспримерной жестокости и беспредела.\n\rСтав самыми крупными и заметными фигурами в «семье», они при жизни превратились в легенду. Но, кроме любви, слепого подчинения и обожания, рядом с ними процветают трусость, жадность, глупость, подлость, предательство. И ещё есть Закон, представители которого охотятся на них всё это время, все сорок три года…","imdbId":"tt0970196","duration":"1:40","slogan":null,"MPAA":null},{"id":45053,"rate":6.385,"rate_count":93,"kpOrder":124971,"name":"Ледолом","secondName":"","type":"FILM","year":1931,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"По мотивам одноименной повести К.Горбунова, повествующей о борьбе крестьян-бедняков против кулачества, о перегибах при становлении советской власти.","imdbId":"tt0022065","duration":"1:05","slogan":null,"MPAA":null},{"id":54215,"rate":6.385,"rate_count":84,"kpOrder":124972,"name":"Барьер","secondName":"Bariera","type":"FILM","year":1966,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"В день накануне Пасхи главный герой, студент-медик, отправляется гулять по Варшаве. Он навещает в доме престарелых своего отца, и тот просит сына сходить в ломбард. В ломбарде по расписке ему вручают саблю...","imdbId":"tt0060150","duration":"1:17","slogan":null,"MPAA":null},{"id":590686,"rate":6.385,"rate_count":80,"kpOrder":124973,"name":"Космический пират капитан Харлок","secondName":"Space Pirate Captain Harlock","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"tt1832471","duration":"1:40","slogan":null,"MPAA":null},{"id":24089,"rate":6.385,"rate_count":67,"kpOrder":124974,"name":"Крутые водилы","secondName":"High-Ballin'","type":"FILM","year":1978,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма"],"age":null,"description":"Рэйн возвращается в город, чтобы помочь своему приятелю-дальнобойщику Дюку справиться с парнями, которые пытаются заставить водителей-частников работать на местного монополиста грузоперевозок.","imdbId":"tt0077679","duration":"1:37","slogan":"Truckin» is one thing, High-Ballin» is another, and the way they do it is something else!","MPAA":"PG"},{"id":140328,"rate":6.385,"rate_count":56,"kpOrder":124977,"name":"Мерзавцы попадают в ад","secondName":"Les salauds vont en enfer","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Заключенных Макара и Руделя обвинили в том, что они «заложили» своего третьего сокамерника, приведя его на гильотину. Подозревая друг друга в предательстве и не видя иного выхода из ситуации, чтобы спасти свои жизни и установить истину, они решаются на побег. Выбравшись из тюрьмы и пытаясь скрыться от висящей на хвосте полиции, беглецы попадают в одинокий домик на берегу моря, где отдыхает молодая пара: художник со своей моделью. Пытаясь оказать сопротивление, мужчина гибнет от рук преступников, а девушка остается наедине с двумя загнанными в угол и смертельно опасными бандитами…","imdbId":"tt0143851","duration":"1:31","slogan":"SAVAGE! FROM SHOCKING START TO SURPRISING END...Two desperate men and one helpless girl, with a woman's only weapon of defense...SEX!","MPAA":null},{"id":46972,"rate":6.384,"rate_count":426,"kpOrder":125068,"name":"Проект Александры","secondName":"Alexandra's Project","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма","триллер"],"age":18,"description":"Сегодня у Стива день рождения. Вечером его ждёт праздничная вечеринка, которую устроят его дети и жена Александра. Он едет домой, но вместо родных на пороге его встречает жуткая тишина. Стив бродит по дому в поисках жены и детей и внезапно находит видеокассету, а на ней видит надпись - «Посмотри меня».\n\rКогда Стив вставляет её в магнитофон, на экране появляется Александра и начинает сеанс соблазнительного стриптиза. Но здесь что-то не так. Стив с ужасом видит, что с экрана в него целится пистолет...\r\n","imdbId":"tt0338706","duration":"1:43","slogan":"Not everyone loves surprises","MPAA":null},{"id":44957,"rate":6.384,"rate_count":374,"kpOrder":125069,"name":"Красные дипкурьеры","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","приключения"],"age":12,"description":"То, что наган нужно чувствовать пальцем, кожей, - это Янис усвоил давно. Вообще-то в Берлин должен был ехать не он. Но назначенный в поездку дипкурьер выбыл из строя. А дипломатическая почта ждать не могла, ну и кроме того, в Берлине Яниса ждала встреча с Леной.\n\rВот он и согласился на несколько дней отложить свой отпуск. Кто же знал, что так выйдет. Заказчик был лаконичным и жестким: «Вся операции займет не более семи минут. Нужно, чтобы вы взяли почту и ушли. Нападение должно быть похоже на обычное дорожное ограбление»... Они не учли одного - диппочту везли Янис и его друг.","imdbId":"tt0076283","duration":"1:40","slogan":null,"MPAA":null},{"id":23194,"rate":6.384,"rate_count":385,"kpOrder":125070,"name":"Жизнь прекрасна","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","СССР"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в неназванной стране, где царит диктатура. Бывший летчик, а теперь водитель такси Антонио хочет остаться в стороне от борьбы. Но, жизнь заставляет его сделать выбор, который осложняет возлюбленная героя Мария.","imdbId":"tt0080101","duration":"1:41","slogan":null,"MPAA":null},{"id":661238,"rate":6.384,"rate_count":391,"kpOrder":125071,"name":"Диван для одинокого мужчины","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Это история из жизни обычных людей. Марина – вполне состоявшаяся личность. Она директор мебельного магазина, красива, умна и успешна в масштабе данного городка. Марина точно знает, чего хочет и какая жизнь ее устраивает. Она настолько уверена в своем «правильном видении мира», что даже мнение дочери и мамы в расчет уже не берутся. \n\rЕсть у Марины и личная жизнь. Борис – босс и «любимый мужчина в одном лице» – это определенно удача. Правда он женат и это задевает самолюбие, но зато удобно. Вот только одно у Марины вызывает сомнение – она не уверена, что это и есть любовь…\n\rИ вот однажды в мебельном магазине появляется Виктор - уставший от жизни, «измученный нарзаном» мужчина, который больше напоминает не «принца» из сказки, а обыкновенного бродягу… Но как говорится любовь зла…полюбишь и грузчика. И тут началось такое…","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":168736,"rate":6.384,"rate_count":374,"kpOrder":125072,"name":"Улыбающаяся мадам Бёде","secondName":"La souriante Madame Beudet","type":"FILM","year":1923,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Десятилетия «брака без любви» привели мадам Бёде к неудержимой меланхолии и скуке, от которых несчастной буржуазной домохозяйке приходится прятаться в мире своих фантазий.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":839634,"rate":6.384,"rate_count":199,"kpOrder":125073,"name":"Ушелец","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"Незадачливый писатель застает за своей печатной машинкой незнакомца. Незнакомец говорит, что он пришелец из будущего, а писатель скоро напишет величайшую книгу в истории.","imdbId":"tt7921238","duration":"0:22","slogan":null,"MPAA":null},{"id":38440,"rate":6.384,"rate_count":174,"kpOrder":125074,"name":"Счастливый побег","secondName":"Échappement libre","type":"FILM","year":1964,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":null,"description":"Давид Ладислас, молодой повеса и любитель «легких» денег, зарабатывает на жизнь контрабандой драгоценностей. Очередное задание должно перещеголять все прежние вместе взятые - белоснежный спортивный «Триумф» буквально напичкан золотом. Ставки высокие, но и риск сопоставим.\n\rДавид никогда не отказывается от такого шанса. Его спутницей с особыми полномочиями становится Ольга. Давид начинает ухлестывать за ней. Но операция практически срывается - в хитроумном плане нашлась червоточина. Давид, не долго раздумывая, решает умыкнуть «золотую машину» у своих хозяев...","imdbId":"tt0058785","duration":"1:34","slogan":"Belmondo's Up in the Air Again...With Jean Seberg Along for the Ride...And That Goldfinger Villain Trying to Shoot him Down!","MPAA":null}]