[{"id":1112274,"rate":6.369,"rate_count":188,"kpOrder":125783,"name":"Невыдуманная история","secondName":"Sarinsoseol","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Удачно женатый на дочери конгрессмена молодой кандидат в мэры приезжает в загородный дом, чтобы припрятать деньги, предназначенные для взяток. С любовницей, разумеется. Там парочка сталкивается со странным молодым человеком, который говорит, что он из прислуги, и присматривает за виллой. После этой встречи кандидата в мэры ждет ночь удивительных событий.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":20953,"rate":6.369,"rate_count":147,"kpOrder":125784,"name":"Раненый человек","secondName":"L'homme blessé","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Начало 80-х, типичная мелкобуржуазная семья: мама с папой и брат с сестрой. Фильм начинает с того, как сестра собирается в поездку, все ужасно торопятся пообедать, что бы потом ужасно торопиться на поезд, бестолково толкаться на перроне и все для того что бы понять, что времени до отправки еще очень много и теперь можно спокойно сесть и снова начать есть в зале ожидания…","imdbId":"tt0084085","duration":"1:49","slogan":null,"MPAA":null},{"id":10447,"rate":6.369,"rate_count":144,"kpOrder":125785,"name":"Янки в Оксфорде","secondName":"A Yank at Oxford","type":"FILM","year":1938,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Любимчик молодежи Ли Шеридан, благодаря своим спортивным достижениям, получает стипендию для обучения в вымышленном колледже Кардиналов в Оксфорде. Еще в поезде Ли  знакомится с тремя учениками этого колледжа и горделиво рассказывает о своих спортивных успехах, чем приводит в негодование молодых людей своим хвастовством. Их предводитель Пол Бомонт подбивает друзей сыграть злую шутку с новичком, и они советуют ему выйти на остановку раньше, которая оказалась на приличном расстоянии от Университета.\n\rЭтим дело не кончилось. В самом кампусе они устраивают Ли торжественный прием, желая разыграть новичка и Ли сначала принимает все за чистую монету, а когда понимает, что его просто разыграли, он решает друзьям ответить тем же. В общем, развертывается целая война между Ли и Полом, который является капитаном спортивной команды Кардиналов.","imdbId":"tt0030989","duration":"1:42","slogan":"Here's The Yankee Clipper Himself ! A two-fisted terror from the States . . . who landed in England with a chip on his shoulder . . . but let a blue-eyed beauty walk off with his heart ! Bob Taylor's Biggest Picture Hit !","MPAA":null},{"id":759529,"rate":6.369,"rate_count":127,"kpOrder":125786,"name":"Крутые ребята не плачут","secondName":"Kule kidz gråter ikke","type":"FILM","year":2014,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","семейный","спорт"],"age":null,"description":"Юная Аня находится в больнице, поскольку у неё диагностировали рак. Судя по всему, ей придется оставаться здесь довольно долго. Однако Аня не намерена пропускать важную футбольную игру, и с помощью своих верных друзей Ларса и Лизы она делает всё возможное, чтоб принять участие в столь важном для неё турнире. Неожиданно девочка находит поддержку в лице тех, кого считала своими недоброжелателями...","imdbId":"tt2865618","duration":"1:40","slogan":"So sad for a true story","MPAA":null},{"id":13869,"rate":6.369,"rate_count":116,"kpOrder":125787,"name":"Белые люди – карашо!","secondName":"Ya bon les blancs","type":"FILM","year":1987,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Караван грузовиков, которые везут в африканское поселение несколько тонн провизии («гуманитарную помощь»), то и дело останавливается. Странных белых встречает то жадность, то непонимание. Они же путешествуют, не зная, к чему всё это приведёт...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":421886,"rate":6.369,"rate_count":89,"kpOrder":125788,"name":"Последствия феминизма","secondName":"Les résultats du féminisme","type":"FILM","year":1906,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Ироничный взгляд первой женщины-режиссера на модное тогда движение суфражисток; умная женщина смогла заглянуть чуть дальше своих современниц и увидеть за эмансипацией женщин неизбежную феминизацию мужчин.","imdbId":"tt1260944","duration":"0:07","slogan":null,"MPAA":null},{"id":523260,"rate":6.369,"rate_count":89,"kpOrder":125789,"name":"Исчезнувшие влюбленные","secondName":"Pokpungjoenya","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Лим Су Ин ошибочно осужден за убийство жены. Остаток своих дней ему предстоит провести за решеткой. Он отчаянно мечтает вырваться на волю и заставить настоящего убийцу признаться в содеянном. Ради осуществления этого плана Су Ин решается на отчаянный шаг - намеренно заразить себя СПИДом, ведь по слухам обладателей этой страшной болезни выпускают из тюрьмы. Но слухи оказались ложными, а принесенная им жертва - бессмысленной.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":150425,"rate":6.369,"rate_count":82,"kpOrder":125790,"name":"Дрозд","secondName":"Le merle","type":"FILM","year":1959,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":49155,"rate":6.369,"rate_count":78,"kpOrder":125791,"name":"Месье N.","secondName":"Monsieur N.","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["биография","детектив","драма"],"age":16,"description":"Великий завоеватель, Наполеон Бонапарт, изгнан на остров Святой Елены. Неужто жизнь неповторимого стратега закончится бесславно? И находящийся под охраной трех тысяч английских солдат полководец никогда не сразится с врагом?! Нет, именно здесь судьбе императора суждено превратиться в легенду...","imdbId":"tt0308595","duration":"2:00","slogan":"Одна буква превращает историю в вечность","MPAA":null},{"id":48200,"rate":6.369,"rate_count":79,"kpOrder":125792,"name":"Экспериментатор","secondName":"Slunce, seno, jahody","type":"FILM","year":1984,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Фильм рассказывает о трудовом семестре в деревне студента-ветеринара, одержимого идей применить на практике свои «грандиозные» открытия в области животноводства.","imdbId":"tt0195274","duration":"1:23","slogan":null,"MPAA":null},{"id":430574,"rate":6.368,"rate_count":264,"kpOrder":125793,"name":"Маскарад","secondName":"Mascarades","type":"FILM","year":2008,"yearEnd":0,"countries":["Алжир","Франция"],"genres":["комедия"],"age":12,"description":"В алжирской деревушке жил-был Мунир, симпатяга и местный задира. Работал садовником в богатом доме, любил жену, растил сына и мечтал выдать замуж сестру Рим, страдающую сонной болезнью. Лучший друг Мунира без памяти влюблен в Рим. Но Мунир желает для сестры другого — знатного и богатого парня. Семейство объявляет о свадьбе, и к ней уже готовится весь народ. Кто жених?","imdbId":"tt1310654","duration":"1:34","slogan":null,"MPAA":null},{"id":103492,"rate":6.368,"rate_count":160,"kpOrder":125794,"name":"Собачий мир 2","secondName":"Mondo cane n. 2","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":0,"description":"Новые исследования опасных жестоких ритуалов могут ввести в оцепенение неподготовленного человека. Причудливые и ужасные сцены зверств и насилия над животными и людьми перемежаются подробным исследованием уникальных религиозных обрядов типа гавайского танца Хула, а французские бесстыдные травести чередуются с мексиканскими детишками, пирующими на разлагающихся внутренностях убитых людей и поедающих лакомства из свеженьких черепов...","imdbId":"tt0058365","duration":"1:42","slogan":"Graphic... Startling... Fascinating...","MPAA":"R"},{"id":45911,"rate":6.368,"rate_count":150,"kpOrder":125795,"name":"Время летних отпусков","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Инженер-геолог Светлана Панышко в далеком северном краю мечтает о лете, южном небе и теплом море, но вместо отпуска она вынуждена взять в свои руки убыточный нефтяной промысел, чтобы не подвести товарищей и выполнить план.","imdbId":"tt0235870","duration":"1:29","slogan":null,"MPAA":null},{"id":309506,"rate":6.368,"rate_count":142,"kpOrder":125797,"name":"Сладкие 16: Кино","secondName":"Super Sweet 16: The Movie","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сара и Джеки - лучшие подруги с детства. Они переезжают в новый район и учатся в новой школе. У них большие планы на будущее - создать вечеринку «Сладкие 16 » и собрать деньги на благотворительные цели. Но не все так просто. В школе учится дочка местного бизнесмена, Тейлор, которая хочет рассорить подруг и разрушить их планы.","imdbId":"tt1018829","duration":"1:26","slogan":"There's Nothing Sweet About It!","MPAA":null},{"id":379130,"rate":6.368,"rate_count":132,"kpOrder":125798,"name":"Моана","secondName":"Moana","type":"FILM","year":1926,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм об обычаях Полинезийских туземцев на острове Самоа. В центре фильма - жизнь юноши Моаны, сына вождя племени, его любовь к местной девушке и обряд взросления, включающий нанесение татуировок - что показано в деталях.","imdbId":"","duration":"1:02","slogan":"The love life of a South Seas siren!","MPAA":null},{"id":472296,"rate":6.368,"rate_count":112,"kpOrder":125799,"name":"Пятерка за лето","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":12,"description":"В пионерском лагере отдыхали два мальчика – застенчивый и тихий Толя Еремеев и резкий, властолюбивый Саша Бурцов. И всегда получалось так, что за хорошие поступки Толи вся слава доставалась Саше.\n\rВместо Еремеева, лучше всех работавшего в День труда, была названа фамилия Бурцова, а за поимку Толей Грабителя телефонов автоматов чуть было не наградили Сашу. Конечно, в конце концов, все узнали правду, но почему вообще случилось такое?","imdbId":"tt1726287","duration":"1:11","slogan":null,"MPAA":null},{"id":566233,"rate":6.368,"rate_count":93,"kpOrder":125800,"name":"Смешной человек","secondName":"Dirch","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["биография","драма"],"age":null,"description":"Кинобиография одного из важнейших персонажей датской культурной истории прошлого столетия, артиста Дирка Пассера. Участник популярного комического дуэта, он стал безусловной звездой 1960-х, а после смерти своего партнера Килда Петерсена продолжил сольную карьеру: в частности, его роль в «Тетке Чарлея» до сих пор считается эталонной. \n\rДирк был абсолютной звездой на сцене, оставаясь за кулисами застенчивым, неуверенным в себе человеком. Это и позволило сделать из его жизнеописания увлекательный сценарий, превращающий артиста в трагикомический типаж, сродни тем, которых он всю жизнь играл на сцене и в кино: одинокого мужчину в поисках ответа на вопрос «кто я такой?».","imdbId":"tt1706596","duration":"1:56","slogan":null,"MPAA":null},{"id":56609,"rate":6.368,"rate_count":78,"kpOrder":125801,"name":"Призрачная долина","secondName":"La vallée fantôme","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Поль, умудренный творческим и житейским опытом, уставший, слегка циничный, стареющий режиссер, должен снять фильм. О чем — не знает... Где — тоже не знает... Но он знает, что как только найдет идеально подходящую актрису на главную роль, то ее образ, личность и определят содержание фильма. Многие актрисы приходили на кинопробы, но... Внезапно, среди старых фото, он находит ту, кого искал. Они были когда-то знакомы, но она давно ушла из мира кино, и связь с ней потеряна.\n\r Поль отправляет Жана, молдого парня, выпускника Нью-Йоркской школы кино, набившегося к нему в ассистенты, на поиски этой актрисы. Жан находит ее в маленьком итальянском городке, она работает там в скромном ресторанчике и возвращаться в кино не собирается...","imdbId":"tt0094239","duration":"1:42","slogan":null,"MPAA":null},{"id":45248,"rate":6.368,"rate_count":61,"kpOrder":125804,"name":"Завтраки сорок третьего года","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Тридцатилетний герой, встретив в поезде человека, напомнившего ему обидчика из прошлой жизни, вспоминает военное детство...","imdbId":"tt0142011","duration":"0:28","slogan":null,"MPAA":null},{"id":45806,"rate":6.367,"rate_count":408,"kpOrder":125842,"name":"Во имя Родины","secondName":"","type":"FILM","year":1943,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Капитан Сафонов, несмотря на глубокие чувства к девушке, посылает разведчицу с заданием в оккупированный немцами город. Замаскировавшемуся предателю удается донести немцам о месте переправы девушки, и она попадает в гитлеровский застенок. На помощь к разведчице Сафонов посылает старого опытного солдата Глобу...","imdbId":"tt0036505","duration":"1:34","slogan":null,"MPAA":null},{"id":45383,"rate":6.367,"rate_count":341,"kpOrder":125843,"name":"Золотая цепь","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","приключения"],"age":null,"description":"По одноимённому роману и рассказам А. Грина. Однажды юнга Санди взялся переправить двух незнакомцев на Змеиный остров во дворец богача Ганувера.\n\rХозяин дома, восхищённый мужеством молодого моряка, не побоявшегося штормовой погоды, пригласил юношу быть его гостем. Гуляя по сказочному дворцу, Санди случайно узнаёт историю Ганувера...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1177931,"rate":6.367,"rate_count":301,"kpOrder":125844,"name":"Воображаемая земля","secondName":"A Land Imagined","type":"FILM","year":2018,"yearEnd":0,"countries":["Нидерланды","Сингапур","Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Двое полицейских расследуют исчезновение рабочего стройки в Сингапуре. Один из детективов страдает бессонницей и однажды заходит в ночное интернет-кафе, куда захаживал и пропавший гастарбайтер.","imdbId":"tt8726116","duration":"1:35","slogan":null,"MPAA":null},{"id":22734,"rate":6.367,"rate_count":258,"kpOrder":125845,"name":"Китаянка","secondName":"China Girl","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Любовь между подростками разных национальностей стала искрой, зажегшей пламя войны на жарких и душных нью-йоркских улицах. Юный итальянец Тони знакомится в местном танцевальном клубе с китаянкой Тиан.\n\rНи семья Тони, ни семья Тиан не одобряют этой дружбы - две национальные общины Нью-Йорка, живущие в расположенных по соседству Маленькой Италии и Китайском квартале, боятся и не доверяют друг другу.\n\rМестный уголовный авторитет Джонни Меркури вообще мечтает изгнать со своей «территории» всех китайцев до единого. Но несмотря ни на что, любовь между Тони и Тиан становится все сильней.\n\rИ тогда лидеры двух враждующих банд Альби, старший брат Тони, и Юн, старший брат Тиан, объявляют друг другу войну. В мире, где царят застарелые предрассудки, нет места для любви...","imdbId":"tt0092751","duration":"1:30","slogan":null,"MPAA":"R"},{"id":1181105,"rate":6.367,"rate_count":242,"kpOrder":125846,"name":"Последствия","secondName":"Posledice","type":"FILM","year":2018,"yearEnd":0,"countries":["Австрия","Словения"],"genres":["драма"],"age":null,"description":"Трудный подросток Андрей уже исчерпал терпение родителей. Парень предстает перед судом за мошенничество, и отправляется в центр для несовершеннолетних правонарушителей, где встречает соответствующую компанию. Стойко выдержав жестокий обряд посвящения, Андрей завоевывает уважение и дружбу агрессивного главаря местной банды.","imdbId":"tt8795582","duration":"1:35","slogan":"This doesn't end here.","MPAA":null},{"id":591721,"rate":6.367,"rate_count":213,"kpOrder":125847,"name":"Как верблюжонок и ослик в школу ходили","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Все ребята ходят в школу учиться, а зверушки — тоже! История о том, как первого сентября ослик и верблюжонок идут в лесную школу на поляну.","imdbId":"tt5911618","duration":"0:09","slogan":null,"MPAA":null},{"id":257965,"rate":6.367,"rate_count":210,"kpOrder":125848,"name":"Мы за солнышком идем","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"С неба пропало солнышко, его закрыли тучи, и зверята отправились искать где оно живет, умыли его и дождь прекратился...","imdbId":"tt6052634","duration":"0:10","slogan":null,"MPAA":null},{"id":573600,"rate":6.367,"rate_count":201,"kpOrder":125849,"name":"Почтовая рыбка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Маленькая девочка Ксюша помогает своей старшей сестре отправить письмо моряку-подводнику, попросив рыбку из аквариума помочь ей. Почтовая рыбка по речке несет письмо моряку. Из нее она попадает в большую реку, затем в океан, где и находит адресата.","imdbId":"tt4452020","duration":"0:09","slogan":null,"MPAA":null},{"id":269529,"rate":6.367,"rate_count":198,"kpOrder":125850,"name":"Большие плохие волки","secondName":"Big Bad Wolves","type":"FILM","year":2006,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["короткометражка","ужасы","фэнтези"],"age":18,"description":"Курящие без остановки гангстеры обсуждают «истинное» значение сказки про Красную шапочку.","imdbId":"tt0874259","duration":"0:13","slogan":null,"MPAA":null},{"id":45644,"rate":6.367,"rate_count":151,"kpOrder":125851,"name":"В тылу врага","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Фильм рассказывает о мужестве и героизме советских воинов, проявленных в годы войны с Финляндией (1939- 1940). Группа советских разведчиков во главе с красноармейцем Войковым получает задание пробраться в тыл врага - на хутор, временно оставленный белофиннами. ","imdbId":"tt0329722","duration":"1:02","slogan":null,"MPAA":null},{"id":574219,"rate":6.367,"rate_count":143,"kpOrder":125852,"name":"Великое прощание","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Утро 9 марта 1953 года. Серый, печальный день. Низко плывут над кремлевскими башнями облака. Москва, столица нашей Родины, город, который так любил и лелеял товарищ Сталин, город, который неузнаваемо вырос, похорошел и возмужал, - эта Москва замерла в торжественной скорби. Страна провожает своего отца и вождя. От самого Колонного зала, вдоль здания Совета Министров, Исторического музея, вдоль седой Кремлевской стены - бесконечное множество венков. Все они в траурных лентах, на лентах написано: «Дорогому, любимому Иосифу Виссарионовичу Сталину». \n\rВенки из живых цветов. Даже морозный воздух не может умертвить цветы - цветы безграничной любви. Ни на одну минуту не затихает в Колонном зале скорбная поступь народа. Мимо гроба медленно, объятые глубокой печалью, текут и текут скорбные потоки советских людей. Три дня и три ночи шли люди через Колонный зал.","imdbId":"tt2334552","duration":"1:05","slogan":null,"MPAA":null},{"id":11975,"rate":6.367,"rate_count":122,"kpOrder":125853,"name":"Рокси Харт","secondName":"Roxie Hart","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Амбициозная красотка Рокси Харт, мечтающая о славе и успехе, признается в совершении убийства, чтобы дать толчок своей карьере в шоу-бизнесе.","imdbId":"tt0035272","duration":"1:15","slogan":"A girl who could do no wrong -- but brother, how she tried!","MPAA":null},{"id":251023,"rate":6.367,"rate_count":128,"kpOrder":125854,"name":"Цветение Максимо Оливероса","secondName":"Ang pagdadalaga ni Maximo Oliveros","type":"FILM","year":2005,"yearEnd":0,"countries":["Филиппины"],"genres":["драма"],"age":null,"description":"После смерти матери двенадцатилетний Максимо, бросив школу, наряжаясь в девичье платье, бродит по трущобам Манилы, участвуя вместе с подружками в инсценированных конкурсах красоты, посвящая остальное время заботе о своём  отце и старших братьях, изображая из себя заботливую домохозяйку, в то время как те занимаются мелким криминальным бизнесом. Размеренное течение их жизни нарушает появление в округе молодого полицейского, завязавшего  с Максимо тесные дружеские отношения, ставящие под угрозу спокойствие и благополучие его семьи.","imdbId":"tt0479506","duration":"1:40","slogan":null,"MPAA":null},{"id":510522,"rate":6.367,"rate_count":129,"kpOrder":125855,"name":"Тройной стандарт","secondName":"Triple Standard","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Крим, Ди, Стэнли и несколько их друзей, после интенсивного товарищеского матча по баскетболу шутливо возвращаются обратно в раздевалку, где озорной жест Стэнли вызывает гомофобную реакцию у Крим. Крим слишком бурно реагирует и показывает свою ненависть позже в душе, когда Стэнли продолжает его подтрунивать.","imdbId":"tt1632671","duration":"0:20","slogan":null,"MPAA":null},{"id":11135,"rate":6.367,"rate_count":120,"kpOrder":125857,"name":"Армия фараона","secondName":"Pharaoh's Army","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":16,"description":"Действие этого вестерна разворачивается в 1862 году - во время братоубийственной Гражданской войны. Сара Андерс вместе с сыном живут на ранчо в Кентукки, в то время как ее муж сражается на стороне конфедератов. Изолированная спокойная жизнь Андерсов неожиданно прерывается вторжением отряда армии янки во главе с капитаном Джоном Эбстеном. \r\n\r\nНо случается так, что мимолетный рейд за провиантом растягивается на неопределенное время из-за несчастного случая. Между Сарой и вражеским капитаном завязываются отношения, основанные на взаимном уважении и доверии. Однако идиллии не суждено длиться долго: жестокая кровопролитная война не заставляет себя ждать...","imdbId":"tt0114122","duration":"1:30","slogan":"A private civil war","MPAA":"PG-13"},{"id":16274,"rate":6.367,"rate_count":110,"kpOrder":125858,"name":"Жестокая суббота","secondName":"Violent Saturday","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Грабитель банков Харпер под видом продавца приезжает в провинциальный город, чтобы встретиться с напарниками и совершить налет на банк.","imdbId":"tt0048790","duration":"1:30","slogan":"The day all Hell broke loose !","MPAA":null},{"id":11806,"rate":6.367,"rate_count":102,"kpOrder":125859,"name":"Ты и я","secondName":"You and Me","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","фильм-нуар"],"age":null,"description":"Джо, условно-досрочно выпущенный из тюрьмы, устраивается на работу в магазин мистера Морриса. Там он проявляет себя хорошим работником и знакомится с очаровательной Хелен. Вскоре они женятся, однако возлюбленная Джо, в отличие от него, не спешит делиться с мужем своим прошлым, скрывающим немало неприятных секретов. Когда она неожиданно бросает Джо, он, опечаленный и разъярённый, решает вновь сколотить банду и ограбить магазин...","imdbId":"tt0030996","duration":"1:34","slogan":"The heartbreak drama of a girl on parole, forbidden by law to marry the man she loves! (original print ad)","MPAA":null},{"id":18892,"rate":6.367,"rate_count":91,"kpOrder":125860,"name":"На исходе ночи","secondName":"Dead of Night","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Фильм состоит из трех новелл.\n\rВ первой новелле «Второй шанс» рассказывается о человеке, который покупает антикварный автомобиль и узнает что может в нем путешествовать во времени.\n\rВо второй новелле «Нет такой вещи как вампир», главный герой доктор Герия сталкивается с мифами о вампирах.\n\rВ последней новелле «Бобби» утонувший сын спустя несколько лет приходит в дом к матери, которая день за днем молила о его возвращение и накануне решила устроить спиритический сеанс.","imdbId":"tt0075917","duration":"1:16","slogan":"Three tales of mystery, imagination and suspense.","MPAA":null},{"id":533148,"rate":6.367,"rate_count":90,"kpOrder":125861,"name":"Червовая дама","secondName":"Dame de coeur","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Мартен - полицейский. Начальник отдела в уголовном розыске. Когда Мириам, его бывшая супруга, сообщает ему, что она собирается вновь выйти замуж, когда ее дочь, Иза,объявляет, что она беременная и что жених ее покинул, и когда Мэрайон, его новая подруга, говорит, что он не очень хороший полицейский, он начинает волноваться. Но, сейчас не до этого. Красивая молодая женщина с бледной кожей, найдена мертвой на улице.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":392224,"rate":6.367,"rate_count":81,"kpOrder":125862,"name":"Декабрюхов и Октябрюхов","secondName":"","type":"FILM","year":1928,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия"],"age":0,"description":"В день свадьбы Николая Декабрюхова раздаются пушечные залпы, извещающие о начале Октябрьской революции. Бросив жену, Декабрюхов бежит за границу. В одном из парижских кафе он рассказывает о своих подвигах и становится героем дня. Тем временем его брат, оставшийся в Советской России, женится на супруге Николая…","imdbId":"tt1073534","duration":"1:38","slogan":null,"MPAA":null},{"id":12577,"rate":6.367,"rate_count":77,"kpOrder":125863,"name":"Принцесса пересекает океан","secondName":"The Princess Comes Across","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":12,"description":"Океанский лайнер отправляется из Европы в Америку на его палубу входит Принцесса Ольга из Швеции и ее сопровождающая Леди Гертруда Олвин  фрейлина и компаньонка ее высочества. Они следуют в Голливуд чтобы участвовать в съемках фильма «Лаванда и старое кружево» или «Она его сделала».\r\n\r\nЭтим же рейсом вместе со своим менеджером отправляется и солист джаз оркестра гармонист - концертино Мак Мари. Их встреча станет поворотным событием в жизни каждого из них и в курсе лайнера идущего на запад к берегам нового света. Ведь на его борту кроме этих милых и приветливых людей, находятся члены из мафиозного клана и шесть детективов, следящих и вычисляющих международного преступника. \r\n\r\nМилая парочка - принцесса и гармонист окажется между полицией и преступным миром, и только изворотливый ум и сноровка главных героев позволит им выпутаться из сложившейся ситуации...","imdbId":"tt0028138","duration":"1:16","slogan":null,"MPAA":null},{"id":416282,"rate":6.367,"rate_count":75,"kpOrder":125865,"name":"Атака на саммит G8","secondName":"Girara no gyakushû: Tôya-ko Samitto kikiippatsu","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["комедия","фантастика"],"age":null,"description":"Эксцентричные лидеры восьми сильнейших мировых держав собираются на заседание в Японии. На повестке дня внезапно появляется актуальный вопрос - как уничтожить проснувшегося после сорокалетней спячки гигантского монстра-разрушителя Гилалу?","imdbId":"tt1190867","duration":"1:38","slogan":"Who will save the world?","MPAA":null},{"id":263946,"rate":6.367,"rate_count":67,"kpOrder":125868,"name":"Красавица в беде","secondName":"Kráska v nesnázích","type":"FILM","year":2006,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":18,"description":"Знаменитое пражское наводнение почти полностью разрушило дом и автомастерскую Ярды Чмолика. Его жена, мама и дети живут в невыносимых условиях. Ради благополучия семьи, Ярда в своей мастерской занимается, в том числе, и криминальными делами. Но его жена Марцела не хочет такой жизни, ко всему прочему ее сын болен астмой и не может жить в антисанитарных условиях. Марцела с детьми переезжают к матери и ненавистному отчиму. Где ей совсем не лучше, чем дома, с мужем. А Ярда в какой-то момент попадает в тюрьму. И единственный человек, кому он нужен - его мама, в прошлом коммунистка, школьная учительница, которая в наше время увлеклась религией. В это время в Праге, словно волшебник, появляется Эвжен, годящийся Марцеле в отцы. В 1967 году он уехал в Италию, где сейчас владеет усадьбой и виноградниками. Эвжен - добрый и бескорыстный человек, он готов помогать людям. Для Марцелы и ее детей он становится почти ангелом-хранителем. Марцела с ним счастлива. Но может ли женщина быть абсолютно счастлива без такого секса, который она получала только от мужа? Этот фильм о любви, деньгах, сексе и добром человеке.","imdbId":"tt0449303","duration":"1:50","slogan":null,"MPAA":null},{"id":8465,"rate":6.366,"rate_count":353,"kpOrder":125881,"name":"Обнаженная шпора","secondName":"The Naked Spur","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["вестерн","триллер"],"age":12,"description":"Крепкий парень по имени Ховард Кэмп уже много дней идет по следу убийцы и преступника Бена Вандергрота. Его цель получить за поимку злодея награду в 5000 долларов и купить ранчо. В пути он встречает старого золотоискателя Джеса, который вызывается помочь в поиске следа преступника за награду в двадцать долларов, через некоторое время к ним присоединяется бывший солдат Рой Андерсон, выгнанный со службы за свой скверный характер. \r\n\r\nВтроём они обезоруживают преступника и, связав руки, сопровождают в город. Возвращение домой превращается в настоящее испытание, Бен начинает настраивать поймавших его людей друг против друга, в надежде сбежать...","imdbId":"tt0044953","duration":"1:31","slogan":"Packed with Technicolor Thrills!","MPAA":null},{"id":12094,"rate":6.366,"rate_count":314,"kpOrder":125882,"name":"Контакт","secondName":"Contact","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"1992-й год. США развязала первую войну в Ираке, названную красиво - «Буря в пустыне». Война эта велась в воздухе, но определенные действия проводились и на земле. Например, разведка.\n\rЗатерявшийся в песках разведчик армии США, получает приказ вступить в бой, при обнаружении противника и вскоре натыкается на такого же, как он, бойца, но армии Ирака. Острая психологическая дуэль, чуть не закончилась тем, что обе знаменитости чуть было не угрохали друг друга. Теперь им предстоит провести ночь в укрытии мертвого бедуина и не известно, чем может окончиться эта ночь, когда оба врага ожидают подвох от противника. Но еще более непонятно то, что им делать дальше…","imdbId":"tt0104007","duration":"0:30","slogan":null,"MPAA":null},{"id":102750,"rate":6.366,"rate_count":245,"kpOrder":125883,"name":"Проект 281","secondName":"RKO 281","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"В начале сороковых годов молодой и талантливый режиссер Орсон Уэллс  вступает в схватку, которая разворачивается вокруг съемок очередного  фильма на голливудской студии RKO, с известным медиа-магнатом Уильямом Херстом. Впоследствии этот фильм станет одним из  величайших шедевров мирового кинематографа, известным под  названием «Гражданин Кейн»...","imdbId":"tt0120801","duration":"1:26","slogan":"The true, behind-the-scenes story of the making of the greatest movie of all time, Citizen Kane.","MPAA":"R"},{"id":436336,"rate":6.366,"rate_count":223,"kpOrder":125884,"name":"Ни слова о футболе","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","семейный"],"age":6,"description":"14-летний Славик, талантливый футболист, гроза и гордость школьной команды, чтобы играть в городской детской сборной и быть ее капитаном, идет на маленькую хитрость и выдает себя за 13-летнего. После победного матча младшей сестре Славика становится стыдно за брата - и она отправляет кубок проигравшей команде.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":7485,"rate":6.366,"rate_count":218,"kpOrder":125885,"name":"Ночь, в которую мы никогда не встретимся","secondName":"The Night We Never Met","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Продавец продуктового магазина для гурманов, ассистентка дантиста, увлекающаяся живописью, и молодой бизнесмен с двумя друзьями снимают квартиру. Каждый имеет право провести там один день в неделю и делать, что захочет. Продавец мечтает познакомиться с дамой сердца, девушка занимается живописью, а трое бизнесменов смотрят спортивные программы и пьют пиво. Постепенно между жильцами завязываются отношения...","imdbId":"tt0107685","duration":"1:39","slogan":"A comedy with room for romance.","MPAA":"R"},{"id":474355,"rate":6.366,"rate_count":197,"kpOrder":125886,"name":"Солнечное зернышко","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о том, как возникает, формируется жемчужина.","imdbId":"tt9013438","duration":"0:10","slogan":null,"MPAA":null},{"id":697200,"rate":6.366,"rate_count":202,"kpOrder":125887,"name":"Нулевая точка","secondName":"Nullpunkt","type":"FILM","year":2014,"yearEnd":0,"countries":["Эстония"],"genres":["драма"],"age":null,"description":"Впечатлительный молодой человек по имени Йоханнес поступает учиться в выпускной 12-й класс таллинской элитной школы. Можно было бы предположить, что его жизнь налаживается, однако он становится объектом травли со стороны одноклассников. Йоханнес ищет поддержку в компании своих старых приятелей из не самого благополучного таллинского микрорайона Ласнамяэ, которые посвящают свое время не школьным занятиям, а воровству, продаже наркотиков, вечеринкам и прочим подобным порокам.\n\rДома Йоханнес должен справляться с прогрессирующим душевным недугом своей матери. Вдобавок ко всему известный музыкальный продюсер присваивает себе авторство текста песни, написанного Йоханнесом. Под гнётом проблем и накопившегося внутреннего напряжения молодой человек вдруг понимает, что достиг нулевой точки, что он должен сделать «полную перезагрузку» и заново по крупицам выстраивать свою жизнь...","imdbId":"tt2323372","duration":"1:55","slogan":null,"MPAA":"PG"},{"id":11948,"rate":6.366,"rate_count":158,"kpOrder":125888,"name":"Моя дорогая секретарша","secondName":"My Dear Secretary","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Героиня фильма - начинающая писательница Стефания Гэйлорд. Она получила предложение стать секретарем известного и преуспевающего прозаика Оуэна Уотербери. Вскоре Оуэн влюбился в Стефанию и они поженились. Все бы хорошо, но...","imdbId":"tt0040626","duration":"1:34","slogan":"He chased her . . . 'til she caught him!","MPAA":null},{"id":43100,"rate":6.366,"rate_count":148,"kpOrder":125889,"name":"Полковник в отставке","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Корней Корнеевич Полунин - кадровый военный, полковник в отставке. Не в силах сидеть дома, Полунин идет на завод слесарем. Друзья и сын воспринимают это как чудачество. Но в отдел кадров завода приходит группа подростков, и Полунин берется руководить этой трудной бригадой.","imdbId":"tt0155030","duration":"1:34","slogan":null,"MPAA":null},{"id":820830,"rate":6.366,"rate_count":143,"kpOrder":125890,"name":"Камни на шанец","secondName":"Kamienie na szaniec","type":"FILM","year":2014,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":null,"description":"Трое друзей - Алек, Зоська и Рыжий, скауты, выпускники средней школы в Варшаве, строят амбициозные планы на будущее, которые прерывает сентябрь 1939 года. Они вступают во взрослую жизнь в драматическое время, которое ставит их перед выбором - выжить любой ценой или присоединиться к борцам за свободу родины, рискуя всем. Воспитанные в духе патриотизма, они решают бороться, становятся солдатами и хоть каждый день сталкиваются со смертью, но даже в это жестокое время умеют жить полной жизнью.","imdbId":"tt3470928","duration":"1:51","slogan":null,"MPAA":null},{"id":581278,"rate":6.366,"rate_count":102,"kpOrder":125891,"name":"Со вечора дождик","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о том, как Дед случайно поймал Русалку, пригрел ее у себя на печи, и о том, к чему это привело.","imdbId":"tt3459034","duration":"0:15","slogan":null,"MPAA":null},{"id":798909,"rate":6.366,"rate_count":108,"kpOrder":125892,"name":"Оргия","secondName":"Partouze","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Селин и Бриджит — подружки, которые пытаются разнообразить свою личную жизнь. В голову женщинам приходит безумная идея — устроить эротическую вечеринку со сменой партнеров. Бесшабашная затея приведет к комичным последствиям и изменит жизнь героев.","imdbId":"tt3185484","duration":"0:20","slogan":null,"MPAA":null},{"id":37080,"rate":6.366,"rate_count":94,"kpOrder":125893,"name":"Мы собираемся съесть вас","secondName":"Di yu wu men","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Полицейский преследует сбежавшего убийцу, который решает скрыться в глухой деревне. Но деревня та непростая. Любимое лакомство местных жителей - случайные путники, и коп тут же попадает в засаду.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":850588,"rate":6.366,"rate_count":69,"kpOrder":125897,"name":"TLC: Tables, Ladders, Chairs and Stairs","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt4228668","duration":"","slogan":null,"MPAA":null},{"id":761024,"rate":6.365,"rate_count":356,"kpOrder":125907,"name":"Волк у двери","secondName":"O Lobo Atrás da Porta","type":"FILM","year":2013,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Похищена девочка. Родители девочки, Сильвия и Бернарду, и главная подозреваемая, Роза, дают противоречивые показания. Эта самая Роза – любовница Бернарду, с которой тот познакомился в поезде. Однако и Сильвия отлично знает Розу, не имея при этом ни малейшего представления о её связи с Бернарду...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":11149,"rate":6.365,"rate_count":305,"kpOrder":125908,"name":"Белый бизон","secondName":"The White Buffalo","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":6,"description":"Джеймс Отис, много лет назад убил миротворца, добивавшегося прекращения вражды между американцами и индейцами. Тогда же он столкнулся с огромным белым бизоном, который был величиной со слона и уничтожал всё на своем пути. С тех пор Джеймсу снится поединок с бизоном и каждый раз он просыпается в холодном поту. Приехав в маленьких городок, он всё ещё надеется встретиться с этим диковинным животным и в один день эта встреча всё же состоится…","imdbId":"tt0076915","duration":"1:37","slogan":"Two legendary enemies unite to fight the charging white beast!!","MPAA":"PG"},{"id":1007478,"rate":6.365,"rate_count":309,"kpOrder":125909,"name":"Двое","secondName":"Du namja","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Их - четверо. Они - молодые, дерзкие и смелые, пытаются выжить на улицах, продавая ворованное барахло - от мобильников до машин. Однажды они решают, что выросли и готовы мутить дела покруче. Например, шантажировать владельца подпольного караоке по имени Хён-сок, который известен тем, что принуждает бродяжек заниматься для него проституцией. \n\rНет, дело не выгорело. Теперь одна из четверки в заложниках у Хён-сока, который уже пустил девушку по рукам, но при этом требует у друзей за неё выкуп. И что хуже всего - бывший парень пленницы, настоящий социопат, вышел из тюрьмы и теперь пытается выйти на её след.","imdbId":"tt6173644","duration":"1:32","slogan":null,"MPAA":null},{"id":607220,"rate":6.365,"rate_count":302,"kpOrder":125910,"name":"Очищение","secondName":"Puhdistus","type":"FILM","year":2012,"yearEnd":0,"countries":["Финляндия","Эстония"],"genres":["драма","криминал"],"age":18,"description":"История двух женщин из разных эпох, чьи жизни одинаково полны обмана, отчаяния и страха. Алиида пережила кошмар сталинских лагерей и депортацию эстонцев в Сибирь. Одновременно ей приходится жить с чувством вины за свой оппортунизм и даже за гибель людей. Однажды ночью в 1992 году она находит во внутреннем дворике своего дома молодую женщину: Зара скрывается от бандитов русской мафии, которые держали ее как сексуальную рабыню. Впоследствии выясняется, что Алиида и Зара – родственницы. Постепенно их отношения и их истории сплетаются в сложную сеть...","imdbId":"tt1714205","duration":"2:05","slogan":"Rakkaus, petos, uhraus (Love, betrayal, sacrifice)","MPAA":null},{"id":178134,"rate":6.365,"rate_count":253,"kpOrder":125911,"name":"Особый парень: Тупой супергерой","secondName":"Special","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":16,"description":"Лэс Франкен ведет ничем не примечательную жизнь и любит читать комиксы. Но его жизнь меняется, когда он решает принять участие в программе испытания нового антидепрессанта «Особый». Лэс обнаруживает у себя способность летать, читать чужие мысли и даже проходить сквозь стены...","imdbId":"tt0479162","duration":"1:21","slogan":"He's not your ordinary superhero.","MPAA":"R"},{"id":610196,"rate":6.365,"rate_count":202,"kpOrder":125912,"name":"Карандаш и Клякса — веселые охотники","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","музыка","мультфильм"],"age":6,"description":"Человечек по имени Карандаш и его скотч-терьер по кличке Клякса отправляются на охоту. Войдя в лес, они первым делом решили вздремнуть. Их будит белка, за которой тут же начинается погоня. Не подстрелив её, друзья переключаются на двух зайцев, но и те избегают смерти. Затем в ярости Карандаш случайно закидывает свой ботинок на дерево, туда же летит и второй. С трудом сняв их, приятели бросаются преследовать лису, но и та благополучно уходит от них.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":53415,"rate":6.365,"rate_count":205,"kpOrder":125913,"name":"Клуб анонимных птицеедов","secondName":"Birds Anonymous","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Кот Сильвестр пытается побороть свою пагубную страсть охотиться за птичками, а потому оказывается вовлеченным в кошачий «Клуб анонимных птицеедов».","imdbId":"tt0050194","duration":"0:07","slogan":null,"MPAA":null},{"id":22909,"rate":6.365,"rate_count":173,"kpOrder":125914,"name":"Черные и белые в цвете","secondName":"La victoire en chantant","type":"FILM","year":1976,"yearEnd":0,"countries":["Берег Слоновой кости","Германия (ФРГ)","Франция"],"genres":["военный","драма","комедия"],"age":null,"description":"Действие фильма происходит во время Первой мировой войны, место действия - удаленное французское торговое поселение в Африке. Группа французов, преисполненных патриотизма, совершает дерзкое нападение на немецкий форт.","imdbId":"tt0074972","duration":"1:30","slogan":"The picture that marches to a different drummer.","MPAA":"PG"},{"id":438286,"rate":6.365,"rate_count":123,"kpOrder":125915,"name":"Супербордеры: Снова в деле","secondName":"Shred 2","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":16,"description":"Весёлая жизнь Макса и Эдди продолжается. Теперь у них есть богатые спонсоры, куча денег и, главное, великолепная сплочённая команда, привыкшая побеждать. Предстоящий сезон обещает быть более чем интересным – новые соревнования, новые склоны, новые порции адреналина и ещё больше денег. \n\rНо враги Макса и Эдди не успокаиваются, они готовы пойти на всё, лишь бы разрушить их суперкоманду. К тому же друзья сами им в этом помогают, совершая глупую ошибку, забыв о том, что команда должна быть единым целым. И вот опять всё рушится, команда разваливается, Макс и Эдди снова в одиночестве. Выход только один – начать всё сначала, попытаться вернуть утерянное, даже если для этого Максу нужно самому встать на доску...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":13403,"rate":6.365,"rate_count":119,"kpOrder":125916,"name":"20 000 лет в Синг Синге","secondName":"20,000 Years in Sing Sing","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Том Коннорс приговорен к заключению в тюрьме Синг-Синг, но верит, что его влиятельные друзья скоро помогут ему выйти на свободу. Однако, он проводит 90 дней в камере-одиночке и понимает, что на свободе он окажется нескоро. Он узнает, что его подруга Фэй ранена, и начальник позволяет Тому посетить ее, отпуская его под честное слово. Во время столкновения с гангстером Джо Финном Фэй убивает Джо, но обвиняет в случившемся Тома. Теперь ему грозит электрический стул...","imdbId":"tt0023731","duration":"1:18","slogan":"TOUGHEST HELL-HOLE IN THE WORLD!","MPAA":null},{"id":53674,"rate":6.365,"rate_count":101,"kpOrder":125917,"name":"Бездельник Даффи","secondName":"Duck Soup to Nuts","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Селезень Даффи пытается разжалобить поросёнка-охотника.","imdbId":"tt0036780","duration":"0:07","slogan":null,"MPAA":null},{"id":111830,"rate":6.365,"rate_count":94,"kpOrder":125918,"name":"Прощай, 20-ый век","secondName":"Zbogum na dvaesetiot vek","type":"FILM","year":1998,"yearEnd":0,"countries":["Македония"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Три истории об экстремальном насилии и эмоциональном отчаянии.","imdbId":"tt0179196","duration":"1:23","slogan":"The future is as screwed up as the past.","MPAA":null},{"id":19154,"rate":6.365,"rate_count":77,"kpOrder":125919,"name":"Принцесса Багдада","secondName":"Bagdad","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","фэнтези"],"age":0,"description":"Дочь арабского вождя принцесса Марджан, девушка исключительной красоты, возвращается в родные края после окончания длительной учебы в Англии. Еще до своего приезда она узнает, что ее венценосный отец был злодейски убит бандитами из таинственной и неуловимой шайки «Черные Мантии».\n\rПринцесса Марджан решает во что бы то ни стало разыскать убийц отца, но даже не подозревает, какие трудности возникнут на ее пути. Она попадает под обаяние симпатичного и привлекательного Хасана и его брата, которые на деле оказываются главарями «Черной Мантии». Но и это еще не все – более опасным врагом становится такой с виду душка и миляга турецкий паша, который вынашивает зловещие планы в отношении всех подданных прекрасной принцессы…","imdbId":"tt0041149","duration":"1:22","slogan":"ALL THE MAGIC OF THRILLING BAGDAD! (print ad - all caps)","MPAA":null},{"id":78391,"rate":6.365,"rate_count":72,"kpOrder":125920,"name":"Тандем","secondName":"Iruvar","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма"],"age":12,"description":"Это история известного политического дуэта - Ананд - киноактер и Селван - поэт и политик. Соединение их талантов, этот альянс кино и политики, на протяжении многих лет определяли жизнь целого штата. Но все эти политические перипетии, служат лишь фоном, на котором разворачиваются истории их жизни, любви, дружбы и вражды. Их встреча в молодости, в смутные для страны годы борьбы за независимость, изменила не только их жизни. Вдохновение и взаимопонимание положило начало их союзу... под силу ли человеческим слабостям одержать над ним верх?","imdbId":"tt0119385","duration":"2:20","slogan":null,"MPAA":null},{"id":14039,"rate":6.365,"rate_count":66,"kpOrder":125921,"name":"Целую Вашу руку, Мадам","secondName":"Ich küsse Ihre Hand, Madame","type":"FILM","year":1929,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":12,"description":"Париж 1928 год. Лоренс Джерард недавно развелась с ненавистным мужем, и теперь вновь в поиске спутника жизни. Молодая женщина уже подыскала себе вроде неплохой вариант - это коммерсант Таландер. Этот богатый парень имеет изъян - слишком толстый для нее и Лоренс не спешит сказать ему «Да».\n\r \n\rОднажды красавица случайно знакомится с графом Ленским, эмигрировавшим из России и вынужденным работать официантом в ресторане. Не смотря на это обстоятельство Лоренс влюбляется в него и готова разделить с ним все невзгоды...","imdbId":"tt0020011","duration":"1:06","slogan":null,"MPAA":null},{"id":19835,"rate":6.365,"rate_count":66,"kpOrder":125922,"name":"Mickey's Pal Pluto","secondName":"","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0024332","duration":"0:08","slogan":null,"MPAA":null},{"id":33141,"rate":6.365,"rate_count":59,"kpOrder":125923,"name":"Свистун","secondName":"The Whistler","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фильм-нуар"],"age":null,"description":"Разочарованный в жизни мужчина нанимает убийцу, дабы тот убил его, когда он меньше всего этого ожидает, но когда жизнь вдруг начинает налаживаться, он осознаёт, что теперь хочет жить.","imdbId":"tt0037461","duration":"0:59","slogan":"Radio's Master of Mystery... NOW on the Screen!","MPAA":null},{"id":7381,"rate":6.364,"rate_count":477,"kpOrder":125924,"name":"Навязчивый сон","secondName":"Chasing Sleep","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["детектив","триллер"],"age":18,"description":"Уже наступило утро, но Эд, преподаватель литературы в местном колледже, никак не может заснуть. Накануне вечером его жена Ева не вернулась домой. Эд звонит лучшей подруге Евы, в больницу и, наконец, в полицию.\n\rПолиции известно об угоне машины и похищении светловолосой женщины. Но быстро выясняется, что жертвой похищения была не Ева. Проходят дни, но Эд так и не может заснуть.\n\rОн перестает ходить на работу и, укрывшись в четырех стенах, уже не в состоянии отделить реальность от галлюцинаций, а его дом становится все более и более странным и жутким местом.","imdbId":"","duration":"1:40","slogan":"The nightmare begins when you open your eyes...","MPAA":"R"},{"id":43421,"rate":6.364,"rate_count":366,"kpOrder":125925,"name":"Афганец","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"«Афганец» —  первый фильм дилогии — рассказывает о нелегкой судьбе воина-«афганца» Ивана Коваля, попавшего к душманам и испытавшего все ужасы плена…\n\rЗахватили его при перевозке из гауптвахты на базу, а светило ему 15 лет тюрьмы за убийство духанщика, из дома которого был обстрелян их БТР. Он пытался бежать, его ловили...","imdbId":"tt0312326","duration":"1:46","slogan":null,"MPAA":null},{"id":258100,"rate":6.364,"rate_count":359,"kpOrder":125926,"name":"Чужой голос","secondName":"","type":"FILM","year":1949,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","музыка","мультфильм"],"age":0,"description":"Лесные обитатели зачарованно слушают Соловья. Внезапно появляется Сорока, только что прилетевшая из-за границы.\n\rОна объявляет искусство соловьиного пения устаревшим и дает концерт. Сорока обрушивает на изумленных слушателей каскад ужасных, резких звуков.","imdbId":"tt1240914","duration":"0:10","slogan":null,"MPAA":null},{"id":48600,"rate":6.364,"rate_count":353,"kpOrder":125927,"name":"Дикие ночи","secondName":"Les nuits fauves","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма"],"age":18,"description":"Жану 30 лет, Он живет «без оглядки» и проводит ночи в безумных оргиях. Зная о том, что болен СПИДом, Жан хочет  наслаждаться жизнью, полной приключений и опасности до самого последнего часа. Встретив юную и страстную 17 летнюю Аауру, Жан наконец-то понимает что такое настоящая любовь. Но даже перед лицом смерти он никак не может сделать выбор между Лаурой и своим жестоким любовником испанцем Сами.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":65163,"rate":6.364,"rate_count":257,"kpOrder":125928,"name":"Повелитель летающей гильотины","secondName":"Du bi quan wang da po xue di zi","type":"FILM","year":1976,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","комедия","фэнтези"],"age":16,"description":"Однорукий Боксер отошел от боев и теперь держит школу кунг-фу, в которой учит своих студентов буквально преодолевать законы гравитации. Однако когда местный правитель устраивает турнир по боевым искусствам, Боксер не может пропустить такое событие и отправляется туда, пусть всего лишь в качестве вольного зрителя. Туда же прибывает и слепой мастер кунгфу, таскающий с собой шляпу с острыми ножами внутри и раскидывающийся ей при любом намеке на слово «однорукий» - Боксер в первой части убил двух его учеников. Наведя шорох на турнире, Слепой полностью срывает его, однако проблемы Боксера на этом не заканчиваются - прослышав о том, что он приехал, все как один участники решают померяться с ним силами, не давая ему быстро сделать ноги оттуда.","imdbId":"tt0072913","duration":"1:33","slogan":"It's A Mean Machine - Cuts Your Head Off Clean!","MPAA":"R"},{"id":45492,"rate":6.364,"rate_count":245,"kpOrder":125929,"name":"Чернов. Chernov","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Испания","СССР"],"genres":["драма"],"age":null,"description":"Название объясняется тем, что в картине как бы два фильма: один — о реальном дне жизни реального московского архитектора Александра Петровича Чернова, его душевном кризисе; а другой — вымысел Чернова. Там — иная судьба, иная страна, иная жизнь. Именно в нее, в эту самую жизнь Чернов и стремится попасть — и ради поездки в Испанию ему придется пойти на предательство. Там, на какой-то миг, двойники будут рядом и оба будут на волосок от смерти. Кто погибнет весной 1978 года?...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":9273,"rate":6.364,"rate_count":248,"kpOrder":125930,"name":"Самозванцы","secondName":"The Impostors","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В поисках пропитания пара безработных актеров устраивается на борт океанского  лайнера и предотвращает катастрофу, одновременно скрываясь от  полиции. На борту этого лайнера они обнаруживают в себе скрытые способности, благодаря которым меняются  безвозвратно, что и спасает их от дальнейшего преследования.\n\rС помощью  неугомонной официантки они находят себя в сумасшедшем мире. Наши герои  сталкиваются с многочисленным позерством и лицемерием в поисках путей  спасения корабля от затопления...","imdbId":"tt0120823","duration":"1:41","slogan":"Now the time has come...to act.","MPAA":"R"},{"id":53399,"rate":6.364,"rate_count":212,"kpOrder":125932,"name":"Благородный рыцарь Багс","secondName":"Knighty Knight Bugs","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0051825","duration":"0:06","slogan":null,"MPAA":null},{"id":17939,"rate":6.364,"rate_count":189,"kpOrder":125933,"name":"Вояж","secondName":"Il viaggio","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Сицилия, начало XX века. Адриана, влюбленная в красавца Чезаре, выходит замуж за его брата Антонио. Приличия требуют забыть о тайной страсти: Чезаре устраняется, и единственным выражением чувств для него остаются дорогие подарки Адриане и ее семье. Последний подарок – шикарный автомобиль – становится причиной смерти Антонио. Потрясенная Адриана ведет уединенную жизнь, и кажется, что несчастным влюбленным уже никогда не быть вместе. Но судьба дает им последний шанс: внезапная болезнь Адрианы помогает Чезере уговорить возлюбленную на поездку в Неаполь...","imdbId":"tt0072364","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":481085,"rate":6.364,"rate_count":154,"kpOrder":125934,"name":"Доминус","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":0,"description":"Это киноальманах, состоящий из двух историй, снятых по мотивам рассказов Рэя Брэдбери. \n\r«Хозяин» (по рассказу Брэдбери «Коса») - притча о человеке, труд которого приносит горе другим людям. Человек просто косит траву, а где-то миллионы людей гибнут под бомбежками и в концлагерях, таким образом перед героем по существу стоит дилемма: спасать своих детей от голода или убивать ни в чем неповинных людей...\n\r«Чертово колесо». Крутится чертово колесо, но крутится не так как обычно, а назад, и вот с каждым оборотом хозяин аттракциона теряет год жизни, превращаясь в мальчишку, который может проникнуть туда, куда не пустят взрослого...","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1018175,"rate":6.364,"rate_count":138,"kpOrder":125935,"name":"Хан Соло: Сделка контрабандиста","secondName":"Han Solo: A Smuggler's Trade","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Молодой контрабандист по имени Хан Соло отправляется спасать своего приятеля Чубакку. Всё бы ничего, но по пути возникают некоторые трудности...","imdbId":"tt6342284","duration":"0:14","slogan":"I'm not leaving without my Wookiee.","MPAA":null},{"id":299105,"rate":6.364,"rate_count":131,"kpOrder":125936,"name":"Я все еще здесь: Реальные дневники молодых людей, живших во время Холокоста","secondName":"I'm Still Here: Real Diaries of Young People Who Lived During the Holocaust","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"","imdbId":"tt0464062","duration":"0:48","slogan":null,"MPAA":null},{"id":503454,"rate":6.364,"rate_count":116,"kpOrder":125938,"name":"Везунчики","secondName":"Upperdog","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":null,"description":"Мозаичная мелодрама о линиях жизни, связавших несколько судеб. Молодой солдат Пер бесславно уволен из армии после того, как стал героем скандального снимка, на котором он направляет дуло автомата в лицо афганскому мальчику. Дизайнер Аксель, спровоцировавший измену своей подруги, временно перебирается в дом своих приемных родителей. Там работает и польская гастарбайтерша Мария, узнающая в Акселе сводного брата своей подруги и соседки Янне, разлученной с братом в раннем детстве, когда осиротевших детей-азиатов усыновили разные норвежские семьи.","imdbId":"tt1489263","duration":"1:40","slogan":null,"MPAA":null},{"id":19825,"rate":6.364,"rate_count":107,"kpOrder":125939,"name":"Колыбельная страна","secondName":"Lullaby Land","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"","imdbId":"tt0024279","duration":"0:07","slogan":null,"MPAA":null},{"id":224364,"rate":6.364,"rate_count":78,"kpOrder":125941,"name":"Муха в розовом","secondName":"A Fly in the Pink","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера пытается поймать необычную муху, которая сбежала из лаборатории.","imdbId":"tt0067107","duration":"0:06","slogan":null,"MPAA":"G"},{"id":779336,"rate":6.364,"rate_count":73,"kpOrder":125944,"name":"Крылатое Рождество","secondName":"Krídla Vánoc","type":"FILM","year":2013,"yearEnd":0,"countries":["Чехия"],"genres":["драма","мелодрама"],"age":null,"description":"Четверо друзей-неудачников, осевших в мега-маркете, знают только одну радость: собраться после работы на крыше, как следует поддать и ненадолго избавиться от депрессии. Совершенно неожиданно им дается шанс исполнить по одному заветному желанию, и они загадывают: кто всерьез, кто в шутку – не думая о последствиях. А желания-то сбываются...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5196,"rate":6.363,"rate_count":460,"kpOrder":126108,"name":"Все меры предосторожности","secondName":"Extreme Prejudice","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Джек Бентин, неуязвимый техасский рейнджер, должен проявить крутой характер. Ведь его друг детства - один из главарей контрабандной перевозки наркотиков через мексиканскую границу, и шесть агентов спецслужб получают задание захватить наркоторговца. Захочет ли Джек защитить своего друга? ","imdbId":"","duration":"1:40","slogan":"An army of forgotten heroes, all officially dead. They live for combat. Now they've met the wrong man.","MPAA":"R"},{"id":14335,"rate":6.363,"rate_count":426,"kpOrder":126109,"name":"Отбивные","secondName":"Les côtelettes","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Два чудаковатых старых холостяка случайно встречаются однажды вечером. За ужином они выясняют, что у них много общего в прошлом, во взгляда на жизнь и привычках.\n\rИх все еще волнуют женские прелести, и они оба влюблены в своих еще довольно молодых домработниц. Но и это еще не все – самое забавное, как выясняется, их домработницы – это одна и та же женщина. И вот тут-то начинается одно из самых необыкновенных и рискованных приключений в их жизни. Седина в бороду, бес – в ребро.","imdbId":"tt0293672","duration":"1:26","slogan":null,"MPAA":null},{"id":178690,"rate":6.363,"rate_count":418,"kpOrder":126110,"name":"Фак","secondName":"Fuck","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Есть множество слов во многих языках, которые повлияли на жизненный уклад и даже историю того или иного народа. С уверенностью можно сказать, что вторая половина 20 и начало 21 веков прошли и проходят под эгидой этого простого, ненавязчивого слова из четырёх букв, которые знает стар и млад, вне зависимости, на каком языке он говорит. \n\rСтив Андерсон и Билл Плимптон, пытаются разобраться в феномене этого лингвистического «чуда», анализируя его влияние на нас, посредством интервью, кинопродукции, музыки и анимации.","imdbId":"tt0486585","duration":"1:33","slogan":"The movie that dare not speak its name","MPAA":null},{"id":14353,"rate":6.363,"rate_count":318,"kpOrder":126111,"name":"Холодная луна","secondName":"Lune froide","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Фильм снят по мотивам произведений скандального американского писателя Чарльза Буковски. Симон и Деде - лучшие друзья, один из них безработный, живущий в трейлере, припаркованном рядом с квартирой сестры, второй по ночам пакует рыбу на ближайшем заводе. Свободное время наши приятели - «алкаши» проводят в обнимку либо с бутылкой, либо…","imdbId":"tt0102358","duration":"1:32","slogan":null,"MPAA":null},{"id":2682,"rate":6.363,"rate_count":270,"kpOrder":126112,"name":"Разборка","secondName":"Showdown","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Кен Маркс поступает в новую школу, где в первый же день находит себе врага, который зарабатывает на жизнь выступая в запрещенных полноконтактных боях по каратэ. Школьный дворник Билли Грант решает помочь Кену постоять за себя, обучив его секретным приемчикам.","imdbId":"","duration":"1:40","slogan":"There is no other way.","MPAA":"PG-13"},{"id":437401,"rate":6.363,"rate_count":156,"kpOrder":126113,"name":"Дневное пьянство","secondName":"Natsul","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"После ссоры с подружкой Хёк-чин встречается с друзьями, чтобы залить свою печаль. Пьяный и беспомощный он даёт им уговорить себя поехать развеяться в провинцию Канвондо. Но на утро обнаруживает, что друзей рядом нет, он один на дороге, его сердце разбито, а голова раскалывается от похмелья. По пути домой его ждут приключения, необычные знакомства и главное — много-много выпивки.","imdbId":"tt1277938","duration":"1:56","slogan":"Things look different from the bottom of the bottle.","MPAA":null},{"id":9870,"rate":6.363,"rate_count":152,"kpOrder":126114,"name":"Рокот неодобрения","secondName":"A Chorus of Disapproval","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мюзикл"],"age":12,"description":"По жанру — это веселая комедийная история о стеснительном, довольно нервном вдовце Гае Джонсе, который, приехав в тихий приморский городок, вступает в местное общество любителей оперы.","imdbId":"","duration":"1:45","slogan":"The ladies of the cast have a great new performer.","MPAA":"PG"},{"id":977937,"rate":6.363,"rate_count":154,"kpOrder":126115,"name":"Jennifer Lopez ft Iggy Azalea: Booty","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5710956","duration":"0:04","slogan":null,"MPAA":null},{"id":328771,"rate":6.363,"rate_count":145,"kpOrder":126116,"name":"WWF РестлМания 13","secondName":"WrestleMania 13","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0250825","duration":"3:00","slogan":"Luck's got nothing to do with it!","MPAA":null},{"id":15666,"rate":6.363,"rate_count":143,"kpOrder":126117,"name":"Большая любовь","secondName":"BigLove","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Семейство, живущее в пригороде, состоит из любящих родителей, Фиби и Нейта, и двоих детей, Самсона и Делии. Каждое утро, когда дети собираются в школу, тревожных эмоциональных родителей охватывает невроз, словно это происходит впервые.","imdbId":"tt0260592","duration":"0:10","slogan":"A love story of astronomical proportions.","MPAA":null},{"id":17878,"rate":6.363,"rate_count":128,"kpOrder":126118,"name":"Загадочная улица","secondName":"Mystery Street","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"На пляже обнаружен скелет. Дело поручено лейтенанту Мораласу, который вынужден обратиться за помощью к криминальным медэкспертам Гарварда.","imdbId":"tt0042771","duration":"1:33","slogan":"Anything can happen !","MPAA":null},{"id":586669,"rate":6.363,"rate_count":108,"kpOrder":126119,"name":"Ба-буш-ка!","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История одного мальчишки и его бабушки, которая спасала его при каждой неразберихе.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":298786,"rate":6.363,"rate_count":108,"kpOrder":126120,"name":"Королева бала","secondName":"Prom Queen: The Marc Hall Story","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Марк - красивый и популярный среди одноклассников гей, который умудряется избежать типично обидного отношения к себе, свойственного жителям маленьких городов. Его любят друзья и подруги, и все у него хорошо. \n\rНо однажды он решает привести своего бойфренда на школьный выпускуной бал и обнаруживает, что переступил некоторую черту. Он начинает бороться с несправедливостью, вплоть до суда. Его дело привлекает внимание средств массовой информации по всей стране, затрагивая права геев повсюду.","imdbId":"tt0410953","duration":"1:32","slogan":"Will «Cinderfella» make it to the prom on time?","MPAA":null},{"id":22032,"rate":6.363,"rate_count":108,"kpOrder":126121,"name":"Провинциалы","secondName":"Wooly Boys","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Двое старых друзей, неразлучные Шэк и Стоуни, живут на небольшом ранчо в Северной Дакоте. Мудрые и независимые, несмотря на свой преклонный возраст, они обходятся без современных удобств, выращивая овец и, время от времени, развлекая друг друга шутливыми перебранками.\n\rКаждый год взрослая дочь Стоуни, давно живущая в большом городе, поздравляет своего отца с днем рождения, но в этом году старик не получил от нее открытки. Встревожившись, Стоуни отправляется в Миннеаполис, не предполагая, к каким последствиям приведет его неожиданный визит к дочке и внуку, который считает своего деда отсталым провинциалом...","imdbId":"tt0268040","duration":"1:39","slogan":"Fight'n, Steal'n, Shoot'n and other lessons from Grandpa.","MPAA":"PG"},{"id":5113,"rate":6.363,"rate_count":99,"kpOrder":126122,"name":"Черный бизнес","secondName":"Caught Up","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Едва освободившись из тюрьмы, Дэрил Аллен  вновь возвращается в мир продажных копов, уверовавших в свою  безнаказанность наркодельцов и вымогателей. Пытаясь вырвать Дэрила из  криминального мира, его новая подруга Ванесса устраивает его на работу  водителем. Казалось бы, жизнь налаживается, но удача лишь поманила  своей призрачной улыбкой.\n\rГрузом для перевозки оказываются наркотики, а шеф - бывшим любовником Ванессы, могущественным наркобароном.  Дэрилу еще только предстоит отстоять свое место в жизни. А когда  обратного пути нет, остается лишь два выхода: закрыв глаза на ненависть и  подлость, прокладывать себе дорогу, перешагивая через трупы, или  получить пулю в лоб.","imdbId":"tt0119988","duration":"1:37","slogan":"This game has only two rules.  Do or die.","MPAA":"R"},{"id":438781,"rate":6.363,"rate_count":95,"kpOrder":126123,"name":"Крутой разворот","secondName":"Détour","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Тихий клерк Лео неожиданно оказывается втянутым в целый водоворот интриг и опасностей. Не желая возвращаться к своей серой, никчемной жизни, он принимает новые правила игры. Стремительно меняясь, подчиняясь обстоятельствам, он сам не замечает, что больше не контролирует свою жизнь.","imdbId":"tt1320343","duration":"1:35","slogan":null,"MPAA":null},{"id":491676,"rate":6.363,"rate_count":93,"kpOrder":126124,"name":"И вечный бой... Из жизни Александра Блока","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["биография"],"age":12,"description":"Картина рассказывает о жизни и творчестве русского поэта.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":328316,"rate":6.363,"rate_count":59,"kpOrder":126125,"name":"WWF Вторжение","secondName":"Invasion","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":[""],"age":null,"description":"","imdbId":"tt0290671","duration":"3:00","slogan":"Anarchy - Betrayal - Unholy Alliances","MPAA":null},{"id":260145,"rate":6.362,"rate_count":205,"kpOrder":126126,"name":"Щенок и старая тапочка","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Маленький Щенок по совету лукавой Кошки пытается выяснить, кто он — охотничья собака, сторожевая или водолаз? Оказывается, он ничего не умеет делать. Но он находит для хозяина потерянную тапочку и понимает, что его любят таким, какой он есть.","imdbId":"tt6100216","duration":"0:10","slogan":null,"MPAA":null},{"id":687908,"rate":6.362,"rate_count":194,"kpOrder":126127,"name":"Мы такие мастера...","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм-плакат о необходимости беречь сельскохозяйственную технику.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":35688,"rate":6.362,"rate_count":169,"kpOrder":126128,"name":"Шпион Зорге","secondName":"Spy Sorge","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Япония"],"genres":["боевик","военный","триллер"],"age":12,"description":"1930-е годы. Над миром медленно сгущаются тучи новой мировой войны. Понимая реальную угрозу японского милитаризма, советское правительство возлагает надежды на одного из своих лучших агентов, гениального разведчика Рихарда Зорге.\n\rЧлен германской компартии, знающий важнейшие секреты нацистов, Зорге под видом немецкого журналиста прибывает в Японию. Его цель - выяснить тайные планы этой загадочной и агрессивной страны.\n\rНачинается одна из самых опасных и трагических разведывательных операций, поразительные подробности которой становятся известны нам только сейчас…","imdbId":"tt0316665","duration":"3:02","slogan":null,"MPAA":null},{"id":94359,"rate":6.362,"rate_count":152,"kpOrder":126129,"name":"Свободное падение","secondName":"L'aîné des Ferchaux","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Богатого и влиятельного бизнесмена Поля Фершо накануне заключения крупного контракта подставляет кто-то из его ближайшего окружения. В результате сделка срывается, его младший брат и партнер по бизнесу попадает в тюрьму, а сам Фершо вынужден спасаться бегством за границу.\n\rОставшись без друзей и средств к существованию и поселившись в глухом местечке в Северной Африке, он отчаянно борется за выживание и строит планы на будущее. Его цель - отомстить своим врагам и вернуть себе доброе имя и потерянное состояние.","imdbId":"","duration":"3:20","slogan":null,"MPAA":null},{"id":15776,"rate":6.362,"rate_count":155,"kpOrder":126130,"name":"Стук сердца","secondName":"Heart Beat","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Биографическая зарисовка из жизни американского писателя Джека Керуака, родоначальника бит-поколения, рассказанная от имени жены его лучшего друга и вдохновителя Нила Кэссиди. В фильме показаны фрагменты жизни Керуака и его друзей, начиная с конца сороковых годов и до момента выхода в свет его самой известной книги «В дороге».","imdbId":"tt0080854","duration":"1:50","slogan":"They shocked us. They outraged us. They didn't do anything wrong. They just did it first.","MPAA":"R"},{"id":890330,"rate":6.362,"rate_count":142,"kpOrder":126132,"name":"Казанова","secondName":"Casanova","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt4397438","duration":"0:55","slogan":null,"MPAA":null},{"id":160349,"rate":6.362,"rate_count":127,"kpOrder":126133,"name":"Удовольствия плоти","secondName":"Etsuraku","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":18,"description":"Вакизака, учитель, убивает человека, который изнасиловал его молодую студентку, Шоко. Вакизака любит и жаждет Шоко, но не может жениться на ней из-за своей бедности.\n\rХаяма, государственный служащий, становится свидетелем убийства, совершённого Вакизакой, и, угрожая выдать его полиции, принуждает взять на хранение деньги, украденные им в своей компании. Когда Хаяма попадает в тюрьму, а Шоко выходит замуж за человека своего круга, Вакизака решает испытать «удовольствия плоти». В течении года он будет тратить деньги Хаямы на женщин, имеющих внешнее сходство с его потерянной возлюбленной...","imdbId":"tt0059159","duration":"1:44","slogan":null,"MPAA":null},{"id":28184,"rate":6.362,"rate_count":125,"kpOrder":126134,"name":"Долгая дорога домой","secondName":"The Long Way Home","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"Фильм о судьбах евреев, выживших в концентрационных немецких лагерях смерти, после падения Третьего рейха и до образования государства Израиль. Многие из этих людей еще минимум несколько лет провели словно в концлагерях — в лагерях резервации беженцев, откуда их не хотела принять ни одна страна, а Израиль, единственное прибежище, не имел легальной на то возможности.","imdbId":"tt0119561","duration":"2:00","slogan":null,"MPAA":null},{"id":328716,"rate":6.362,"rate_count":115,"kpOrder":126135,"name":"WWF Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0300533","duration":"2:36","slogan":"It's Winner Take All","MPAA":null},{"id":17393,"rate":6.362,"rate_count":78,"kpOrder":126136,"name":"Скандал в Париже","secondName":"A Scandal in Paris","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Эжен Видок, рожденный в тюрьме, посвятил первые тридцать лет своей жизни всевозможным преступлениям: особенно он преуспел в деле обольщения женщин, однажды украв подвязку с рубинами у любовницы шефа полиции. Проведя два года в наполеоновской армии, где он и его верный помощник Эмиль скрывались от преследований полиции, двое авантюристов замышляют ограбить старую маркизу де Пьермон, перед которой Эжен Франсуа разыгрывает истинного джентльмена, родственника некогда знакомого ей, а ныне почившего барона Видока. По иронии судьбы, зятем маркизы оказывается месье Рудольф, министр полиции Франции, что подает месье Видоку новую дерзкую идею: стать шефом полиции вместо недалекого месье Рише и устроить ограбление Парижского банка. Однако Тереза, дочь месье Рудольфа, убеждена, что человек с лицом святого не может быть отпетым негодяем - нужно лишь верить в лучшее...","imdbId":"tt0038908","duration":"1:40","slogan":"Every man has his price... and every woman pays it.","MPAA":null},{"id":2714,"rate":6.362,"rate_count":77,"kpOrder":126137,"name":"Сокровище Матекумбе","secondName":"Treasure of Matecumbe","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения","семейный"],"age":null,"description":"США. Штат Кентукки. 60-годы XIX века. Только что закончилась Гражданская война. Юный Дэвид Бэрни становится владельцем карты сокровищ, зарытых где-то на острове Матекумбе во Флориде. Вместе с друзьями и другими попутчиками-авантюристами, в числе которых доктор Снодграсс, он отправляется в опасное путешествие. В пути на них нападают индейцы, пираты, куклуксклановцы, они переживают настоящий ураган и нападение кровожадных москитов...","imdbId":"tt0075347","duration":"1:57","slogan":"The richest adventure of them all!","MPAA":"G"},{"id":507643,"rate":6.362,"rate_count":75,"kpOrder":126138,"name":"Без Ладена","secondName":"Tere Bin Laden","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"Комедия об амбициозном молодом репортере новостей из Пакистана, который отчаянно хочет мигрировать в США в поисках американской мечты. Его неоднократные попытки эмигрировать были прерваны поскольку его виза всегда отклоняется. Но тут он встречает человека очень похожего на Бен Ладена, главный герой хочет создать поддельный репортаж для новостей, но на его след выходит секретный агент США...","imdbId":"tt1629391","duration":"1:35","slogan":"A million-dollar fake","MPAA":null},{"id":35662,"rate":6.361,"rate_count":332,"kpOrder":126142,"name":"Девушка из стратосферы","secondName":"Stratosphere Girl","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Нидерланды","Швейцария"],"genres":["детектив","драма"],"age":16,"description":"Добро пожаловать в опасный мир, где стираются грани между фантазией и реальностью. Эффектной блондинке из Голландии Анджеле 18 лет, и ее страсть - рисовать комиксы в стиле «манга». Жажда приключений приводит ее в Токио, в ресторан, где белые девушки всеми мыслимыми и немыслимыми способами развлекают богатых азиатских мужчин.\n\rКомиксы Анджелы превращаются в тревожные и пугающие «анимэ». Она рисует историю девушки, бесследно исчезнувшей среди ярких огней ночного Токио. В этом исчезновении замешаны очень влиятельные люди, и каждое движение карандаша неумолимо приближает Анджелу к роковой развязке…     ","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":921032,"rate":6.361,"rate_count":324,"kpOrder":126143,"name":"Очень одинокий петух","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Это история-аттракцион про обаятельно-тупого, очень пугливого и, несомненно, очень одинокого петуха и его встречу с веревочкой. Если дернуть за веревочку – что-то будет, но каждый раз это что-то будет неожиданно новым.","imdbId":"tt5443022","duration":"0:06","slogan":null,"MPAA":null},{"id":12108,"rate":6.361,"rate_count":253,"kpOrder":126144,"name":"Куда боятся ступить ангелы","secondName":"Where Angels Fear to Tread","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":6,"description":"Молодая вдова Лилия Херритон едет в Италию, чтобы набраться сил. Через достаточно короткое время ее английские родственники получают известие о предстоящей помолвке Лилии с неким итальянцем Джино Карелла. Большего покушения на исконно британские порядки семейный клан Херритонов и представить себе не мог...","imdbId":"tt0103243","duration":"1:56","slogan":null,"MPAA":"PG"},{"id":219373,"rate":6.361,"rate_count":181,"kpOrder":126145,"name":"Клэр, которая упала с луны","secondName":"Claire of the Moon","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"На берегу океана писательница доктор Ноэл Бенедикт - психолог и лесбиянка, автор серьезных книг, сталкивается со своей полной противоположностью - Клэр, чувственной, но в то же время циничной натуралкой, безнравственной и любвеобильной.","imdbId":"tt0103977","duration":"1:47","slogan":"One woman's journey into her sexual identity.","MPAA":null},{"id":65569,"rate":6.361,"rate_count":149,"kpOrder":126146,"name":"Призраки болота Касане","secondName":"Kaidan Kasane-ga-fuchi","type":"FILM","year":1957,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"250 лет тому назад. Соэцу, мелкий ростовщик, убит жестоким самураем Синдзаэмоном, и его тело было сброшено в Касанэ-га-фути — болото, где, согласно легенде, тот, кто упадёт в воду, никогда снова не всплывёт на поверхность. 20 лет спустя Синкити, красавец-сын Синдзаемона, случайно знакомится с Тоёсигой, дочерью Соэцу, и они влюбляются друг в друга. \n\rКогда Тоёсига умирает от странной болезни, Синкити обнаруживает, что он не только не может избежать таинственных несчастий прошлого и неумирающей любви к нему Тоёсиги, но и вынужден посмотреть в лицо страшной правде, которую хранит Касанэ-га-фути.","imdbId":"tt0202423","duration":"1:06","slogan":null,"MPAA":null},{"id":1930,"rate":6.361,"rate_count":134,"kpOrder":126147,"name":"Личный рекорд","secondName":"Personal Best","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Крис провально выступает на отборочных соревнованиях к Олимпийским играм по десятиборью. Вечером, когда все участники соревнований отдыхают в баре, ей становится плохо, и Тори, компаньонка по отборочной команде, доставляет её к дому.\n\rОни остаются вдвоем. В ходе длинного разговора Тори убеждает Крис, что несмотря на провал, ей не стоит сдаваться и нужно продолжить тренировки. Восхищаясь Крис, описывая её способности, Тори неожиданно проговаривается о своей симпатии к ней, и в итоге это вынуждает её признаться открыто о своих чувствах. Крис отвечает ей взаимностью...","imdbId":"tt0084489","duration":"2:04","slogan":null,"MPAA":"R"},{"id":52014,"rate":6.361,"rate_count":113,"kpOrder":126148,"name":"Высоты","secondName":"Heights","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм рассказывает историю пяти людей в течение 24 часов в один из осенних дней в Нью-Йорке. Изабель, фотограф, имеет «задние» мысли относительно ее предстоящего брака с адвокатом Джонатаном. В тот же самый день, мать Изабель Диана узнает, что ее муж завел новую любовницу и начинает подумывать о ее жизненных выборах и гражданском браке. Пути Дианы и Изабель пересекаются с молодым актером Алеком и журналистом Питером. Поскольку все истории находятся в тесной взаимосвязи, то все пять персонажей узнают все о каждом из участников. Изабель, Джонатан, Диана, Алек и Питер должны выбрать, какую жизнь они будут вести, прежде, чем взойдет солнце, означающее начало следующего дня.","imdbId":"tt0382073","duration":"1:33","slogan":null,"MPAA":"R"},{"id":201762,"rate":6.361,"rate_count":74,"kpOrder":126150,"name":"Пёс-талисман","secondName":"The Lucky Dog","type":"FILM","year":1921,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Первая картина Лорела и Харди. Именно на этих съемках состоялось их знакомство, давшее начало комическому дуэту. Лорел играет неудачника, которого выбросили на улицу за неуплату квартирной ренты. А толстяк Харди - неуклюжего грабителя, который улучшает материальное состояние Стэнли, даже не подозревая об этом.","imdbId":"tt0013341","duration":"0:17","slogan":null,"MPAA":null},{"id":267186,"rate":6.361,"rate_count":66,"kpOrder":126152,"name":"Захватывающая жизнь дерева","secondName":"The Exciting Life of a Tree","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0206728","duration":"0:06","slogan":null,"MPAA":null},{"id":264907,"rate":6.36,"rate_count":428,"kpOrder":126168,"name":"Сексуальная революция","secondName":"Pornorama","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":18,"description":"Фильм рассказывает о двух братьях. Младший - работает в полиции, у старшего - финансовые проблемы. Когда младший брат соглашается помочь снять старшему брату порно фильм, ему приходится совмещать службу добропорядочного полицейского днем с работой режиссером порно фильма ночью. И с каждым днем это становится сложнее и сложнее.","imdbId":"tt0808425","duration":"1:34","slogan":null,"MPAA":null},{"id":46538,"rate":6.36,"rate_count":401,"kpOrder":126169,"name":"Мария и Мирабела в Транзистории","secondName":"Maria şi Mirabela în Tranzistoria","type":"FILM","year":1988,"yearEnd":0,"countries":["Румыния","СССР"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Продолжение музыкального анимационно-игрового фильма «Мария, Мирабела». Герои сказки: сестренки-близнецы Мария и Мирабела, а также их друзья - сверчок Скипирич, бабочка Олидэ и лягушонок Кваки. Девочки немножко подросли и попали в телевизор. В телевизоре все мультяшки - дома, потому Омидэ, Скипирич и Кваки перевоплощаются в людей.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":4246,"rate":6.36,"rate_count":374,"kpOrder":126170,"name":"Трущобы Беверли Хиллз","secondName":"Slums of Beverly Hills","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"По дороге во взрослую жизнь Вивьен мучает несовместимость двух факторов в ее жизни. С одной стороны, страшная подавленность, связанная с постоянными переездами ее семьи, и полное отчаяние, когда шанс поселиться в школьном районе Беверли-Хиллз улетучился, как дым, с другой - ее сексуальный расцвет.\n\rКо всему этому добавляется появление жизнерадостной кузины, явившейся к Вивьен, чтобы помочь ей выпустить свою сексуальную энергию. Результат доказал, что для того, чтобы хорошо повеселиться, необязательно быть богатым.","imdbId":"tt0120831","duration":"1:31","slogan":"Never judge a girl by her address.","MPAA":"R"},{"id":867367,"rate":6.36,"rate_count":366,"kpOrder":126171,"name":"Ослеплена тобой!","secondName":"Sutorobo ejji","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Пятнадцатилетняя Киносита Нинако никогда не была влюблена, пока не столкнулась в поезде с самым популярным парнем школы Итиносэ Реном. Когда она становится ближе к Рену, она влюбляется в него, но ей придётся научиться справляться со своими чувствами, ведь у Рена уже давно есть подружка.","imdbId":"tt3872958","duration":"1:55","slogan":null,"MPAA":null},{"id":460616,"rate":6.36,"rate_count":294,"kpOrder":126172,"name":"Не про тебя ли этот фильм?","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":6,"description":"Про девочку которая берется за все дела, но ни одного не доводит до конца.","imdbId":"tt1075829","duration":"0:03","slogan":null,"MPAA":null},{"id":3323,"rate":6.36,"rate_count":291,"kpOrder":126173,"name":"А вот и мистер Джордан","secondName":"Here Comes Mr. Jordan","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Боксер Джо Пендлтон, опаздывая на очередной бой, попадает в авиакатастрофу и разбивается. Это оказывается злой ошибкой судьбы, а точнее ангела-новичка под номером 7013, который поспешил изъять из живого Джо его душу. И прежде, чем ангел успевает исправить свою ошибку, тело Джо кремируют. Тогда всемогущий повелитель небес, а именно «мистер Джордан» дарует душе Джо второй шанс обрести земную жизнь в теле только что убитого своей женой Джулией миллионера Брюса Фарнсворта. Вот тут и начинается целая череда любопытных и забавных происшествий...","imdbId":"tt0033712","duration":"1:34","slogan":"A picture different from anything ever screened before!","MPAA":null},{"id":494747,"rate":6.36,"rate_count":176,"kpOrder":126174,"name":"После свадьбы","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"После свадьбы молодого рабочего парня посылают в деревню. Через год ему представляется возможность вернуться в Ленинград. Почувствовав себя необходимым колхозу, он остается в деревне...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":423212,"rate":6.36,"rate_count":169,"kpOrder":126175,"name":"Классный мюзикл: Вызов","secondName":"High school musical: El desafío","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина"],"genres":["мелодрама","мюзикл","семейный"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":9855,"rate":6.36,"rate_count":127,"kpOrder":126176,"name":"Наполеон и Саманта","secondName":"Napoleon and Samantha","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":0,"description":"Кто в детстве не мечтал о собаке или даже о собственном льве? У 11-летнего Наполеона, что живет с дедушкой в маленьком американском городке, неожиданно появился друг - лев по кличке Мейджор.\n\rОн очень добрый и любит молоко,  а еще когда Наполеон со своей 10-летней подружкой Самантой отправляются в путешествие к другу Дэнни, что живет далеко за горами, то Мэйджер спасает их и от дикой рыси и от бурого медведя живущего в лесной чаще.","imdbId":"tt0068990","duration":"1:32","slogan":"Two runaways and a guardian lion lost in the wilderness... AN INCREDIBLE ADVENTURE!","MPAA":"G"},{"id":224439,"rate":6.36,"rate_count":118,"kpOrder":126177,"name":"Розовая катушка","secondName":"Reel Pink","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера покупает 6 червей и идет на рыбалку.","imdbId":"tt0059642","duration":"0:06","slogan":null,"MPAA":null},{"id":1162499,"rate":6.36,"rate_count":117,"kpOrder":126178,"name":"Костик","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":12,"description":"В новогоднюю ночь пропадает молодой парень по имени Костик.\n\rЕго поисками занимаются враждующие друг с другом мама и бывшая девушка. Мама считает девушку виноватой в произошедшем. Она заставляет девушку участвовать во всех поисковых операциях. Они расклеивают ориентировки, смотрят на трупы в морге, прочёсывают лес, попадают в полицию. Любовь к Костику подтолкнёт женщин к отчаянным поступкам.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":49497,"rate":6.36,"rate_count":83,"kpOrder":126179,"name":"Синева","secondName":"Blue","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Море - синее, а небо бесконечно, когда становишься уже взрослой в своё последнее лето детства. Для кого-то оно оказывается нежным, для кого-то - жестоким. Юная Каяко начинает чувствовать нечто ей неведомое по отношению к новенькой в классе по имени Масами, которая выглядит старше остальных учениц. Они вместе проводят время, слушая музыку и разглядывая художественные альбомы. И хотя у Масами есть парень, Каяко кажется, что она очень близка со своей подругой, которая на самом деле утаивает один секрет, из-за чего и исчезает во время летних каникул. Так что Каяко придётся провести их в одиночестве.","imdbId":"tt0326773","duration":"1:56","slogan":null,"MPAA":null},{"id":158965,"rate":6.36,"rate_count":80,"kpOrder":126180,"name":"Отверженные","secondName":"Les misérables","type":"FILM","year":1934,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм повествует о жизни многих людей на протяжении двадцати лет во Франции XIX века, чьи жизненные пути соединены воедино историей бывшего каторжника Жана Вальяна, который находится в бегах, скрываясь от неугомонного полицейского инспектора, преследующего Жана за мелкое правонарушение.","imdbId":"","duration":"4:41","slogan":null,"MPAA":null},{"id":44645,"rate":6.36,"rate_count":78,"kpOrder":126181,"name":"Хомо новус","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Венгрия","СССР"],"genres":["драма"],"age":null,"description":"В ответ на несдержанность учительницы ученики объявляют ей бойкот. Увлеченные травлей, они уже не думают о границах дозволенного. Коллективная месть подобно снежному кому обрастает все новыми и новыми жестокостями...","imdbId":"tt0102051","duration":"1:30","slogan":null,"MPAA":null},{"id":261787,"rate":6.36,"rate_count":63,"kpOrder":126182,"name":"Маленький предатель","secondName":"The Little Traitor","type":"FILM","year":2007,"yearEnd":0,"countries":["Израиль","США"],"genres":["драма"],"age":null,"description":"1947 год, Палестина. Государство Израиль еще не образовано. 12-летний Проффи Либовиц всю свою маленькую жизнь прожил под протекторатом Британии и мечтает о том, чтобы английские солдаты ушли с земли его предков. Со своими друзьями Проффи всячески терроризирует солдат. Однажды сержант Данлоп ловит его во время комендантского часа, но вместо того, чтобы арестовать, отводит домой. Так зарождается их дружба. Проффи начинает видеть в сержанте отца, потому что его настоящий отец к нему совершенно равнодушен. Данлоп тоже симпатизирует мальчику, он одинок и не по-солдатски романтичен, любит читать Библию. Проффи помогает ему учить иврит, сержант учит мальчика английским словам. Но в стране ширится еврейское сопротивление британцам, и их отношения с каждым днем осложняются. Друзья называют Проффи «предателем» и перестают водиться с ним...","imdbId":"tt0818170","duration":"1:28","slogan":null,"MPAA":null},{"id":662317,"rate":6.36,"rate_count":66,"kpOrder":126183,"name":"Свежевыжатый","secondName":"Frisch gepresst","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":null,"description":"Андреа Шнидт твердо убеждена - материнство не для нее. Находчивый молодой дизайнер совершенно не представляет себя в роли матери.  Она привязана к своей карьере. Хотя ее маленькая коллекция женского белья не приносит ничего, кроме бесконечных долгов. Вдобавок ко всему, ее преуспевающая мать не перестает напоминать о трудностях с созданием семьи в ее возрасте.  Между тем Андреа увлекается одновременно двумя мужчинами: другом юности Грегором и милым адвокатом Крисом.  Казалось бы, в ее жизни наступает светлая полоса, но…. Одна маленькая неожиданность навсегда переворачивает жизнь девушки вверх дном.","imdbId":"tt2171897","duration":"1:35","slogan":null,"MPAA":null},{"id":322836,"rate":6.36,"rate_count":63,"kpOrder":126184,"name":"Узы","secondName":"Kizuna","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Это история любви двух молодых людей, знакомых еще с начальной школы. На долю нестандартной пары выпадает много переживаний. Предрассудки, сомнения, неуверенность, ревность. НО и это еще не все. Помимо бытовых неприятностей, на их пути будут стоять мафия и младший брат одного из героев. Но как бы плохо ни шли дела, рядом всегда будет тот, кто дороже всего на свете.","imdbId":"tt0160435","duration":"0:30","slogan":null,"MPAA":null},{"id":568509,"rate":6.36,"rate_count":62,"kpOrder":126185,"name":"Наживка","secondName":"L'appât","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия","криминал"],"age":16,"description":"В Канаде на руках полицейских погибает бухгалтер мафии. Поскольку погибший был гражданином Франции, парижский комиссар Мулен направляет в Монреаль лучшего агента. Надо выяснить обстоятельства гибели: вдруг погибший что-то сказал перед смертью.","imdbId":"tt1741660","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":19615,"rate":6.36,"rate_count":59,"kpOrder":126187,"name":"Летающий Гаучито","secondName":"The Flying Gauchito","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0037710","duration":"0:08","slogan":null,"MPAA":null},{"id":10860,"rate":6.359,"rate_count":423,"kpOrder":126211,"name":"Золото Калифорнии","secondName":"Paint Your Wagon","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Этот фильм о городке золотоискателей в Калифорнии 1840-х годов – до того, как Калифорния стала штатом, и до того, как на территории появилось много «порядочных и хороших» женщин.","imdbId":"tt0064782","duration":"2:44","slogan":"Stake Your Claim To The Musical Goldmine of '69!","MPAA":"PG-13"},{"id":212686,"rate":6.359,"rate_count":326,"kpOrder":126212,"name":"Смертельный транс","secondName":"Death Trance","type":"FILM","year":2005,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Мастер-самурай по прозвищу Могила выкрал шкатулку из священного храма Тогун, в которой уже давно в заточении находится Богиня Разрушения. Он хочет выпустить ее, чтобы сразиться, но не знает как это сделать, и в поисках секрета отправляется в путешествие. А одному из монахов-послушников храма приходится погнаться за Могилой, чтобы вернуть реликвию на место и спасти мир.","imdbId":"tt0443737","duration":"1:29","slogan":"An unknown time. An unknown place. Without reasons. With no future. His only desire is... Destruction!","MPAA":"R"},{"id":103451,"rate":6.359,"rate_count":216,"kpOrder":126213,"name":"Аргентинский дог","secondName":"El perro","type":"FILM","year":2004,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма"],"age":16,"description":"Безработный Хуан берется за любую работу, чтобы свести концы с концами. Судьба Хуана кардинально меняется, когда в благодарность за ремонт автомобиля «Мерседес» он получает от владельцев машины в подарок огромного аргентинского дога по кличке Бонбон (конфетка).   \r\n\r\nГлава семьи, который купил собаку, неожиданно умер, и его жена и дочь не знают, что с ней делать. Постепенно Хуан привязывается к своему новому другу, который оказывается нежным, воспитанным и добрым Дог не только завоевывает медали на выставках, но, похоже, может помочь своему новому хозяину разбогатеть.","imdbId":"tt0420548","duration":"1:37","slogan":null,"MPAA":null},{"id":433627,"rate":6.359,"rate_count":214,"kpOrder":126214,"name":"Ливерпуль","secondName":"Liverpool","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина","Нидерланды","Франция"],"genres":["драма"],"age":null,"description":"Фильм о моряке, который, после длительного отсутствия, решает на пару дней заехать в родную деревню в Патагонии.","imdbId":"tt1002539","duration":"1:24","slogan":null,"MPAA":null},{"id":468826,"rate":6.359,"rate_count":210,"kpOrder":126215,"name":"101 шокирующий момент","secondName":"101 Most Shocking Moments in Entertainment","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"«100 самых шокирующих моментов в истории шоубиза» - это информационная бомба, начиненная звездными выходками, протестами, трагедиями и безумными поворотами в карьере знаменитостей. Ты не сможешь оторваться от телевизора! От чего умер Элвис Пресли? Что вытворяли Led Zeppelin во время гастролей? Как была растоптана карьера Майкла Джексона? Зачем Red Hot Chilly Peppers вышли на сцену в одних носках? За что был избит рэпер Vanilla Ice? Почему Кейта Ричардса из Rolling Stones не упекли за решетку после того, как нашли в его номере отеля 30 грамм чистейшего героина? Что сказал в свое оправдание британская звезда глэм-рока Гарри Глиттер, когда у него нашли дома огромную коллекцию детской порнографии? Сколько раз Бьорк избивала репортеров, и за что Мадонну неоднократно проклинала церковь? Устраивайся поудобнее перед телевизором, мы собрали для тебя отборный трэшняк из мира шоубиза!","imdbId":"tt0397406","duration":"5:00","slogan":"The Stars, The Stories, The Struggles","MPAA":null},{"id":75404,"rate":6.359,"rate_count":173,"kpOrder":126216,"name":"Героическая кермесса","secondName":"La kermesse héroïque","type":"FILM","year":1935,"yearEnd":0,"countries":["Германия","Франция"],"genres":["история","комедия","мелодрама"],"age":12,"description":"В 1616 году, когда войска испанского герцога де Оливареса должны были вторгнуться в один из городков Фландрии, четверо местных солдат предпочли сбежать, а бургомистр притворился умершим, из-за чего в ход действия вынужденно вмешались женщины, включая супругу бургомистра, которые смогли мирно и полюбовно договориться с явившимися оккупантами. А потом был устроен народный праздник - кермесса...","imdbId":"tt0026564","duration":"1:50","slogan":"First APPROVED Then CONDEMNED by the Legion of Decency","MPAA":null},{"id":3967,"rate":6.359,"rate_count":171,"kpOrder":126217,"name":"В поисках выхода","secondName":"Lookin' to Get Out","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Двое карточных игроков, начисто проигравшись в Нью-Йорке, вынуждены бежать из города, чтобы избежать крупных неприятностей. Теперь их путь лежит на Запад, в игорную столицу не только Америки, но и всего мира — в Лас-Вегас. Там они предпримут последнюю попытку отыграться.","imdbId":"tt0084268","duration":"1:45","slogan":"What they're doing is insane, immoral... and working!","MPAA":"R"},{"id":863819,"rate":6.359,"rate_count":162,"kpOrder":126218,"name":"Козни. Последний сюжет Пазолини","secondName":"La macchinazione","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Лето 1975 года Пьер Паоло Пазолини проводит за монтажом своего самого скандального фильма «Сало, или 120 дней Содома» и заканчивая работу над книгой, в которой излагает новые факты загадочной гибели главы нефтегазовой компании. Этим летом Пазолини часто видят вместе с Пино Пелози, молодым человеком из рабочих районов Рима. Когда из кинолаборатории пропадает негатив фильма, Пазолини догадывается, кто может стоять за кражей. В ночь с первого на второе ноября он едет выкупать негатив у похитителей и попадает в смертельную западню.","imdbId":"tt3838498","duration":"1:40","slogan":"Кто убил Пазолини?","MPAA":null},{"id":17294,"rate":6.359,"rate_count":150,"kpOrder":126219,"name":"По ту сторону двери","secondName":"Oltre la porta","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Молодой архитектор из Америки работает над проектом в Марокко. В баре отеля он встречает загадочную девушку по имени Нина, которая зарабатывает деньги, сопровождая туристов в места запретных развлечений. Постепенно он оказывается свидетелем странных и запутанных отношений Нины и ее отчима, который отбывает срок за убийство собственной жены. Полюбив Нину, молодой человек старается спасти ее от разрушительных отношений, но все оказывается намного сложнее, чем он мог предположить.","imdbId":"tt0083648","duration":"1:50","slogan":null,"MPAA":null},{"id":79206,"rate":6.359,"rate_count":156,"kpOrder":126220,"name":"Найти Кейт","secondName":"Finding Kate","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Кейт отказывает своему парню Джессу ради обольстительной кузины Виктории.","imdbId":"tt0386464","duration":"0:13","slogan":"A bitter sweet story of first love","MPAA":null},{"id":963899,"rate":6.359,"rate_count":151,"kpOrder":126221,"name":"1992","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"1992 год. Семнадцатилетний Мартин снимает свою повседневную жизнь камерой формата Hi8. Он снимает все подряд: свою комнату, окружающий его мир... Но в кадр никогда не попадает его отец. Он об этом просто не думает. Однажды он знакомится с Домиником, которому двадцать три года, и который работает «надзирателем» в лицее.","imdbId":"tt5492660","duration":"0:25","slogan":null,"MPAA":null},{"id":111068,"rate":6.359,"rate_count":134,"kpOrder":126222,"name":"Куда же делась седьмая рота?","secondName":"Mais où est donc passée la 7ème compagnie","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","военный","комедия"],"age":null,"description":"1940 год. Немецкие войска завоевывают один французский город за другим. Во время всеобщей сумятицы и разгрома бесследно исчезает героическая 7-ая рота французской армии. Как выясняется позже, она попадает в плен, и лишь троим остроумным, но ленивым бойцам чудом удается бежать. Итак, сержант Шодар, рядовые Питивье и Тассен оказываются в тылу противника…","imdbId":"tt0070356","duration":"1:35","slogan":null,"MPAA":null},{"id":396185,"rate":6.359,"rate_count":127,"kpOrder":126224,"name":"Маллиганы","secondName":"Mulligans","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой парень Тейлер приезжает на всё лето вместе со своим другом Чейзом после окончания колледжа в семейный загородный домик, в котором живут его родители с маленькой сестрёнкой. Семейство Девидсон тепло приняло друга Тейлера у себя в гостях и оказывает Чейзу всяческую поддержку. \n\rНо вдруг между отцом Тейлера - Нейтаном и Чейзом возникает притяжение. Нейтан многие годы подавлял в себе тягу к парням и вдруг решил выплеснуть скопившиеся у него внутри чувства. Но эта связь не осталась в секрете от семьи. Нейтону не хотелось бы упустить шанс и выплеснуть, давно загнанные в угол, свои чувства, но, с другой стороны, семейная идиллия рушилась...","imdbId":"tt1106447","duration":"1:32","slogan":"Can a man keep his family and himself?","MPAA":null},{"id":106276,"rate":6.359,"rate_count":118,"kpOrder":126225,"name":"Зубы","secondName":"Denti","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодой человек Антонио с детства страдает из-за плохих зубов. С возрастом , уже имея жену, детей и любовницу, он подозревает , что существует стоматологическая память и в его зубах живет нечто, которое ему внушает видения. После ссоры с любовницей, которую он подозревает в сексуальной связи с дантистом, он отправляется лечить зубы к этому дантисту","imdbId":"tt0221115","duration":"1:36","slogan":null,"MPAA":null},{"id":60261,"rate":6.359,"rate_count":110,"kpOrder":126226,"name":"Розовый нарцисс","secondName":"Pink Narcissus","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":18,"description":"Парень-проститутка ждет клиента в гостинице, представляя себе предстоящую встречу то как бы происшедшую в гареме султана, то в природной стихии под грозу и молнии, когда сама природа участвует в оргии, то на сцене Колизея во время корриды, то в грязном привокзальном туалете, то в ванне, полной спермы.","imdbId":"tt0067580","duration":"1:05","slogan":"A unique experience in visual fantasy!","MPAA":null},{"id":54629,"rate":6.359,"rate_count":102,"kpOrder":126227,"name":"По прозвищу Громила","secondName":"Piedone lo sbirro","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","комедия"],"age":null,"description":"Этому полицейскому не требуется оружие — у него есть кулак! У инспектора Риццо, которого все звали просто «Громилой», было еще одно прозвище — «Бигфут». То есть (дословно) «Большая нога» или (по смыслу) «Снежный Человек». Потому что каждому в Неаполе было известно: с Риццо лучше не связываться. Правда, он вполне благосклонно относился к осведомителям и шлюхам, те и другие платили ему взаимностью. Ненавидел же «Громила» сутенеров, наркоторговцев, организованную преступность и искренне удивлялся, почему новый шеф полиции Табасси не разделяет его точку зрения и вообще не понимает его, Риццо, методов ведения следствия. Именно Табасси и настаивает на том, чтобы «Громила» все-таки носил пистолет...","imdbId":"","duration":"1:50","slogan":"This cop doesn't carry a gun - his fist is loaded!","MPAA":"PG"},{"id":569846,"rate":6.359,"rate_count":94,"kpOrder":126228,"name":"Нечаянная любовь","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Моряк Алексей Концевой приезжает в отпуск в свое село и узнает, что замечательная девушка Алена Синевец собирается замуж за приезжего лоботряса Веню. Выяснив, что у Вени в Мурманске семья, Леха решает сорвать свадьбу...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":39090,"rate":6.359,"rate_count":103,"kpOrder":126229,"name":"Меня зовут Танино","secondName":"My Name Is Tanino","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия","Канада"],"genres":["комедия","мелодрама"],"age":null,"description":"Во время солнечного Сицилийского лета у Танино завязывается нежный роман с Салли, молодой Американкой. Но когда лето заканчивается, Салли улетает обратно в Штаты, забыв Танино и свою камеру. Он же не может забыть девушку и решает лететь в Америку, под предлогом возвращения камеры. А также для того чтобы увидеть страну-мечту любого Сицилийца. Танино придется узнать, что мечты не всегда схожи с реальностью","imdbId":"tt0280970","duration":"1:40","slogan":null,"MPAA":"PG-13"},{"id":78502,"rate":6.359,"rate_count":79,"kpOrder":126231,"name":"Шахеншах","secondName":"Shahenshah","type":"FILM","year":1988,"yearEnd":0,"countries":["Индия"],"genres":["боевик","приключения"],"age":16,"description":"В детстве Виджай остался без отца. Его честного полицейского убили по указке главы мафии Джеки. Став взрослым, Виджай также как и отец выбрал профессию полицейского и поклялся отомстить убийцам отца.\n\rДнем в полицейском участке мы видим терпеливого и выдержанного полицейского инспектора Виджая. Ночью он превращается в настоящий ночной кошмар, когда в устрашающем кожаном костюме Виджай предстает перед воротилами ночного бизнеса...","imdbId":"","duration":"3:05","slogan":null,"MPAA":null},{"id":224365,"rate":6.359,"rate_count":79,"kpOrder":126232,"name":"Пантера на глыбе","secondName":"Pink on the Cob","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера выращивает кукурузу для продажи. Вскоре появляются две вороны, которые пожирают весь ее урожай.","imdbId":"tt0064812","duration":"0:06","slogan":null,"MPAA":"G"},{"id":4798,"rate":6.358,"rate_count":462,"kpOrder":126240,"name":"Праздник Эйприл","secondName":"Pieces of April","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Эйприл Бернс - ветреная 21-летняя девушка с очень большими проблемами. Без особого желания она приглашает свое, не совсем обычное, семейство на обед в День Благодарения. Ее бойфренд Бобби очень хотел помочь в приготовлении обеда, но девушка выставила его за порог.\n\rРешив приготовить традиционную индейку, Эйприл обнаруживает, что по «закону подлости», ее духовка не работает. И девушке приходится просить своих весьма эксцентричных соседей о помощи в приготовлении индейки. А в это время семейство Бернс начинает свое путешествие из провинции штата Пенсильвания в Нью-Йорк.\n\rПапа Эйприл, Джим Бернс всю дорогу пытается убедить семью, что день пройдет отлично. Однако, мамаша девушки, Джой, имеет на этот счет большие сомнения и охотно их высказывает вслух. Сестра-подросток и младший брат тоже не в восторге от этого путешествия, так как зажаты на заднем сидении машины между бабулей и пакетами с едой в дорогу. И пока автомобиль Бернсов приближается к Нью-Йорку, страсти внутри него накаляются нешуточным образом.","imdbId":"tt0311648","duration":"1:20","slogan":"She's the one in every family.","MPAA":"PG-13"},{"id":92386,"rate":6.358,"rate_count":450,"kpOrder":126241,"name":"Подвиги Геракла","secondName":"Le fatiche di Ercole","type":"FILM","year":1957,"yearEnd":0,"countries":["Испания","Италия"],"genres":["приключения","фэнтези"],"age":0,"description":"Вольная экранизация древнегреческого мифа, в котором рассказывается о походе аргонавтов за золотым руном.","imdbId":"","duration":"1:44","slogan":"See the seductive Amazons lure men to voluptuous revels and violent deaths! SEE the heroic Hercules rip down the Age of Orgy's lavish palace of lustful pleasure! SEE the Mightiest of Men fight the Mightiest of Beasts, the killer Cretan Bull! SEE Hercules fight off the savage love-starved Amazon women! SEE the seductive Amazons lure men to voluptuous revels and violent deaths! SEE the powerful Hercules crush the savage ape-men who guard the shrine of the Golden Fleece!","MPAA":"G"},{"id":85203,"rate":6.358,"rate_count":251,"kpOrder":126242,"name":"Отважный маленький тостер: Путешествие на Марс","secondName":"The Brave Little Toaster Goes to Mars","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":6,"description":"Юный хозяин Роб закончил колледж, стал взрослым, женился, и вскоре на свет появился Маленький Хозяин Робби. Тостер, Лампа, Радио, пылесос Керби и электрическое одеяло Блэнки окружили малыша любовью и заботой. Но приборы-чужаки во главе с огромным Холодильником похитили Робби и таинственным образом переправили Робби на Марс.\n\rЧтобы вызволить маленького Хозяина и доставить его домой, отважные друзья-электроприборы вместе с крысой Рэтсо и новыми товарищами: дребезжащим вентилятором Фэнни, заносчивой Микроволновкой, Мешком с попкорном и Калькулятором отправляются в захватывающее межпланетное путешествие.","imdbId":"tt0147926","duration":"1:13","slogan":null,"MPAA":null},{"id":1293103,"rate":6.358,"rate_count":193,"kpOrder":126243,"name":"18 подарков","secondName":"18 regali","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Летом 2001 года Элиза Джиротто готовится к рождению дочери, но неизлечимая болезнь не оставляет никаких надежд увидеть, как она растет. Перед родами женщина готовит будущему ребенку 18 трогательных подарков, которые девочка должна получать по одному на каждый свой день рождения. На свое совершеннолетие Анна не решается открыть последний подарок матери, боясь навсегда оборвать с ней ментальную связь, и сбегает из дома, но попадает под колеса автомобиля. Пережив ДТП, девушка невероятным образом оказывается в 2001 году и встречает беременную Элизу, получив возможность наконец с ней познакомиться и узнать поближе.","imdbId":"tt10816484","duration":"1:55","slogan":null,"MPAA":null},{"id":778450,"rate":6.358,"rate_count":177,"kpOrder":126244,"name":"Из будущего с любовью","secondName":"From the Future with Love","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"В недалеком будущем отряды приватизированных полицейских из конкурирующих корпораций ходят по улицам Нью-Йорка и продают пакеты безопасности для граждан.","imdbId":"tt2991282","duration":"0:12","slogan":null,"MPAA":null},{"id":475983,"rate":6.358,"rate_count":173,"kpOrder":126245,"name":"Я, Франциск Скорина...","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["биография","история"],"age":null,"description":"Фильм о белорусском издателе и просветителе Франциске (Георгии) Скорине, жившем в первой половине XVI века, основателе первой белорусской типографии в Вильнюсе, авторе фундаментальных исследований в области лингвистики.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":52250,"rate":6.358,"rate_count":169,"kpOrder":126246,"name":"Дом из лавы","secondName":"Casa de Lava","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Португалия","Франция"],"genres":["драма"],"age":16,"description":"Леао, рабочий-гастарбайтер на лиссабонской стройке, падает в обморок, а обморок оборачивается двухмесячной комой. Мариана, молодая медсестра, ухаживает за пациентом и отправляется сопровождать его в возвращении на родину, на Кабо Верде, где нет нужных медикаментов, но наверняка есть родственники Леао. Мариана пытается раскрыть прошлое неподвижного пациента, оно становится ясным, то вновь запутывается, и заставляет ее каждый день смотреть на жизнь под новым углом. Пробуждение главного героя открывает новый виток спирали.","imdbId":"tt0109384","duration":"1:50","slogan":null,"MPAA":null},{"id":1047943,"rate":6.358,"rate_count":176,"kpOrder":126247,"name":"Бывает","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"В небольшой квартире, в компании бесчисленных боевых трофеев и грамот, коротает вечер за бутылкой виски обладатель крутого нрава и диковинной фамилии: Богдан Николаевич Гамноедов - человек серьезный и судя по всему болезненно воспринимающий насмешки над своей фамилией. \n\rСкрашивает его одиночество неожиданный ночной гость: Илья, внезапно появившийся на пороге в одних трусах - ищущий спасения незадачливый герой-любовник, попавший в весьма щекотливую ситуацию.","imdbId":"tt7233750","duration":"0:17","slogan":null,"MPAA":null},{"id":3520,"rate":6.358,"rate_count":161,"kpOrder":126248,"name":"Альфред Великий","secondName":"Alfred the Great","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":16,"description":"Англия, девятый век, раннее средневековье. Страна разделена на маленькие независимые королевства, которые постоянно подвергаются нападению кровожадных викингов. Здесь жил молодой принц Альфред, который хотел стать священником и не желал проливать ничьей крови.\n\rНо в 871 году датчане-язычники пересекли Северное море и предали огню и мечу всю Восточную Англию.Альфред стал королем, лишь повинуясь чувству долга перед родиной. Ему пришлось пережить измену союзников и любимой женщины. Он должен был идти на компромиссы и испытать горечь поражений. Он вынужден быть дипломатом и реформатором, чтобы объединить враждующие сословия в борьбе с общим врагом.\n\r Все для того, чтобы победить захватчиков и стать первым королем объединенной Англии - Альфредом Великим!","imdbId":"tt0064000","duration":"2:02","slogan":"At 22 he gained a throne and saved a kingdom","MPAA":null},{"id":1001688,"rate":6.358,"rate_count":162,"kpOrder":126249,"name":"Подменные войска","secondName":"Daeripgun","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","драма"],"age":null,"description":"1592 год. Японские войска вторгаются в Чосон. Крепости Пусан и Тоннэгу сожжены, правительственная армия побеждена и рассеяна. Король Сонджо бросает столицу и бежит на север просить подкрепления у китайского императора, оставив престол на попечение 16-летнего принца Кванхэгуна. По приказу отца новоявленный правитель должен добраться до города Канге и встретиться там с генералом, чтобы собрать остатки армии и набрать рекрутов из гражданского населения. Сопровождать Кванхэгуна в опасном путешествии будет отряд из подменных войск - простых крестьян, отбывающих воинскую повинность вместо своих господ, богатых наследников из дворянских семей.","imdbId":"tt6010020","duration":"2:10","slogan":null,"MPAA":null},{"id":19831,"rate":6.358,"rate_count":119,"kpOrder":126250,"name":"Лодка отца Ноя","secondName":"Father Noah's Ark","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0024006","duration":"0:08","slogan":null,"MPAA":null},{"id":21733,"rate":6.358,"rate_count":119,"kpOrder":126251,"name":"Цеппелин","secondName":"Zeppelin","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","приключения"],"age":null,"description":"Первая мировая война. Двойной агент Джеффри Рихтер-Дуглас попадает на борт нового дирижабля, который отправляется с секретной миссией в Шотландию.","imdbId":"tt0068014","duration":"1:40","slogan":"The Great War's most explosive moment!","MPAA":"G"},{"id":829436,"rate":6.358,"rate_count":127,"kpOrder":126252,"name":"Королева ночи","secondName":"Bamui yeowang","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Муж-тихоня и жена-красавица - типичная парочка. Но однажды муж узнаёт кое-что о прошлом жены, и, пытаясь докопаться до правды, начинает собственное расследование.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":42646,"rate":6.358,"rate_count":111,"kpOrder":126253,"name":"История одной бильярдной команды","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["Австрия","Испания","СССР"],"genres":["драма"],"age":12,"description":"Действие этой притчи происходит в обусловленном месте условного государства, куда попадает ссыльный Пачо. Герой делает все для того, чтобы уберечь еще целомудренное население от тлетворного влияния общества потребления.","imdbId":"tt0095383","duration":"1:35","slogan":null,"MPAA":null},{"id":53834,"rate":6.358,"rate_count":109,"kpOrder":126254,"name":"Даффи Дак и яйцеголовый","secondName":"Daffy Duck & Egghead","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Открылся сезон утиной охоты. Вот и незадачливый охотник, который даже и стрелять-то не умеет, тоже решил испытать свою удачу. Но где уж ему справиться с ловким и находчивым Даффи Даком!","imdbId":"tt0030034","duration":"0:07","slogan":null,"MPAA":null},{"id":22743,"rate":6.358,"rate_count":101,"kpOrder":126255,"name":"Безумный монах","secondName":"Chai Gong","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","фэнтези"],"age":null,"description":"На Небесах случился переполох. Драконий Воин Ло Хан умудрился обмануть всех местных богов и вызвать ужасный гнев даже у самого Нефритового Императора. Владыка немедленно вызывает его к своему престолу и собирается сурово покарать, но оказывается в последний момент остановлен Верховной Богиней.\n\rВыслушав оправдания обманщика, Богиня решает предоставить Ло Хану последний шанс на то, чтобы искупить свои грехи. Ло Хан должен всего за два с половиной дня вернуть богам веру в человечество. Для этого ему необходимо попытаться изменить судьбы трех человек – шлюхи, нищего и бандита. Все дело в том, что всем троим было предрешено кармой оставаться таковыми на протяжении всех своих девяти реинкарнаций. Ло Хан должен этому помешать.\n\rСитуация изрядно осложняется тем фактом, что на Земле Ло Хан лишен всей своей магической силы. Вдобавок к этим неприятностям, несколько особенно обиженных богов решают ему специально помешать.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":68764,"rate":6.358,"rate_count":89,"kpOrder":126256,"name":"Хабанера","secondName":"La Habanera","type":"FILM","year":1937,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Молодая шведка Астрея влюбляется в Пуэрто-Рико в красавца-тореадора Педро, выходит за него замуж и только после этого выясняет, что он один из самых богатых людей страны. Но богатство не приносит ей счастья.\n\rСпустя 10 лет в страну прибывают ученые, сотрудники стокгольмского Института тропиков, один из которых - доктор Нагель - когда-то был безнадежно влюблен в Астрею.\n\rМикробиологи должны выявить причину страшной лихорадки, которая раз в 8 лет уносит множество человеческих жизней. Однако городские власти по приказу дона Педро сообщают им, что никакой лихорадки нет, и в их услугах здесь не нуждаются... На балу в доме мужа Астрея встречается с Нагелем...","imdbId":"tt0028974","duration":"1:38","slogan":null,"MPAA":null},{"id":7768,"rate":6.358,"rate_count":84,"kpOrder":126257,"name":"Ученичество Дадди Крэвица","secondName":"The Apprenticeship of Duddy Kravitz","type":"FILM","year":1974,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Дадди - дотошный еврейский мальчик, мечтающий разбогатеть. По ходу осуществления своей цели он теряет все личные контакты с женщинами, друзьями и даже родными.","imdbId":"tt0071155","duration":"2:00","slogan":"There's a little bit of Duddy Kravitz in everyone.","MPAA":"PG"},{"id":3117,"rate":6.358,"rate_count":74,"kpOrder":126258,"name":"Только отважные","secondName":"Only the Valiant","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":12,"description":"Капитан Ричард Ланс - один из самых смелых офицеров Америки. Его немногочисленный отряд направлен для удержания небольшого форта, расположенного в ущелье гор.Солдатам предстоит защищать перевал и отражать одну за другой кровавые атаки индейцев до прихода основных армейских сил. \r\n\r\nОтряд, который достался Лансу, состоит в основном из сомнительных граждан, каждый из которых ненавидит капитана по той или иной причине. Понимая это, герой держит дистанцию в общении с этими людьми. Взаимная ненависть исчезает, когда начинается решающий бой, в котором каждый поймет что, только встав плечом к плечу и забыв обиды можно выжить в этой смертельной схватке...","imdbId":"tt0043885","duration":"1:45","slogan":"THEY WERE SIX AND THEY FOUGHT LIKE SIX HUNDRED! (original print ad - all caps)","MPAA":null},{"id":199865,"rate":6.358,"rate_count":71,"kpOrder":126259,"name":"Террор в техасском городке","secondName":"Terror in a Texas Town","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Эд МакНейл решил завладеть обширными землями в окрестностях Города Прерий. Однако далеко не все фермеры готовы расстаться со своими участками, поэтому МакНейл нанимает профессионального убийцу, своего старого знакомого Джонни Крэйла. Одно показательное убийство должно вразумить самых несговорчивых.","imdbId":"","duration":"1:21","slogan":"When the Texas Plains Ran With Blood and Black Gold!","MPAA":null},{"id":476580,"rate":6.358,"rate_count":71,"kpOrder":126260,"name":"Нарыв","secondName":"Man tänker sitt","type":"FILM","year":2009,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Себастьян живет со своей матерью. Ему 11 лет. Играя поблизости от дома, он, тем не менее, зорко вглядывается в окружающий мир. Он видит молодого инфантильного парня Джимми, который продолжает жить со своими родителями несмотря на то что у него самого есть маленький ребенок...","imdbId":"tt1381282","duration":"1:16","slogan":null,"MPAA":null},{"id":196050,"rate":6.358,"rate_count":62,"kpOrder":126261,"name":"Очень важная персона","secondName":"V.I.P.","type":"FILM","year":1991,"yearEnd":0,"countries":["Польша","Франция"],"genres":["боевик"],"age":null,"description":"Молодой композитор из-за нерешительности характера не в силах отказать многочисленным друзьям, эксплуатирующим его талант. Случайно он знакомится с женой главы преступной группировки, занимающейся международной контрабандой алмазами. Влюбившись в нее, он забывает о нерешительности и, несмотря на ее сопротивление, добивается взаимности. Став свидетелем убийства ее мужем замминистра иностранных дел, замешанного в контрабанде, он, рискуя жизнью, разоблачает преступника и получает возможность быть с любимой вместе.","imdbId":"tt0130337","duration":"1:50","slogan":null,"MPAA":null},{"id":259852,"rate":6.357,"rate_count":347,"kpOrder":126262,"name":"Сисси – мятежная императрица","secondName":"Sissi, l'impératrice rebelle","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"История жизни баварской принцессы Елизаветы, или как ласково звали ее домашние - Сисси, родившейся 24 декабря 1837 года, ставшей впоследствии австро-венгерской императрицей и трагически погибшей в 1898 году от руки маньяка.","imdbId":"tt0368972","duration":"2:00","slogan":null,"MPAA":null},{"id":584020,"rate":6.357,"rate_count":268,"kpOrder":126264,"name":"Ван Пис 3D: Погоня за соломенной шляпой","secondName":"One Piece 3D: Mugiwara cheisu","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Сюжет фильма повествует о том, как у Луффи украли его соломенную шляпу и о ее поисках.","imdbId":"tt1865467","duration":"0:30","slogan":null,"MPAA":null},{"id":13570,"rate":6.357,"rate_count":218,"kpOrder":126265,"name":"Любовники Айседоры","secondName":"Isadora","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Сюжет фильма рассказывает историю трагической жизни Айседоры Дункан - одной из лучших танцовщиц своего времени, одной из самых свободомыслящих женщин 20-го века, в орбиту которой были вовлечены талантливейшие современники - Роден, Пикассо, Кокто, Нижинский, Дягилев, Станиславский, Сара Бернар, Анна Павлова и многие-многие другие.\n\rУдивительная, полная бурных страстей и глубоких трагедий, судьба «божественной босоножки» - величайшей танцовщицы и актрисы, которая покорила поклонников балета в Европе и Соединенных Штатах и даже завоевала «красную Россию», а вместе с ней и сердце ее замечательного поэта Сергея Есенина.","imdbId":"tt0063141","duration":"2:11","slogan":"The Life and Many Loves of the Most Exciting Woman of Our Time","MPAA":"PG"},{"id":643185,"rate":6.357,"rate_count":219,"kpOrder":126266,"name":"Сын Каина","secondName":"Fill de Caín","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["триллер"],"age":null,"description":"Нико Альберт юноша необычного характера, исключительного интеллекта и одной привязанности: шахматы. Обеспокоенные его поведением родители Карлос и Кораль решают пригласить к нему детского психолога Хулио Бельтрана. Через терапию и общее увлечение шахматами Хулио познает мир Нико и погрузится в комплексные отношений этой на первый взгляд совершенно нормальной семьи. Вовремя найти здесь правду  станет единственной возможностью для того, чтобы предотвратить разрушение жизней невинных людей.","imdbId":"tt2090497","duration":"1:30","slogan":null,"MPAA":null},{"id":1384405,"rate":6.357,"rate_count":212,"kpOrder":126267,"name":"Выход","secondName":"Out","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Грег готовится переехать в город вместе со своим парнем Мануэлем. Помочь с переездом приходят его родители: они ничего не знают о его ориентации, и Грег боится им рассказывать. При помощи чрезмерно умной собаки и щепотки волшебства Грег всячески скрывает любые доказательства отношений с Мануэлем. Однако в итоге мама всё узнает.","imdbId":"tt12366826","duration":"0:09","slogan":null,"MPAA":"PG"},{"id":5161,"rate":6.357,"rate_count":192,"kpOrder":126268,"name":"Забыть Палермо","secondName":"Dimenticare Palermo","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","Франция"],"genres":["триллер"],"age":null,"description":"Один из кандидатов на пост мэра Нью-Йорка Кармайн Бонавиа собирается строить свою предвыборную компанию на предложении о легализации наркотиков. Этим очень недовольны представители мафиозных группировок, связанных с наркоторговлей, поскольку это угрожает им потерей крупных доходов. Поэтому, когда незадолго до начала выборов Бонавиа, помня о своём итальянском происхождении, отправляется в медовый месяц на родину, в Палермо, мафия предпринимает все возможные усилия с целью не допустить его избрания на пост мэра…","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":1051091,"rate":6.357,"rate_count":137,"kpOrder":126269,"name":"Креветки в пайетках","secondName":"Les crevettes pailletées","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Олимпийский чемпион Матиас Ле Гофф в конце своей карьеры делает гомофобное заявление по телевидению. В качестве наказания его назначают тренером «Блестящих креветок», любительской гей-команды водного поло. Матиас должен сделать так, чтобы его команда прошла отбор на игры в Хорватии, где соревнуются самые горячие ЛГБТ-спортсмены.","imdbId":"tt6918220","duration":"1:43","slogan":null,"MPAA":null},{"id":1200851,"rate":6.357,"rate_count":126,"kpOrder":126270,"name":"Королева Мария","secondName":"Queen Marie of Romania","type":"FILM","year":2019,"yearEnd":0,"countries":["Румыния"],"genres":["драма"],"age":18,"description":"Мария — дитя двух из самых могущественных европейских семей. Она могла стать королевой Великобритании, но несмотря на то, что будущий король Георг V  предлагает ей брак, под давлением своей матери, Мария выходит замуж за румынского кронпринца Фердинанда. Жизнь королевы проходит в бурях, скандалах и конфликтах. В 1916 году Румыния вступила в Первую мировую войну на стороне Антанты, рассчитывая в случае победы присоединить территории, населённые этническими румынами. Поначалу Румыния вела успешную кампанию и даже заняла Трансильванию, однако вскоре оказалась окружена войсками противника. Румынская армия потерпела несколько сокрушительных поражений, а вскоре австро-германские войска вторглись на территорию страны.  Румыния была вынуждена заключить унизительный мирный договор. Несмотря на то, что король Фердинанд его не ратифицировал, именно из-за этого договора на Парижской мирной конференции отказываются признавать требования Румынии. Надежды на то, что международное сообщество признает объединённую Румынию, тают с каждым днём.","imdbId":"tt9110902","duration":"1:50","slogan":null,"MPAA":null},{"id":568390,"rate":6.357,"rate_count":119,"kpOrder":126271,"name":"То, что надо!","secondName":"Hunky Dory","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","музыка"],"age":null,"description":"Действие фильма разворачивается в 70-х годах в уэльской общеобразовательной школе. Главная героиня, школьная учительница, пытается превозмочь безразличие подростков, и поставить на школьной сцене музыкальную версию «Бури» Шекспира в жанре рок-н-ролла, которой бы мог гордиться сам Дэвид Боуи. Чтобы увлечь учеников, она решает использовать в постановке хиты 70-х.","imdbId":"tt1727300","duration":"1:50","slogan":null,"MPAA":null},{"id":105902,"rate":6.357,"rate_count":111,"kpOrder":126272,"name":"Кайман","secondName":"Il caimano","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Бруно Бономо в 70-х был известным продюсером фильмов категории «Б». После громкого провала одного из его фильмов, он надолго ушел из бизнеса. Но вот кинокомпания «RAI» приглашает его снять фильм про возвращение Христофора Колумба на родину. Однако с внезапным уходом из проекта режиссера съемки прекращаются, и Бономо приходится предложить «RAI» другой сценарий. Сценарий фильма «Кайман», написанный молодым режиссером Терезой и посвященный премьер-министру Италии и медиамагнату Сильвио Берлускони. Фильм настолько спорный, что ни одна компания не берется его поставить.\n\rЖизнь Бономо рушится на глазах, и пока он проходит через развод с женой и разногласия с банком, требующим закрытия всех его давних долгов, Бруно понимает, что единственное, что еще удерживает его в жизни — это его борьба за появление фильма на экранах.","imdbId":"tt0429727","duration":"1:52","slogan":null,"MPAA":null},{"id":84031,"rate":6.357,"rate_count":100,"kpOrder":126273,"name":"Револьвер","secondName":"Revolver","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Пойманные в ловушке времени мужчина и женщина вновь и вновь встречаются на безлюдном перекрестке.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":198375,"rate":6.357,"rate_count":93,"kpOrder":126274,"name":"Весь свет на убийцу","secondName":"Pleins feux sur l'assassin","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма"],"age":null,"description":"Граф де Керлокен при смерти, ему осталось жить считанные часы. Но тело его нигде не могут обнаружить, граф (живой или мертвый) бесследно исчез. А раз нет тела, то и наследники могут вступить в свои права только после длительной юридической процедуры: объявления графа без вести пропавшим и многолетнего ожидания, пока суд не признает его умершим. Чтобы найти средства для содержания замка, наследники устраивают театрализованное шоу на основе старинной легенды, связанной с замком. Но внезапно они начинают погибать один за другим.","imdbId":"tt0055308","duration":"1:35","slogan":null,"MPAA":null},{"id":326164,"rate":6.357,"rate_count":86,"kpOrder":126276,"name":"Обмен учащимися","secondName":"Student Exchange","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Кэрол и Нил, успешны в учебе, но не очень популярны в их школе. Когда Кэрол узнает что два иностранных студента из Франции, и Италия были переадресованы к другой школе, она полагает, что она и Нейл могли взять места этих студентов и быть в ценре общего внимания в течение одного семестра...","imdbId":"tt0094063","duration":"1:28","slogan":null,"MPAA":null},{"id":307218,"rate":6.357,"rate_count":73,"kpOrder":126278,"name":"Рокси Хантер и секрет мрачного призрака","secondName":"Roxy Hunter and the Mystery of the Moody Ghost","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","семейный"],"age":null,"description":"После переезда в таинственный старый дом за городом, неугомонная Рокси Хантер попадает в странный мир, полный неразгаданных тайн. Вместе со своим лучшим другом, гением Максом, она погружается в череду событий, которые включают в себя раскрытие преступления, спасение своего дома и помощь в воссоединении погибшей любви.","imdbId":"tt0922591","duration":"1:33","slogan":null,"MPAA":null},{"id":57173,"rate":6.357,"rate_count":67,"kpOrder":126281,"name":"Торговец смертью","secondName":"Il venditore di morte","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","триллер"],"age":null,"description":"При ограблении салуна в небольшом городке убита проститутка и бармен. В убийстве обвиняют Честера Коновея (Кински) и приговаривают к смерти. Адвокат Коновея нанимает человека, чтобы доказать невиновность подсудимого.","imdbId":"tt0067395","duration":"1:31","slogan":"He'd kill anyone for a price, but he'd kill one man for free !","MPAA":null},{"id":75120,"rate":6.357,"rate_count":65,"kpOrder":126282,"name":"Бродячий цирк","secondName":"Den flyvende cirkus","type":"FILM","year":1912,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"В город приезжает цирк, поднимается шапито и начинается представление, но происходит чрезвычайное происшествие – пожар...","imdbId":"tt0002186","duration":"0:46","slogan":null,"MPAA":null},{"id":581132,"rate":6.357,"rate_count":61,"kpOrder":126290,"name":"Как я поступил со смертью","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"14-летний Денис не может смириться со смертью старшего брата Максима. Он выдумывает только одному ему понятные ритуалы, чтобы встретиться со Смертью лицом к лицу и попросить ее вернуть Максима...","imdbId":"tt3076522","duration":"0:20","slogan":null,"MPAA":null},{"id":381153,"rate":6.356,"rate_count":309,"kpOrder":126384,"name":"Легенды дикого запада","secondName":"Tall Tale","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Дэниэл Хэккет, сын бедного западноамериканского фермера, мечтает вырваться из уз сложной крестьянской жизни, поменять соху и плуг на верного коня и свободу. Однажды, в особенно трудное для его семьи время, Дэниел начинает мечтать о героях Дикого Запада, легенды о которых ему рассказывал долгими вечерами отец. \n\rТак мальчик встречается с Пекосом Биллом, - с лучшим стрелком из револьвера, а по совместительству - и великим защитником слабых и невиновных, с Полом Баньаном,  - лесником, который виртуозно владеет своим топором и быстрее всех в мире лопает блины, а также с волевым и свободолюбивым афроамериканским героем Джоном Генри. Вместе с новыми друзьями Дэниэл преодолевает трудные препятствия и переживает невероятные приключения, пытаясь оберечь свою деревню «Райскую долину» от злодеев-бандитов, силой и обманом выкупающих землю у фермеров, и, наконец, возвращается к своему отцу, чтобы рассказать ему о своём путешествии и всём произошедшем, и выразить всю свою любовь и привязанность родному человеку. Приключения начинаются!..","imdbId":"tt0111359","duration":"1:36","slogan":"A journey into a world where legends come to life. Dreams come true. And every boy is a hero.","MPAA":"PG"},{"id":636530,"rate":6.356,"rate_count":204,"kpOrder":126385,"name":"Больной котёнок","secondName":"The Sick Kitten","type":"FILM","year":1903,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","семейный"],"age":null,"description":"Двое детей лечат больного котенка, кормя его лекарством из ложки...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":12946,"rate":6.356,"rate_count":203,"kpOrder":126386,"name":"Черный легион","secondName":"Black Legion","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":12,"description":"Фильм рассказывает о реально существовавшем «Черном Легионе», который был ответвлением Ку-клукс-клана и действовал  в Соединенных Штатах Америки в 1930-х годах. Фрэнк Тейлор, работник завода в Детройте, присоединяется к «проамериканской» группировке, выступавшей против иностранцев и иммигрантов, занимавших рабочие места и обвиняя именно их в растущей безработице.\n\rРастущие потребности его семьи, давление со стороны Легиона, в ряды которого он вступил, все более амбициозные планы по поводу работы и повышения в должности, все ведет Фрэнка на путь преступления. Сначала Легион помогает ему занять место мастера, спалив ферму и силой посадив в поезд предыдущего талантливого работника, назначенного мастером, который был из числа иммигрантов. Но когда Тейлор попытался выйти из состава Легиона, ему пригрозили расправой с семьей…","imdbId":"tt0027367","duration":"1:23","slogan":null,"MPAA":null},{"id":491677,"rate":6.356,"rate_count":187,"kpOrder":126387,"name":"Красная шапочка","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt6247694","duration":"0:11","slogan":null,"MPAA":null},{"id":198230,"rate":6.356,"rate_count":193,"kpOrder":126388,"name":"Без видимых причин","secondName":"Sans mobile apparent","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","триллер"],"age":16,"description":"Главный герой — инспектор Стефан Карелла, он расследует убийства, происходящие одно за другим. Вначале убит состоятельный французский гражданин, затем старик, астролог. Первоначально кажется, что убийства не связаны друг с другом, но затем детектив находит некий дневник, который позволяет приблизиться к раскрытию дела.","imdbId":"tt0069219","duration":"1:40","slogan":"After the first murder is committed, no one admitted","MPAA":"PG"},{"id":11413,"rate":6.356,"rate_count":184,"kpOrder":126389,"name":"О, Доктор!","secondName":"Oh Doctor!","type":"FILM","year":1917,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Доктор Холпок, его жена и сын присутствуют на лошадиных скачках. Доктор флиртует с другой женщиной. В итоге доктор и парень незнакомки проигрывают все деньги, поставленные на одну и ту же лошадь, тем самым, разочаровывая обеих женщин. Холпок пытается придумать как получить новых пациентов, а другой мужчина - как вернуть часть денег за счет доктора.","imdbId":"tt0008377","duration":"0:23","slogan":null,"MPAA":null},{"id":58637,"rate":6.356,"rate_count":170,"kpOrder":126390,"name":"Крик совы","secondName":"Le cri du hibou","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Робер Форестье работает художником и проектировщиком в архитектурной фирме в Виши. Он робок, склонен к хандре и депрессиям, а недавно пережил разрыв со своей вздорной женой Вероник. Каждый вечер Робер подсматривает за хорошенькой соседкой Жюльетт Волан через окна её гостиной. И он никак не подозревает, что знакомство с Жюльетт, также подверженной различным неврозам и маниям, станет причиной целого ряда смертей, в которых Робер будет главным подозреваемым…","imdbId":"tt0092797","duration":"1:42","slogan":null,"MPAA":null},{"id":464870,"rate":6.356,"rate_count":143,"kpOrder":126391,"name":"Голубой патруль","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":null,"description":"В деревню, расположенную на берегу лимана, приезжают новая учительница и ее брат, назначенный начальником рыбнадзора. Несмотря на скрытое сопротивление односельчан, им удается привлечь сельских школьников к активной борьбе против браконьеров.","imdbId":"tt1714844","duration":"1:04","slogan":null,"MPAA":null},{"id":689763,"rate":6.356,"rate_count":72,"kpOrder":126393,"name":"66-я ежегодная церемония вручения премии «Тони»","secondName":"The 66th Annual Tony Awards","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt2184336","duration":"3:00","slogan":null,"MPAA":null},{"id":102871,"rate":6.355,"rate_count":463,"kpOrder":126399,"name":"Топор для новобрачной","secondName":"Il rosso segno della follia","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Джон Харрингтон - «обычный» параноик. Будучи владельцем дома мод в Париже, он испытывает «невинную» тягу к убийству невест или просто девушек, наряженных в подвенечное платье. Этому он посвящает всё своё свободное время, неоднократно рискуя быть пойманным полицией, которая давно уже ищет неуловимого маньяка.\n\rОднажды под топор попадает и опостылевшая жена Джона, которая, на свою голову, отказала ему в разводе. И все бы сошло ему с рук и на этот раз, если бы не дотошность полиции и жуткий призрак жены, неожиданно начавший появляться перед Джоном и окружающими.","imdbId":"tt0064904","duration":"1:28","slogan":"Something Old... Something New... Something Bloody... There's a hatchet for you","MPAA":"G"},{"id":230391,"rate":6.355,"rate_count":467,"kpOrder":126400,"name":"Римская империя: Нерон","secondName":"Imperium: Nerone","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Италия"],"genres":["биография","военный","драма"],"age":16,"description":"Отравив императора Клавдия, его жена и сестра Калигулы Агриппина расчищает путь к императорской власти для своего сына Нерона. Но, не желая делиться с матерью властью, Нерон приказывает убить ее. Освободившись заодно и от своей нелюбимой жены Октавии, Нерон женится на Поппее, самой прекрасной и самой развращенной женщине Рима. После пожара, уничтожившего почти весь город, Поппея убеждает Нерона обвинить во всем христиан. Но ситуация уже выходит из-под контроля императора…","imdbId":"tt0383790","duration":"3:12","slogan":"Темная сторона власти","MPAA":"PG-13"},{"id":6359,"rate":6.355,"rate_count":442,"kpOrder":126401,"name":"Одержимый","secondName":"Owning Mahowny","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","криминал","триллер"],"age":16,"description":"Днем Дэн Махоуни - образцовый банковский служащий с незапятнанной репутацией. А вот после работы в этом «тихом омуте» появляются черти. Все ночи напролет примерный банкир проводит в казино.\n\rОн погряз в долгах, которые растут с каждым днем. Однажды он разрабатывает и претворяет в жизнь хитроумный план, который в случае успеха позволит ему уже не возвращаться на работу.\n\rНо для этого ему понадобятся огромные деньги – деньги своих клиентов. \r\n","imdbId":"","duration":"1:45","slogan":"The true story of a mild mannered banker and his magnificent obsession","MPAA":"R"},{"id":9597,"rate":6.355,"rate_count":397,"kpOrder":126402,"name":"Забыть и вспомнить","secondName":"Kicking and Screaming","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Компания приятелей-студентов дружно проводит досуг: молодость  берет свое и просто требует дать выход энергии и бурлящим гормонам.  В этой привычной беззаботности сообщение Джейн о том, что она  уезжает учиться в Прагу, становится неожиданностью для ее  бойфренда Грувера.\n\rНо постепенно после расставания его затягивает  круговорот новых событий и романтических знакомств - жизнь  продолжалась. Однако в глубине души уже зарождалось ощущение  утраты той единственной, которую невозможно забыть.","imdbId":"tt0113537","duration":"1:36","slogan":"Anxiety loves company.","MPAA":"R"},{"id":448950,"rate":6.355,"rate_count":406,"kpOrder":126403,"name":"Вундеркинды","secondName":"The Prodigies","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Индия","Польша"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"Мультфильм рассказывает о судьбе пятерых нью-йоркских тинейджеров со сверхспособностями в не самый удачный период переходного возраста. Нападки со стороны окружающих заставляют их не на шутку озлобиться и начать методично сравнивать город с землей. Но есть и шестой, который, вроде бы, может спасти нас от несвоевременного Апокалипсиса.","imdbId":"tt1374990","duration":"1:27","slogan":"Where are you?","MPAA":null},{"id":460086,"rate":6.355,"rate_count":298,"kpOrder":126404,"name":"Друзья мои, где вы?","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам сказки «Horton hears a Who» писателя и мультипликатора Доктора Сьюза. В основе рассказа - история слона Хортона, который спасает жизни крошечных жителей одуванчика.","imdbId":"tt5900518","duration":"0:08","slogan":null,"MPAA":null},{"id":36094,"rate":6.355,"rate_count":258,"kpOrder":126405,"name":"Человек, которого зовут Флинтстоун","secondName":"The Man Called Flintstone","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","мюзикл"],"age":0,"description":"Мультфильм является пародией на т.н. бондиану. Фред Флинстоун нанят секретной организацией на место Рока Слэга, поскольку случайно оказался внешне неотличим от этого агента. Его миссия: отправиться в Европу (под видом семейного отпуска) и схватить Зелёного Гуся.","imdbId":"","duration":"1:25","slogan":"It's the Flintstones!...in their first full-length MUSICAL SPY ADVENTURE!","MPAA":"G"},{"id":5071,"rate":6.355,"rate_count":220,"kpOrder":126406,"name":"Только большое чувство","secondName":"No Small Affair","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Случайно в объектив молодого фотографа Чарлза попадает очаровательная Лора. Напечатав фото, он влюбляется и разыскивает её по всему городу. И находит в баре, где она работает певицей. Любовные притязания юноши она отвергает из-за разницы в возрасте, но Чарлз решает помочь ей и тайно начинает её рекламную кампанию.","imdbId":"tt0087810","duration":"1:42","slogan":"female nudity","MPAA":"R"},{"id":315459,"rate":6.355,"rate_count":209,"kpOrder":126407,"name":"Четыреста проделок дьявола","secondName":"Les quatre cents farces du diable","type":"FILM","year":1906,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"Купившись на волшебные пилюли, инженер по имени Уильям не глядя подписывает договор, согласно которому его душа переходит в полное распоряжение дьявола.","imdbId":"tt0000567","duration":"0:17","slogan":null,"MPAA":null},{"id":462730,"rate":6.355,"rate_count":205,"kpOrder":126408,"name":"Светлое будущее","secondName":"Mujeokja","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Корея Южная","Япония"],"genres":["боевик","драма"],"age":null,"description":"Ким Хёк прожигает жизнь, он - босс пусанской мафии. Ли Ён-чхун - близкий друг Ким Хёка и его заместитель. Несмотря на сладкую жизнь, босса преследуют воспоминания, как он оставил своего младшего брата Чхоля и мать при попытке сбежать из Северной Кореи в Южную. Мать была избита до смерти, а Чхоль теперь сидит в северокорейской тюрьме.","imdbId":"tt1138442","duration":"2:04","slogan":"Brothers Enemies Killers","MPAA":"R"},{"id":427892,"rate":6.355,"rate_count":186,"kpOrder":126409,"name":"Миколка-паровоз","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"На узловой станции в семье машиниста живет мальчик Миколка по прозвищу Паровоз. Узнав о том, что через станцию будет проезжать царь, Миколка решает пожаловаться царю на начальника станции, обижающего отца. Но по пути мальчика избивают жандармы, и теперь Миколка мечтает о мести. Но отомстить он не успевает — события в стране начинают меняться с удивительной быстротой, и домик его отца оказывается в центре этих событий...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":888079,"rate":6.355,"rate_count":191,"kpOrder":126410,"name":"Бабочки","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","триллер"],"age":null,"description":"Спальный район города. В реке, недалеко от дома, найден труп семилетней девочки. Свидетели происшествия отсутствуют, но есть странный молодой человек, который говорит, что пытался спасти девочку.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":93375,"rate":6.355,"rate_count":189,"kpOrder":126411,"name":"Придорожное заведение","secondName":"Road House","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фильм-нуар"],"age":null,"description":"Джефти Роббинс – безумный владелец придорожной закусочной в небольшом городе нанимает на работу пылкую певицу Лили Стивенс из Чикаго, вопреки советам своего менеджера Пита Моргана. Джефти без ума от Лили, которой в свою очередь, приглянулся его старый друг Пит. После того, как Лили отклоняет предложение руки и сердца Джефти, начинаются неприятности. Пит и Лили сталкиваются со свирепой ревностью Джефти, который придумывает извращённый план, чтобы наказать их...","imdbId":"tt0040740","duration":"1:35","slogan":"There's nothing like a woman to come between men !","MPAA":null},{"id":259969,"rate":6.355,"rate_count":166,"kpOrder":126412,"name":"Жёлтый слон","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О карнавале, который чуть не испортила глупая ссора.","imdbId":"tt8995558","duration":"0:06","slogan":null,"MPAA":null},{"id":10327,"rate":6.355,"rate_count":157,"kpOrder":126413,"name":"Вне подозрений","secondName":"The Unsuspected","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Была убита девочка. Женщина не может вспомнить мужчину, который утверждает, что он ее муж. Ее дядя ведет шоу на радио о тайне убийства «Вне подозрений». Кто убил эту девочку? Зачем? И кто этот загадочный муж?","imdbId":"tt0039941","duration":"1:43","slogan":"YOU CAN'T FORSEE IT! YOU CAN'T FORGET IT!","MPAA":null},{"id":25549,"rate":6.355,"rate_count":153,"kpOrder":126414,"name":"Тайный мир","secondName":"La promesse","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"Супруги Филипп и Флоранс живут в большом доме с взрослым сыном Оливером и 11-летним племянником Франсуа, родители которого погибли в автокатастрофе. Привычный образ жизни семьи нарушает красавица Венди, двадцатилетняя дочь друга хозяина, приехавшая погостить. Красота девушки никого не оставляет равнодушным, особенно Франсуа. Мальчик влюбляется в Венди и делает всe, чтобы завоевать ее сердце…","imdbId":"tt0065263","duration":"1:34","slogan":"When a woman is more than a friend... when a boy is more than a child... love can be awakened too early.","MPAA":null},{"id":689572,"rate":6.355,"rate_count":127,"kpOrder":126415,"name":"Всё нипочём","secondName":"Chashme Baddoor","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"Есть трое друзей, которые живут на съемной квартире. Они бедные студенты. Сиддхарт, Джай и Оми стремятся подняться наверх поближе к красочной жизни.  И, конечно же, парни ищут свою любовь!","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":243786,"rate":6.355,"rate_count":90,"kpOrder":126416,"name":"Властелины шторма","secondName":"De scheepsjongens van Bontekoe","type":"FILM","year":2007,"yearEnd":0,"countries":["Нидерланды"],"genres":["приключения","семейный"],"age":12,"description":"История трёх друзей подростков отправившихся в начале 17-го века в далёкое путешествие легендарного капитана Бонтеке. На корабле голландской Ост-Индской компании им предстоит пережить множество приключений и опасностей, которые всегда были на пути мореплавателей тех времён. \n\rВдали от родных берегов их корабль погибает и героям вместе с остальными выжившими необходимо найти в себе силы  преодолеть все преграды, чтобы вернуться на родину.","imdbId":"tt0403483","duration":"2:15","slogan":null,"MPAA":null},{"id":53615,"rate":6.355,"rate_count":80,"kpOrder":126419,"name":"Пасхальные кролики","secondName":"Easter Yeggs","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0039345","duration":"0:07","slogan":null,"MPAA":null},{"id":4223,"rate":6.354,"rate_count":402,"kpOrder":126430,"name":"Огонь на поражение","secondName":"The Shooting","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Долгое время вгрызаются в землю в поисках золота четверо партнёров — Уилл, его брат Коэн, Коли и Лилланд. Их жизнь однообразна, скучна и тяжела, они живут в жуткой глуши и, похоже, нет никаких надежд на светлое будущее, потому что золотишка в земле маловато даже для одного, а не то, чтобы на четверых.\n\rОднажды, когда припасы совсем подошли к концу, Коэн и Лилланд отправляются в городишко Уинслоу. Там они «оторвались» на полную катушку, крепко погуляли, а поздно вечером по пьяни задавили на улице какого-то неизвестно откуда взявшегося ребенка. Когда они вернулись на шахту и начали потихоньку приходить в себя, кто-то открыл огонь и… Лилланд убит, а Коэн почему-то пропал.","imdbId":"tt0062262","duration":"1:22","slogan":"Suspensful desert pursuit in the «High Noon» tradition.","MPAA":"G"},{"id":853191,"rate":6.354,"rate_count":350,"kpOrder":126431,"name":"Акрон","secondName":"Akron","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Бенни - первокурсник колледжа при Университете Акрона, штат Огайо. Там он встречает и влюбляется в футболиста-новичка Кристофера на футбольном матче. При поддержке своих семей и друзей они начинают новые отношения. Но трагическое событие в прошлом с участием матерей мальчиков угрожает разорвать их отношения.","imdbId":"tt3544014","duration":"1:28","slogan":"Love now.","MPAA":null},{"id":756260,"rate":6.354,"rate_count":283,"kpOrder":126432,"name":"Клан Токио","secondName":"Tokyo Tribe","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","фантастика"],"age":null,"description":"Ночь. Неоновый свет заливает улицы Токио и превращает их в страстный и порочный мир. Уличные банды, разборки, секс и насилие - всё это нам подают под сочный саунд хип-хопа! Город разделён на сферы влияния, и кое-кто очень недоволен сложившейся ситуацией. Ведь денег и власти никогда не бывает достаточно.","imdbId":"tt2808986","duration":"1:56","slogan":"Let Sion Sono take you on a tour of Tokyo's underbelly for a night of turf wars & rap battles.","MPAA":"R"},{"id":216953,"rate":6.354,"rate_count":271,"kpOrder":126433,"name":"Рейд на Энтеббе","secondName":"Raid on Entebbe","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","история"],"age":null,"description":"Самолет компании «Эр Франс», на борту которого находилось более 100 израильских пассажиров, захватили палестинские террористы. Посадив самолет в аэропорту Уганды, террористы начали диктовать свои требования.\n\rНо правительство Израиля не пошло на переговоры. Вместо парламентеров, в Уганду на освобождение заложников отправился отряд спецназа...","imdbId":"tt0076594","duration":"2:25","slogan":null,"MPAA":null},{"id":42893,"rate":6.354,"rate_count":224,"kpOrder":126434,"name":"Парижский сапожник","secondName":"","type":"FILM","year":1928,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"В маленьком провинциальном городке трудно уберечься от любопытных взоров и пересудов. Но работница бумагопрядильной фабрики комсомолка Катя и Андрей не скрывают свою любовь. Внезапно радужные мечты Кати разбиваются в прах: известие, что у нее будет ребенок, Андрей воспринимает с негодованием. Он не желает возиться с пеленками, это «мещанство» помешает ему строить «светлое будущее».","imdbId":"tt0019250","duration":"0:39","slogan":null,"MPAA":null},{"id":1112332,"rate":6.354,"rate_count":175,"kpOrder":126435,"name":"Толстая","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":144089,"rate":6.354,"rate_count":166,"kpOrder":126436,"name":"Ангелы в экстазе","secondName":"Tenshi no kôkotsu","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"Группа террористов, известных только по кличкам - дням недели, оказывается преданной своей же собственной организацией после неудачного нападения на американскую военную базу. Шаткое равновесие дружбы и доверия окончательно разрушено. Молодежь с неустойчивой психикой превращается в разнузданную орду жестоких убийц, садистов и сексуальных параноиков, неспособных к организованным действиям...","imdbId":"tt0069358","duration":"1:28","slogan":null,"MPAA":null},{"id":105903,"rate":6.354,"rate_count":145,"kpOrder":126437,"name":"Если рожден, уже не спрячешься","secondName":"Quando sei nato non puoi più nasconderti","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","приключения"],"age":16,"description":"Однажды ночью, во время круиза на яхте по Средиземному морю, Сандро, единственный сын богатого итальянского предпринимателя, падает за борт. Его сочли мертвым, но на самом деле Сандро был спасен рыбацкой лодкой, на которой перевозили в Италию нелегальных иммигрантов. Так начинается его полное приключений возвращение домой, во время которого все изменится до неузнаваемости.","imdbId":"tt0418091","duration":"1:55","slogan":null,"MPAA":null},{"id":210274,"rate":6.354,"rate_count":139,"kpOrder":126438,"name":"Чёрный сон","secondName":"Den sorte drøm","type":"FILM","year":1911,"yearEnd":0,"countries":["Германия","Дания"],"genres":["драма"],"age":null,"description":"За благосклонность цирковой наездницы, прекрасной Стеллы, спорят двое мужчин – импозантный пожилой ювелир Адольф Хирш и молодой граф Иоганн фон Вальберг. Выбор, который сделает красавица Стелла, окажется роковым...","imdbId":"tt0001892","duration":"0:53","slogan":null,"MPAA":null},{"id":73028,"rate":6.354,"rate_count":138,"kpOrder":126439,"name":"Пауки 1: Золотое море","secondName":"Die Spinnen, 1. Teil - Der Goldene See","type":"FILM","year":1919,"yearEnd":0,"countries":["Германия"],"genres":["вестерн","приключения"],"age":12,"description":"В Сан-Франциско, спортсмен Кай Хуг рассказывает членам клуба, что он нашел сообщение в бутылке с картой, которую нарисовал профессор из Гарвардского университета, возглавивший пропавшую экспедицию, ушедшую в дебри Южной Америки. И вот теперь море принесло бутылку с письмом, в котором рассказывается о сокровищах потерянной цивилизации инков, небольшая  группа которых  еще жива. Ночью, члены тайной преступной организации «пауков», возглавляемые Лио Ша проникают в особняк Kaя и похищают карту. Лио Ша, строит планы собственной экспедиции, чтобы получить сокровища для себя…","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":146576,"rate":6.354,"rate_count":115,"kpOrder":126441,"name":"Дерево Герники","secondName":"L'arbre de Guernica","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма"],"age":null,"description":"События разворачиваются в местечке Villa Romero недалеко от города Герники, которое обороняют коммунистически настроенные повстанцы. Богатый аристократ граф Серральбо не может мириться с тем, что на его родине крестьяне захватывают власть. Его сын - анархист и сюрреалист, который лучше осквернит все, что дорого отцу, чем откажется от своих убеждений.","imdbId":"tt0072656","duration":"1:50","slogan":null,"MPAA":null},{"id":471879,"rate":6.354,"rate_count":101,"kpOrder":126442,"name":"Места тут тихие","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Майор Кабаров случайно встречает среди стройбатовцев старого товарища по фронту Братнова и забирает его к себе в часть. Первоклассный штурман, Братнов прошел через плен, бежал оттуда, вернулся к своим и... был разжалован","imdbId":"tt5067384","duration":"1:20","slogan":null,"MPAA":null},{"id":840297,"rate":6.354,"rate_count":103,"kpOrder":126443,"name":"История ненависти 2","secondName":"Hate Story 2","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер"],"age":18,"description":"«В политике и в любви нет никакого доверия» - таков жизненный девиз мерзкого и жестокого политика Мандара Матре, в золотой клетке которого находится беспомощная птичка Соника Прасад. Против своей воли она становится свидетелем грязной политической игры, которую ведёт её злостный искуситель. Никогда не знавшая любви, Соника поддаётся ухаживаниям молодого фотографа Акшая и отвечает взаимностью на его чувства. Кажется, молодых ждёт безразмерное счастье, но никто просто так не расстаётся со своей игрушкой. Разъярённый Мандар открывает охоту на молодых. Хотя хищник может и сам стать жертвой...","imdbId":"","duration":"1:53","slogan":"Back with a vengeance...","MPAA":null},{"id":89937,"rate":6.354,"rate_count":85,"kpOrder":126444,"name":"В чужой шкуре","secondName":"Avec la peau des autres","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["триллер"],"age":null,"description":"Шпионский мир Вены взбудоражен странными событиями - неизвестный убивает агентов западных спецслужб, и лишь французский резидент Маржери загадочным образом остается неуязвимым. Вскоре в столицу Австрии прибывает француз Фабр, в действительности - агент разведки Вивиани. Ему поручено установить, действительно ли Маржери двойной агент, работающий на Москву.","imdbId":"tt0060140","duration":"1:30","slogan":null,"MPAA":null},{"id":224872,"rate":6.353,"rate_count":374,"kpOrder":126445,"name":"В созвездии быка","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["военный","мелодрама"],"age":16,"description":"Маленькая деревушка Шишка под Сталинградом, середина ноября 1942 года. Война доносится сюда лишь отголосками великих битв и сражений, которые происходят совсем рядом. Жители деревни, спасающие от голода и холода горожан, еще как-то пытаются жить спокойной жизнью.\n\rБольшая часть немногочисленного мужского населения тайно влюблена в местную красавицу Калю, в том числе молодой деревенский скотник Ваня Мельников и приехавший в эвакуацию городской паренек Игорь. Однажды Ваня в поисках корма \tдля своих питомцев идет в степь и берет с собой Игоря. Он уверен, что у него будет возможность доказать сопернику свое право на любовь к Кале. Но в степи ребята встречают немца. Немец стреляет в Игоря. А потом Иван и немецкий солдат спасают раненого.","imdbId":"tt0488902","duration":"1:37","slogan":"1942. Сталинград. Любовь","MPAA":null},{"id":1311277,"rate":6.353,"rate_count":340,"kpOrder":126446,"name":"Сумасшедшая свадьба 2","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Прошел год с событий предыдущего свадьбы в семье Василия Середюка. Они уже полноценно приняли Франсуа, Катя вполне счастлива со своим мужем. И люди в деревне уже привыкли к этому афрофранцузу, так что Василий был вполне спокоен до определенного времени… Пока его вторая дочь не решила тоже выйти замуж. И новый жених ничем не вселяет доверие Василию Середюку. Он, как и прежде, хочет сделать всё возможное, чтобы свадьба не состоялась вовсе. Уже такие родные и любимые персонажи вновь займутся любимым делом – будут отменять свадьбу дочери Середюка любыми способами, и это будет ужасно весело!","imdbId":"tt11000242","duration":"1:30","slogan":"Что? Опять?!","MPAA":null}]