[{"id":113579,"rate":6.196,"rate_count":59,"kpOrder":138121,"name":"Недобрый час","secondName":"O Veneno da Madrugada","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина","Бразилия","Португалия"],"genres":["драма"],"age":null,"description":"В небольшом колумбийском городке начинают происходить непонятные вещи: каждую ночь в определенный час на стенах домов появляются различные карикатуры, изобличающие секреты местных жителей. Сначала все считают это неудачной шуткой и опровергают слухи. Однако, когда один мужчина, прочитав о неверности жены на стене, убивает предполагаемого любовника, мэр города объявляет чрезвычайное положение. Вооруженные солдаты начинают патрулировать улицы в поисках злоумышленников...","imdbId":"tt0426097","duration":"1:58","slogan":null,"MPAA":null},{"id":779290,"rate":6.195,"rate_count":450,"kpOrder":138125,"name":"Альтамира","secondName":"Altamira","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["биография","драма","история"],"age":null,"description":"Фильм о жизни Марселино Санс де Саутуола, открывшего пещеру Альтамира. На сегодняшний день она внесена в список всемирного наследия ЮНЕСКО, однако при жизни Саутоле пришлось столкнуться с насмешками со стороны научного сообщества и жить с клеймом обманщика.","imdbId":"","duration":"1:37","slogan":"Some secrets are too powerful to hide.","MPAA":null},{"id":502053,"rate":6.195,"rate_count":338,"kpOrder":138126,"name":"На перепутье","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","мелодрама"],"age":16,"description":"Красавица Катя после окончания торгового колледжа игнорирует распределение. Но теперь она обязана либо возместить потраченные на ее обучение бюджетные средства, либо отработать положенный срок. Денег нет, и Катя вынуждена провести два года в непривычной для себя сельской среде…","imdbId":"tt2839010","duration":"","slogan":null,"MPAA":null},{"id":208046,"rate":6.195,"rate_count":295,"kpOrder":138127,"name":"Один прекрасный день","secondName":"Du jour au lendemain","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Работа, семейная жизнь, и даже утренний кофе – неудачнику Франсуа не удается решительно ничего. Но в один прекрасный день мир переворачивается: начальник просит у Франсуа прощения, в кафе к нему подсаживается симпатичная девушка, а жена, подавшая на развод, снова начинает проявлять к мужу интерес. В чем же причина такого неожиданного везения?..","imdbId":"tt0465177","duration":"1:33","slogan":null,"MPAA":null},{"id":8485,"rate":6.195,"rate_count":194,"kpOrder":138129,"name":"Женская логика","secondName":"WiseGirls","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Расставшись с мрачным прошлым, очаровательная Мег переезжает в Нью-Йорк, где весьма удачно находит работу в шикарном итальянском ресторане. Но ее радость быстро сменяется страхом, когда она узнает, что ее босс, клиенты и новые знакомые - жестокие и непредсказуемые мафиози.\n\rПодружившись с двумя колоритными официантками, Мег решает любой ценой держаться подальше от неприятностей, но когда ее просят в качестве услуги расчленить труп, она понимает, что у нее начались нешуточные проблемы…","imdbId":"tt0284655","duration":"1:36","slogan":"Mira. Mariah. Melora. Mayhem.","MPAA":"R"},{"id":61498,"rate":6.195,"rate_count":186,"kpOrder":138130,"name":"Дон Кихот","secondName":"El caballero Don Quijote","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Экранизация романа Мигеля де Сервантеса о знаменитом рыцаре, который хотел добиться справедливости...","imdbId":"tt0292466","duration":"2:02","slogan":null,"MPAA":null},{"id":22900,"rate":6.195,"rate_count":90,"kpOrder":138132,"name":"Кондор","secondName":"El Condor","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":18,"description":"Беглый каторжник и странствующий авантюрист с помощью индейцев пытаются захватить золотой запас, который охраняет в крепости, расположенной в пустыне, целая армия.","imdbId":"tt0065570","duration":"1:42","slogan":"They'll break through the fortress walls... or die trying!","MPAA":"R"},{"id":893424,"rate":6.194,"rate_count":450,"kpOrder":138144,"name":"Герои зла","secondName":"Los héroes del mal","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Трое подростков, промышляющих мелкими кражами, вдруг осознают, что могут использовать насилие, чтобы отомстить обществу. Их гнев направлен против тех, кто их унижал – одноклассников, учителей, просто неугодных людей. Вскоре становится известно, что один из троих убил проститутку и жаждет новой крови. Следующей жертвой может оказаться кто угодно. Перед остальными встаёт вопрос: должны ли они в свою очередь прибегнуть к насилию, чтобы остановить убийцу?","imdbId":"tt4292596","duration":"1:38","slogan":null,"MPAA":null},{"id":472259,"rate":6.194,"rate_count":285,"kpOrder":138145,"name":"Ключи от рая","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"...Внезапная смерть дантиста Якова Бельского наводит на мысль об умышленном убийстве. Подозрения падают на модельершу Регину, с которой был близок покойный. Капитан милиции Крастыньш, расследующий дело, обнаруживает связь убиства с операциями дельцов-валютчиков, которые обменивают алмазы на привезенное контрабандным путем иностранное золото. Проявляя мужество и находчивость, а также знание психологии людей, делает безошибочные выводы из запутанного клубка фактов - уверенно разоблачает торговцев золотом.","imdbId":"tt2395363","duration":"1:34","slogan":null,"MPAA":null},{"id":1227971,"rate":6.194,"rate_count":298,"kpOrder":138146,"name":"Правила механика замков","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":null,"description":"Главный герой Ушаков, 30-летний неудачник, которого целыми днями пилит жена, работает местным участковым. Он пытается выследить вора-медвежатника Потапова, но сам оказывается пойманным. Ушаков, сидя в тайном подвале Потапова, узнаёт, что тот тоже является заложником неких международных преступников, заставляющих его украсть электронный ключ из банка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1111919,"rate":6.194,"rate_count":280,"kpOrder":138147,"name":"Один зимний уик-энд","secondName":"One Winter Weekend","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"На Новый год Кара застаёт своего парня, целующегося с другой девушкой. Она решает пока повременить с новыми отношениями и не заводить новые знакомства, хотя ее работа - писать статьи про отношения в женском журнале. Кара решает поехать с лучшей подругой на горнолыжный курорт, надеясь, что спонтанный отдых отвлечёт её от проблем и вдохновит на написание детективного романа. Но оказывается, что подруги забронировали только половину шале, и вместе с ними будут жить двое симпатичных молодых людей.","imdbId":"tt7817348","duration":"1:24","slogan":null,"MPAA":null},{"id":1101338,"rate":6.194,"rate_count":262,"kpOrder":138148,"name":"Тёмная ночь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":18,"description":"По Москве в бешеном темпе распространяется эпидемия  неизвестного вируса, превращающего людей в зомби. В городе начинается паника, объявлено военное положение. В это время бывалый таксист, везущий беременную женщину из Подмосковья, оказывается единственным спасителем для нее самой и еще нескольких случайных попутчиков, среди которых трусливый полицейский и пьяный бизнесмен.","imdbId":"tt7869500","duration":"0:08","slogan":null,"MPAA":null},{"id":21984,"rate":6.194,"rate_count":239,"kpOrder":138149,"name":"Рок и правила","secondName":"Rock & Rule","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Энжел, участница рок-группы в постапокалиптическом будущем, похищена Моком, легендарным супер-рокером. Одержимый идеей зловещего эксперимента, Мок планирует использовать голос Энжел, чтобы вызвать из другого измерения ужасного демона. Оставшаяся часть группы следует за Моком в Ньюк-Йорк в попытке вернуть ее.","imdbId":"tt0086203","duration":"1:17","slogan":"Sound you can see in the movie you can feel!","MPAA":"PG"},{"id":9895,"rate":6.194,"rate_count":192,"kpOrder":138150,"name":"Вызов","secondName":"The Challenge","type":"FILM","year":1982,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма"],"age":null,"description":"Американский боксер Рик оказывается втянутым в конфликт между двумя братьями-японцами Тору и Хидео из-за права обладания древними семейными мечами.","imdbId":"tt0083726","duration":"1:53","slogan":"He has trained every thought, every muscle, every nerve, for the moment of truth!","MPAA":"R"},{"id":82432,"rate":6.194,"rate_count":169,"kpOrder":138151,"name":"Последние слова","secondName":"Letzte Worte","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0061905","duration":"0:13","slogan":null,"MPAA":null},{"id":868471,"rate":6.194,"rate_count":154,"kpOrder":138152,"name":"Путешествие к берегу","secondName":"Kishibe no tabi","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Муж Мидзуки, Юсукэ, утонул в море три года назад. Когда он неожиданно возвращается домой, она не кажется удивленной, её интересует, почему так долго муж не возвращался домой, и что его могло задержать. Мидзуки и Юсукэ решают отправиться в путешествие.","imdbId":"tt4173478","duration":"2:07","slogan":null,"MPAA":null},{"id":707121,"rate":6.194,"rate_count":139,"kpOrder":138153,"name":"Тяжесть","secondName":"Muge","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Тихий горбун Чон, страдающий от туберкулёза и артрита, выбрал себе работу по душе. Он — гробовщик в морге, способный разглядеть красоту и благородство в мёртвых телах. Реальность и фантазия сплетаются воедино в голове Чона и порождают главное удовольствие в его жизни — художественное творчество, вдохновлённое друзьями-трупами, позади каждого из которых — своя неповторимая история. Мысли о младшем сводном брате, всю жизнь ненавидящем своё тело и мечтавшем стать женщиной, давят на Чона тяжёлым грузом. И вот однажды у него появляется возможность приготовить для брата подарок.","imdbId":"tt2384688","duration":"1:47","slogan":null,"MPAA":null},{"id":45249,"rate":6.194,"rate_count":100,"kpOrder":138155,"name":"Завьяловские чудики","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Киноальманах из трех новелл, снятых по рассказам Василия Шукшина “Капроновая елочка”, “Билетик на второй сеанс”, “Версия”.","imdbId":"tt0078521","duration":"1:10","slogan":null,"MPAA":null},{"id":78243,"rate":6.194,"rate_count":94,"kpOrder":138156,"name":"Джекилл","secondName":"Jekyll","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Лондон, 2007 год. Том Джекман - единственный потомок знаменитого доктора Джекилла. Пораженный семейным проклятьем, он продолжает борьбу со своей второй, дьявольской сущностью - мистером Хайдом. Используя достижения науки, Том пытается обуздать кровожадного маньяка, с которым он вынужден делить телесную оболочку, и оградить свою семью от его жестокости. Тем временем некая древняя тайная организация пытается исполнить свою миссию: их цель - разыскать потомков доктора Джекилла.","imdbId":"tt0393394","duration":"","slogan":null,"MPAA":null},{"id":258730,"rate":6.194,"rate_count":84,"kpOrder":138157,"name":"Нью-йоркская серенада","secondName":"New York City Serenade","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В центре картины двое друзей детства: офисный рабочий, играющий на ударных в рок-н-ролл группе, и талантливый кинорежиссер. Эта переживающая не лучшие времена парочка пытается разобраться в своих жизнях во время совместной поездки на проходящий в штате Канзас кинофестиваль.","imdbId":"tt0834540","duration":"1:43","slogan":"Good friends are hard to find.","MPAA":"R"},{"id":328126,"rate":6.194,"rate_count":76,"kpOrder":138158,"name":"Человек из будущего","secondName":"The Tomorrow Man","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","фантастика"],"age":null,"description":"Андроид из будущего прибывает на Землю, намереваясь предупредить человечество о грядущей катастрофе: через два года планета будет уничтожена гигантской кометой. Подружившись с компьютерщиком Джонатаном, пришелец обучается земным манерам и пытается противостоять безумному ученому, убившему его предшественника…","imdbId":"tt0117936","duration":"2:00","slogan":null,"MPAA":"R"},{"id":78758,"rate":6.194,"rate_count":66,"kpOrder":138161,"name":"Мундштук мистера МакАллистера","secondName":"Mr. McAllister's Cigarette Holder","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0393499","duration":"0:20","slogan":null,"MPAA":null},{"id":18834,"rate":6.193,"rate_count":387,"kpOrder":138183,"name":"Диверсанты","secondName":"All the Queen's Men","type":"FILM","year":2001,"yearEnd":0,"countries":["Австрия","Германия","США"],"genres":["боевик","драма","комедия"],"age":16,"description":"1944 год. На всех фронтах с фашистами сражаются не только отважные солдаты, но и гениальные суперагенты. Завладев шифровальной машиной «Энигма», союзники теперь намерены проникнуть на секретную фабрику, производящую это смертоносное германское чудо.\n\rНо как бесстрашным разведчикам попасть туда, где работают только нордические фрау? Чтобы выполнить эту нелегкую миссию, трем чопорным британцам и одному отчаянному американцу придется освоить искусство макияжа и переодевания, надеясь, что их мужественные ножки введут в заблуждение бдительное гестапо.","imdbId":"tt0252223","duration":"1:39","slogan":null,"MPAA":"PG-13"},{"id":760340,"rate":6.193,"rate_count":313,"kpOrder":138184,"name":"Не двигайся","secondName":"Don't Move","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Шестеро друзей при помощи колдовской доски вызывают из глубин преисподней страшного демона. Он слеп и глух, но от него не уйдет никто...","imdbId":"tt2846600","duration":"0:14","slogan":"Evil. Has. Risen.","MPAA":null},{"id":433032,"rate":6.193,"rate_count":307,"kpOrder":138185,"name":"Океан","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Куба","Россия"],"genres":["драма"],"age":16,"description":"Джоэль, старший брат в бедной семье кубинских рыбаков, влюблен в Марисэль. Но семья девушки предпочитает ему более выгодного мужа — пограничника Анхеля. В надежде на новую жизнь Джоэль отправляется в Гавану. Там он знакомится с людьми из другой среды, которые помогают ему стать чемпионом по боксу. Новая встреча с Марисэль трагически меняет его судьбу. И только океан может быть его спасением.","imdbId":"tt1313008","duration":"1:47","slogan":null,"MPAA":null},{"id":391773,"rate":6.193,"rate_count":258,"kpOrder":138186,"name":"Девять дней до весны","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Майор спецназа Илья молод, красив и, можно сказать, счастлив! Он женится, и для него это выгодная партия - его жена не красавица, зато дочка богатых родителей. Однако в день свадьбы начинается кошмар. Убита Яна Яновская - бывшая любовница Ильи, пришедшая его поздравить, и его подозревают в убийстве.\n\rНачинается расследование, в ходе которого выясняется, что Илья невиновен. Однако тень подозрения все еще висит над ним, и, желая доказать всем, что он невиновен, Илья начинает собственное расследование. Он находит настоящего убийцу - и это открытие ошеломит его...","imdbId":"tt1055278","duration":"1:27","slogan":null,"MPAA":null},{"id":994670,"rate":6.193,"rate_count":222,"kpOrder":138187,"name":"Пойдем поплаваем","secondName":"Come Swim","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Данная короткометражка — диптих одного дня человека. Портрет наполовину импрессионистский, наполовину реалистический.","imdbId":"tt5968238","duration":"0:17","slogan":null,"MPAA":null},{"id":37329,"rate":6.193,"rate_count":199,"kpOrder":138188,"name":"Слепой","secondName":"Blindman","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","США"],"genres":["вестерн"],"age":null,"description":"Фильм рассказывает о слепом наёмнике, который отправляется в Мексику для получения с местного бандита Доминго принадлежащих наёмнику по контракту 50 девушек. Но Доминго окружённый головорезами не собирается так просто отдавать девушек, да к тому же слепому. Тогда Наёмник берёт в заложники брата Доминго и заставляет его выполнить условия контракта. В ответ Доминго устраивает ловушку для наёмника и берет в заложники его самого, освободив при этом брата, даже не догадываясь к каким последствиям это приведёт.","imdbId":"tt0066844","duration":"1:45","slogan":"Blindman, Blindman, what did he do? Stole 50 women that belong to you.","MPAA":"R"},{"id":227744,"rate":6.193,"rate_count":126,"kpOrder":138189,"name":"Ромео, Джульетта и тьма","secondName":"Romeo, Julie a tma","type":"FILM","year":1960,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Действие фильма происходит в Праге в 1942 году. Павел, молодой судент, прячет на чердаке своего дома еврейскую девушку, скрывающуюся от фашистов. Несмотря на все ужасы немецкой оккупации, между молодыми людьми возникает любовь, но их отношения заканчиваются трагедией.. Павел - единственная ниточка, связываюшая девушку с внешним миром. Мать Павла узнает об их отношениях и принуждает обитателей дома принять решение: может ли девушка дальше скрываться в своем убежище...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":219894,"rate":6.193,"rate_count":97,"kpOrder":138190,"name":"Это Америка","secondName":"This Is America","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Фильм показывает американский сервис, способный удовлетворить любую потребность человека, любую его фантазию. Вы сможете увидеть, как американец комфортно развлекается, потребляет пищу, общается с богом, расслабляется, стареет и умирает. Целая индустрия работает на американского потребителя и это у них получается совсем не плохо. Удовлетворяются абсолютно все: и автолюбители, и истовые верующие, и атеисты, и сатанисты, и обжоры, и сторонники здорового образа жизни, и нимфоманки, и импотенты, и мужчины и женщины…","imdbId":"tt0141901","duration":"1:37","slogan":"Shows What America Is Into Today!","MPAA":"R"},{"id":104585,"rate":6.193,"rate_count":90,"kpOrder":138191,"name":"Тайна жителей Луны","secondName":"Le secret des sélénites","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"1787 год. Известный учёный и астролог Сириус открыл, что на луне есть жизнь. И если верить анналам, жители Луны владеют секретом бессмертия. Ученый попросит своего эксцентричного кузена Барона Мюнхаузена отправится на луну и узнать тайну бессмертия за большое вознаграждение. Ведомый больше жаждой приключений чем жадностью барон экипирует огромный трёхмачтовый корабль шарами горячего воздуха и отправляется в путь...","imdbId":"tt0184748","duration":"1:16","slogan":null,"MPAA":null},{"id":591714,"rate":6.193,"rate_count":76,"kpOrder":138192,"name":"Северное сияние","secondName":"Severnyy svet","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Непосредственно перед тем, как зима скрывает все арктической ночью, несколько часов дневного света задерживаются в конце осени в деревне Сумской Посад, одна тысяча километров к северу от Санкт-Петербурга, в Карелии, на берегах Белого моря.","imdbId":"tt2375355","duration":"0:52","slogan":null,"MPAA":null},{"id":198100,"rate":6.193,"rate_count":68,"kpOrder":138194,"name":"Моя маленькая жена","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Студент Линас знакомится с Рутой, которая представляется дочерью проректора института. Дальнейшие события развиваются таким образом, что запустивший занятия герой вынужден идти на квартиру к профессору и просить девушку о помощи. Так обман Руты раскрывается. Найдя ее настоящих родителей, спившихся и опустившихся людей, Линас принимает решение жениться на девушке. Он переводится на вечернее отделение, чтобы иметь возможность работать и помогать своей маленькой жене учиться на зоолога.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":436575,"rate":6.192,"rate_count":416,"kpOrder":138196,"name":"Четырехликий лжец","secondName":"The Four-Faced Liar","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"В фильме рассказана история о группе молодых людей, живущих в современном Нью-Йорке. Одна из них - Бриджит, немного безбашенная и слегка распущенная лесбиянка, которая обожает Эмили Бронте и живет в одной квартире со своим старым приятелем Трипом. Однажды вечером, в своем любимом пабе «Четырехликий лжец», они встречают недавно переехавшую в Нью-Йорк пару. При первой встрече с Бриджит Молли оказывается немного потрясена ее свободой и непосредственностью, но именно этим она ее и привлекает. Беззаботной жизни молодых людей приходит конец, когда между двумя девушками пробегает искра.","imdbId":"tt1174693","duration":"1:27","slogan":null,"MPAA":null},{"id":25316,"rate":6.192,"rate_count":346,"kpOrder":138197,"name":"Понты","secondName":"Everybody Loves Sunshine","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":16,"description":"Двоюродные братья Терри и Рей вышли на свободу и вновь возглавили банду, которая давно враждует с триадами. На самом деле Рей хочет «завязать» и заняться музыкой.\n\rУзнав об этом, Терри развязывает кровавую резню, и Рей, чтобы не бросить брата в беде, оказывается втянутым в нее.","imdbId":"tt0150488","duration":"1:37","slogan":null,"MPAA":"R"},{"id":938758,"rate":6.192,"rate_count":351,"kpOrder":138198,"name":"Время и Стекло: Имя 505","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5099006","duration":"0:04","slogan":null,"MPAA":null},{"id":738819,"rate":6.192,"rate_count":328,"kpOrder":138199,"name":"Мера человека","secondName":"Measure of a Man","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История взросления запуганного толстячка-подростка Бобби, который за одно лето учится мужеству и самоуважению. Тяжёлая подработка, семейный разлад, издевательство хулиганов и расставание с подругой подводят Бобби к первому взрослому решению – пора менять свою жизнь.","imdbId":"tt2670882","duration":"1:40","slogan":"Sometimes we have to fall down to grow up","MPAA":"PG-13"},{"id":15678,"rate":6.192,"rate_count":225,"kpOrder":138200,"name":"Вдали от дома","secondName":"Miles from Home","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"20 лет ферма Робертсов процветала, но после смерти отца дела семьи пришли в упадок. И когда банк за долги решил отнять ферму, братья Фрэнк и Терри сожгли ее и пустились в бега. Но однажды, переступив опасную черту, остановиться будет очень сложно.","imdbId":"tt0095640","duration":"1:48","slogan":null,"MPAA":"R"},{"id":20883,"rate":6.192,"rate_count":213,"kpOrder":138201,"name":"Машина","secondName":"La machine","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Франция"],"genres":["триллер","фантастика"],"age":18,"description":"Гениальный психиатр Марк Лекро создаёт фантастическую машину, способную переносить разум одного человека в тело другого и решает при помощи своей машины внедриться в мозг одного из пациентов психиатрической клиники.Он выбирает убийцу, страдающего комплексом агрессии к собственной матери и потому ненавидящем всех женщин.\n\rЭксперимент по изучению психологии маньяка изнутри оборачивается кровью невинных жертв. Марк меняется телами с маньяком и тем самым невольно выпускает на свободу жестокого убийцу, который, пользуясь его внешностью, готовит новые злодеяния.","imdbId":"","duration":"1:32","slogan":"A doctor's obsession... A killer's madness... The machine that made them one.","MPAA":null},{"id":12843,"rate":6.192,"rate_count":198,"kpOrder":138202,"name":"Последняя пуля","secondName":"Love and Bullets","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","криминал"],"age":0,"description":"Чарли Конджерс – полицейский в штатском из Финикса, штат Аризона. Недавно город посетил с визитом преступный магнат из Нью-Йорка Джо Бомпоза, взяв под свой контроль торговлю наркотиками, рэкет, проституцию и другие виды противозаконной деятельности.\n\rА его личный адвокат с окладом в миллион долларов Луис Монк так ловко находит лазейки в законе, что местная полиция никак не может арестовать гангстера.\n\rКогда один из полицейских в отместку за смерть своей подруги решил убить Бомпозу, Чарли отговорил его, сказав, что полиция должна действовать только законным путем. Но Бомпоза перестраховался, и полицейский был взорван в собственном автомобиле...","imdbId":"","duration":"1:43","slogan":"From the writer of «Death Wish»","MPAA":"PG"},{"id":44309,"rate":6.192,"rate_count":186,"kpOrder":138203,"name":"Дублер начинает действовать","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"С разрешения министерства на одном из крупных заводов начали эксперимент, в ходе которого молодые специалисты заняли руководящие посты...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":42039,"rate":6.192,"rate_count":173,"kpOrder":138204,"name":"Ракеты не должны взлететь","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"Остросюжетный приключенческий боевик, о борьбе интернационального антифашистского отряда в тылу врага в годы Второй мировой войны.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":679828,"rate":6.192,"rate_count":166,"kpOrder":138205,"name":"Переменка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В веселой и поучительной форме фильм рассказывает о том, как важно ребятам, поступающим в пионеры, быть собранными, дисциплинированными и хорошо знать пионерский устав.","imdbId":"tt6017490","duration":"0:08","slogan":null,"MPAA":null},{"id":12366,"rate":6.192,"rate_count":151,"kpOrder":138206,"name":"Импульс","secondName":"Impulse","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Лотти красива, молода и всегда находится в гуще криминальных событий, потому что работает «подсадной уткой» в полиции Лос-Анджелеса. Её задача выявлять и привлекать к себе наркоманов, маньяков и бандитов, чтобы в нужный момент дать знак ребятам из полиции, которые и завершат операцию. \r\n\r\nКаждый раз рискуя жизнью, Лотти с честью выходит из разных передряг. Но однажды она срывается. После одной из операций, когда она чуть не погибла, Лотти по пути домой оказывается в кафе (чтобы скоротать время, пока на её машине меняют скат). Один из посетителей оплачивает заказанную ею порцию текилы, а потом предлагает ей отправиться к нему домой, обещая исполнить любые мечты женщины. Неожиданно для себя Лотти соглашается...","imdbId":"tt0099832","duration":"1:49","slogan":"Shes an undercover cop.  Seduced by a fantasy.  Trapped in a mystery.  Led by a dangerous impulse.  Its easy to lose control.","MPAA":"R"},{"id":407866,"rate":6.192,"rate_count":158,"kpOrder":138207,"name":"Спунер","secondName":"Spooner","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Герман Спунер работает продавцом подержанных автомобилей и неудачлив во всем — он не может продать ни одной машины, а будучи 30-летним, до сих пор живет с родителями. Родители выставляют его из дома, босс грозит увольнением, а девушка мечты собирается улететь на Филиппины.","imdbId":"tt1200273","duration":"1:23","slogan":"Чудаки тоже находят друг друга","MPAA":"R"},{"id":2474,"rate":6.192,"rate_count":133,"kpOrder":138209,"name":"Домашнее задание","secondName":"Treehouse Hostage","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","приключения"],"age":0,"description":"Бежав из  тюрьмы, знаменитый фальшивомонетчик Карл Бэнкс не мог и подумать, что  станет жертвой изобретательности 10-летнего Тимми, установившего на  заднем дворе своего дома множество хитроумных ловушек.\n\rУвидев, что  поймал опасного преступника, Тимми решил, что может представить Карла  в школе вместо домашнего задания на тему «Как я провел выходные», и ему  удастся увильнуть от занятий в летней школе для неуспевающих. Но если до  понедельника о Карле узнают родители, любопытные соседские девчонки,  полиция, мафия и тем более директор школы, Тимми ждет кое-что похуже  скучных уроков.","imdbId":"","duration":"1:31","slogan":"It takes an entire police force to look for an escaped convict...And a group of ten-year-olds to catch him.","MPAA":"PG"},{"id":157187,"rate":6.192,"rate_count":117,"kpOrder":138210,"name":"Цикл","secondName":"El ciclo","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Полностью обнажённый мужчина выбрасывает в подвал мешок с мёртвым телом. Затем он идёт в грязную и мрачную, залитую кровью комнату, берёт нож, садится в ванную, опускает в воду запястья. И в этот момент начинает происходить нечто странное и ужасное, и повторяется зловещий цикл...","imdbId":"tt0441148","duration":"0:09","slogan":null,"MPAA":null},{"id":49503,"rate":6.192,"rate_count":109,"kpOrder":138211,"name":"Дневник порнозвезды","secondName":"Poco più di un anno fa","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Юг Франции. Рики Кандински и его старший брат Федерико приезжают в свой фамильный замок на похороны отца. Они не виделись с незапамятных времен, и Федерико ничего не знает о своем младшем брате.\n\rОднако он видит, что Рики, работая не чаще одного-двух дней в неделю, живет в роскоши и не испытывает недостатка в средствах. Совершенно случайно в руки Федерико попадает порножурнал для геев с фотографиями, на которых изображен его брат.\n\rПо признанию Рики он имел связь более чем с шестью сотнями мужчин и лишь с четырьмя женщинами. Братьям, росшим порознь, предстоит вновь узнать друг друга.\n\rНо автомобильная катастрофа, в которой прямо на их глазах погибает женщина, круто меняет всю их жизнь…","imdbId":"tt0357031","duration":"1:41","slogan":"Tender. Sparkling. Spellbinding.","MPAA":null},{"id":582305,"rate":6.192,"rate_count":86,"kpOrder":138212,"name":"Мошенники","secondName":"Rascals","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":null,"description":"Двое опытных мошенника сорвав большой куш в Мумбае сбегают в Бангкок повеселиться. Но тут они тоже не теряют времени зря. Они конкурируют друг с другом в надежде заманить в свои сети богатенькую невесту, изощряясь в уловках и подвохах. Но является ли истиной то, что ты ею считаешь?","imdbId":"tt1830786","duration":"2:08","slogan":null,"MPAA":null},{"id":231018,"rate":6.192,"rate_count":65,"kpOrder":138214,"name":"Убийство на базе Президио","secondName":"Murder at the Presidio","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["криминал"],"age":16,"description":"В истории военной базы США Президио, расположенной поблизости от Сан-Франциско, немало славных страниц, связанных с боевой доблестью ее солдат и офицеров. Но существует одна, которую армейские чины предпочли бы вырвать раз и навсегда. Однажды на территории базы было обнаружено тело мертвой женщины.\n\rСудя по уликам, несчастную убили в ходе ограбления. По крайней мере, именно эту версию с самого начала армейские пытались навязать прибывшему из военной прокуратуры инспектору Джеймсу Чендлеру. Да только чем активнее вояки понукают его принять их точку зрения, тем отчетливее тот понимает: от него пытаются скрыть истину.\n\rДабы преодолеть заговор молчания и раскрыть это дело, Чендлеру придется не только нарушить устав, но и подвергнуть свою жизнь реальной опасности... ","imdbId":"tt0426535","duration":"1:29","slogan":"You can't pull rank on murder","MPAA":"R"},{"id":654810,"rate":6.192,"rate_count":65,"kpOrder":138215,"name":"Дикая лошадь","secondName":"Crazy Horse","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный"],"age":null,"description":"Crazy Horse (фр. Le Crazy Horse de Paris — дикая, необъезженная лошадь) — знаменитое парижское кабаре, основанное в 1951 году.","imdbId":"tt2043814","duration":"2:14","slogan":null,"MPAA":null},{"id":94843,"rate":6.192,"rate_count":58,"kpOrder":138216,"name":"Тореро","secondName":"Torero","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Залитая солнцем арена. Жаждущие крови зрители. Налитые яростью глаза обреченного быка. Неуловимое движение тореро, наносящего последний удар. Это - коррида!\n\rНо если тореадора играет Рокко Сиффреди, не ждите, что он будет вести смертельный поединок со стадом быков. Его арена - постель! Его соперники - коварные, страстные, сногсшибательные женщины! Его бандерилья всегда готова погрузиться в жаждущую плоть.","imdbId":"tt0272325","duration":"1:51","slogan":null,"MPAA":null},{"id":13354,"rate":6.191,"rate_count":431,"kpOrder":138240,"name":"Сожженные приношения","secondName":"Burnt Offerings","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Бен и Мариан Рольф по чрезвычайно низкой цене арендуют огромный старый дом у странной четы. Но те ставят им условия: ничего трогать и ухаживать за их 85-летней матерью миссис Алладис. Вскоре к Рольфам присоединяются 12-летний сын Дэвид и тетя Бена. Постепенно обитатели обнаруживают, что дом населяют привидения, а миссис Алладис так никто и не видит.","imdbId":"tt0074258","duration":"1:56","slogan":"THE FATHER. He knew there was something sinister about the house but he didn't know what it was. THE MOTHER. She was living in the house but she didn't know the house was beginning to live in her. THE LANDLORD. He told them the house would take care of itself. But he didn't tell them it would take care of them too. THE AUNT. She wanted a nice, quiet vacation-but it may be the last one she ever takes. THE LANDLORD'S SISTER. She asked them to take care of her mother but she wouldn't tell them why","MPAA":"PG"},{"id":25380,"rate":6.191,"rate_count":383,"kpOrder":138241,"name":"Замкнутый круг","secondName":"Full Circle","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Находясь в глубокой депрессии после смерти 8-летней дочери, главная героиня фильма Джулия Лофтин уходит от мужа и поселяется в старинном доме, в котором, как оказалось, происходят необъяснимые вещи. Ей чудится, будто призрак дочери постоянно преследует её, словно предупреждая о грозящей опасности. Джулия не знает, что все окружающие её люди, умирают загадочной и мучительной смертью. Какую страшную тайну скрывает в своих недрах этот особняк? И кто же таинственный убийца?","imdbId":"","duration":"1:38","slogan":"She had no one to play with for thirty years...","MPAA":"R"},{"id":43232,"rate":6.191,"rate_count":289,"kpOrder":138242,"name":"Предварительное расследование","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":6,"description":"Дальневосточный милиционер Сережкин, герой фильмов «Хозяин тайги» и «Пропажа свидетеля», теперь уже капитан. На сей раз он расследует сложное дело о пропавших плотах с лесом, о драке лесорубов с бригадиром Чубатовым и о пожаре на лесоскладе. Все три дела оказываются в одной связке: злоумышленники пытаются все свалить на бригадира. Но Сережкин на то и опытный сыщик, чтобы во всем разобраться и спасти честного человека от тюрьмы.","imdbId":"tt0078108","duration":"1:34","slogan":null,"MPAA":null},{"id":14345,"rate":6.191,"rate_count":289,"kpOrder":138243,"name":"15 августа","secondName":"15 août","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"99% женщин «кидают» своих мужей во время отпуска! Когда Макс, Рауль и Венсан в дождливый летний день приезжают на курорт в Боль, они не находят там своих жен!\n\rЗлые и мокрые, друзья вваливаются в снятый на три семьи коттедж и обнаруживают, что жены сбежали, оставив кучу нестиранного белья и чумазых, голодных детей. Устав от домашних забот, они решили, что тоже достойны каникул. Инстинктивно мужчины понимают, что в эти выходные им отдохнуть не удастся...","imdbId":"tt0271935","duration":"1:30","slogan":null,"MPAA":null},{"id":635222,"rate":6.191,"rate_count":237,"kpOrder":138244,"name":"Любовь слепа","secondName":"Nae nune kongkkakji","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ван Со-джун - добрая девушка, всегда готовая помочь друзьям и повеселить знакомых. Она работает репортером в журнале о животных, обожает зверушек, ведь они куда добрее людей. Главная печаль в жизни Со-джун - её внешность, порой вызывающая насмешки у окружающих. Но богатый известный и красивый архитектор Кан Тхэ-пхун, встретив её, сходит с ума от любви. Девушка поначалу не верит своему счастью, но затем бросается с головой в омут любви. Вот только через несколько дней сказка заканчивается: оказалось, виною увлечения Тхэ-пхуна были последствия аварии, вызвавшие нарушение восприятия.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":162781,"rate":6.191,"rate_count":205,"kpOrder":138245,"name":"Гений","secondName":"Genius","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Мальчик Чарли - гений. У него невероятно высокий коэффициент IQ. И еще он очень любит играть в хоккей. Но ровесники не берут «ботаника» в игру и не хотят с ним дружить.\n\rСамые престижные университеты забрасывают Чарли по почте предложениями учиться у них бесплатно, но мальчик выбирает непопулярный университет в одном из северных штатов и поступает туда на пять лет раньше положенного срока. Он предпочел именно это учебное заведение, потому что в его стенах преподает известный физик, кумир Чарли...\r\n","imdbId":"tt0193187","duration":"1:22","slogan":null,"MPAA":null},{"id":425491,"rate":6.191,"rate_count":179,"kpOrder":138246,"name":"Запретная дверь","secondName":"Pintu Terlarang","type":"FILM","year":2009,"yearEnd":0,"countries":["Индонезия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Женившись на красавице Талайде, молодой успешный скульптор Гамбир чувствовал себя самым счастливым человеком на свете, пока не узнал о маленькой тайне, в которую его посвятила молодая жена. Все началось с простой двери в стене, за которой скрывалось нечто.","imdbId":"tt1288645","duration":"1:55","slogan":null,"MPAA":null},{"id":7761,"rate":6.191,"rate_count":171,"kpOrder":138247,"name":"Быстрей, быстрей","secondName":"Deprisa, deprisa","type":"FILM","year":1981,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","криминал"],"age":null,"description":"Ангела начинает тусоваться с Пабло и его бандой молодых грабителей.","imdbId":"tt0082259","duration":"1:39","slogan":null,"MPAA":null},{"id":16054,"rate":6.191,"rate_count":161,"kpOrder":138248,"name":"Девочки! Девочки! Девочки!","secondName":"Girls! Girls! Girls!","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":16,"description":"Музыкальная комедия, в которой Элвис Пресли пытается найти ту самую единственную среди целой армии девушек, преследующих его. Элвис играет Росса Карпентера, рыбака, который любит жизнь и море. Когда он узнает, что его босс уезжает в Аризону, Росс должен найти способ купить Westwind, лодку, которую он и его отец строили.","imdbId":"tt0056023","duration":"1:46","slogan":"A dreamboat of a drama.","MPAA":"PG"},{"id":565933,"rate":6.191,"rate_count":151,"kpOrder":138249,"name":"Ромео и Джульетта","secondName":"Shakespeare's Globe: Romeo and Juliet","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Два знатных веронских семейства – Монтекки и Капулетти – ведут давнюю вражду между собой. После очередной схватки Герцог Эскал объявляет, что следующий, кто вновь посмеет пролить чужую кровь, будет казнен. Ромео, сын синьора и синьоры Монтекки, не принимал участия в драке – его думы были заняты размышлениями о Розалине, в которую юноша безответно влюблен. Его кузен Бенволио и друг Меркуцио пытаются отвлечь Ромео от грустных мыслей, развлекая шутками и уговаривая тайно посетить бал, на котором будет присутствовать Розалина.\n\rВ доме Капулетти, тем временем, все готовятся большому торжеству. Джульетту кормилица приглашает к матери: и та ей говорит, что на балу девушка должна будет встретиться со своим будущим женихом – прекрасным графом Парисом, родственником Герцога.\n\rРомео появляется на празднике в маске и забывает о Розалине в тот момент, когда впервые видит ее подругу – юную Джульетту. Девушка также не может отвести от Ромео глаз, они целуют друг друга – и лишь после этого обнаруживают, что принадлежат к враждующим семействам…","imdbId":"tt1711498","duration":"2:51","slogan":null,"MPAA":null},{"id":49086,"rate":6.191,"rate_count":139,"kpOrder":138250,"name":"Отвага на каждый день","secondName":"Kazdy den odvahu","type":"FILM","year":1964,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"Глубокий психологический анализ одного из представителей поколения молодых энергичных функционеров начала 60-х гг. Рабочий Ярда чувствует себя обманутым: он недоволен тем, куда движется общество.","imdbId":"tt0058259","duration":"1:25","slogan":null,"MPAA":null},{"id":32749,"rate":6.191,"rate_count":107,"kpOrder":138251,"name":"Красный бродяга","secondName":"Red Rover","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":16,"description":"История о брате Уильяме и сестре Кайли Логан, которые после неожиданной смерти отца получают в наследство Викторианский особняк в рыбацкой деревне на берегу далекого острова. В пятилетнем возрасте Кайли стала свидетельницей смерти матери во время пожара и получила психическую травму. Ее брат Уильям становится психиатром, чтобы вылечить сестру и помочь ей смело смотреть в лицо своим страхам... \r\n\r\nКак только они приехали на остров, Кайли ощутила зловещее присутствие таинственной силы. Сеть загадок и непонятных легенд перерастает в трагические смерти, и семейное проклятие начинает свою охоту на них. В скором времени брат с сестрой понимают, что унаследовали что-то большее, чем особняк...","imdbId":"tt0345852","duration":"1:43","slogan":null,"MPAA":null},{"id":197386,"rate":6.191,"rate_count":99,"kpOrder":138252,"name":"Каменщик","secondName":"Murarz","type":"FILM","year":1973,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"Каменщик, участвующий в первомайской демонстрации, рассказывает, как в 50-е годы активно делал карьеру в партии, но в какой-то момент разочаровался и снова стал обычным рабочим.","imdbId":"tt0070420","duration":"0:18","slogan":null,"MPAA":null},{"id":779538,"rate":6.19,"rate_count":474,"kpOrder":138265,"name":"Мама будет против","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Саша и Женя очень зависят от своих мам, оба не приспособлены к жизни, к примеру, Саша не умеет готовить, а Женя ничего не делает по дому. Но в то же время они разные. Если Женя неорганизованный, неловкий и с трудом принимает решения, то Саша старается все контролировать и добивается своих целей. Из-за этого в их любви не все гладко. Но конфликт разрешается тем, что их мамы так же находят свою любовь...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":425336,"rate":6.19,"rate_count":463,"kpOrder":138266,"name":"22 мая","secondName":"22 mei","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Главный герой картины, Сэм, просыпается одним утром и готовится к своим повседневным делам. Однако происходит неожиданное. В центре супермаркета, где он работает, взрывается бомба. Сэм мчится в супермаркет, чтобы спасти выживших. Он вытаскивает их одного за другим, пока не случается что-то ужасное.\n\rВ приступе паники он убегает и бежит, пока не падает от истощения. Внезапно женский голос заставляет его поднять голову. Это одна из спасенных выживших, и она хочет знать, почему самоубийца сделал это. С этого момента начинается сюрреалистическое ретроспективное путешествие Сэма к истокам ужасных событий.","imdbId":"","duration":"1:30","slogan":"How your life can change in the blink of an eye.","MPAA":null},{"id":601559,"rate":6.19,"rate_count":359,"kpOrder":138267,"name":"Море даёт, море забирает","secondName":"Fjällbackamorden: Havet ger, havet tar","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["криминал"],"age":null,"description":"Однажды писатель Эрика Фальк, живущая в шведском городке Фьелльбакке, обнаруживает труп пожилого фотографа Стигге Эрикссона. Он был другом Эрики, и она начинает поиски того, кто совершил жестокое преступление. Полиция, в которой работает ее муж Патрик, всегда на шаг позади собственного расследования Эрики.","imdbId":"tt1895318","duration":"1:29","slogan":null,"MPAA":null},{"id":66241,"rate":6.19,"rate_count":290,"kpOrder":138268,"name":"Трамвай","secondName":"Tramwaj","type":"FILM","year":1995,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка"],"age":null,"description":"Застенчивый юноша видит девушку в травмвае и влюбляется в нее.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":888653,"rate":6.19,"rate_count":292,"kpOrder":138269,"name":"Ураган Бьянка","secondName":"Hurricane Bianca","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Школьный учитель Ричард приехал из Нью-Йорка в маленький городок в Техасе, но был уволен из школы за нетрадиционную сексуальную ориентацию. Некоторое время спустя Ричард вернётся в школу в образе жесткой и бескомпромиссной дамы, чтобы отомстить поганому городку, а особенно - мерзкой школьной директрисе.","imdbId":"tt4007248","duration":"1:24","slogan":"Revenge is a bitch","MPAA":null},{"id":7312,"rate":6.19,"rate_count":234,"kpOrder":138270,"name":"Превзойти звезду","secondName":"Lick the Star","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Повествование ведется от лица ученицы 7 класса средней школы. После перенесенной травмы Кэти возвращается в привычную обстановку школьных сплетен и потаенных секретов, распространяемых одноклассниками. Сама того не замечая, она оказывается вовлеченной в заговор, ставший проверкой на дружбу и оставивший после себя много вопросов для формирующейся подростковой души, которые теперь предстоит решать совести.","imdbId":"tt0197626","duration":"0:14","slogan":null,"MPAA":null},{"id":22070,"rate":6.19,"rate_count":195,"kpOrder":138271,"name":"Таверна Дракона","secondName":"Sun lung moon hak chan","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"1457 год, правление династии Минг, власть загребают под себя жестокие и коварные евнухи. Один из них, Чжао добивается казни генерала Ю и повелевает уничтожить всех его наследников, однако тех ссылают на удаленный пограничный пост под названием «Врата Дракона». Чжао не собирается останавливаться на полпути и посылает отряд убийц в таверну, через которую эскорт обязательно пройдет. Но туда забредают странствующие воины, которые встанут грудью на защиту невинных.","imdbId":"tt0105859","duration":"1:28","slogan":"Fans of Jet Li's 'Swordsman 2' will love it!","MPAA":null},{"id":591936,"rate":6.19,"rate_count":192,"kpOrder":138272,"name":"Церемония вручения премии MTV Video Music Awards 2008","secondName":"2008 MTV Video Music Awards","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1286158","duration":"","slogan":null,"MPAA":null},{"id":17346,"rate":6.19,"rate_count":150,"kpOrder":138274,"name":"Папа, папа, бедный папа, ты не вылезешь из шкафа, ты повешен нашей мамой между платьем и пижамой","secondName":"Oh Dad, Poor Dad, Mamma's Hung You in the Closet and I'm Feelin' So Sad","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Мадам Розпетл - властная, богатая женщина. Она путешествует по миру, возя с собой своего сына Джонатана и... чучело своего умершего супруга. Джонатан - не сумасшедший, но волею матери, ограничившей его связи с окружающим миром, ему непросто даётся общение с людьми. Встреча с молодой Розали становится поворотным пунктом в жизни слишком застенчивого юноши, а заодно и его матери.","imdbId":"tt0062067","duration":"1:26","slogan":"This motion picture will probably do as much for mothers as «Moby Dick» did for whales...","MPAA":null},{"id":646194,"rate":6.19,"rate_count":150,"kpOrder":138275,"name":"Тщательно продуманная кончина Роберта Эбба","secondName":"The Elaborate End of Robert Ebb","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Роберт живёт в маленьком посёлке на берегу моря. Однажды, решив разыграть его жителей, он нарядился в костюм монстра, чем вызвал в городе настоящую панику...","imdbId":"tt2033410","duration":"0:13","slogan":null,"MPAA":null},{"id":280789,"rate":6.19,"rate_count":143,"kpOrder":138276,"name":"Заклинание греха","secondName":"Nuodemes uzkalbejimas","type":"FILM","year":2007,"yearEnd":0,"countries":["Литва"],"genres":["драма"],"age":null,"description":"Молодая женщина на грани суицида приходит к психотерапевту. Она влюбилась в священника, но диагноз неизлечимой умственной болезни ее мужа не оставляет никакой надежды. Психотерапевт, в попытках решить накопленные трудности, начинает повторять жизненные стадии и поведение своей пациентки.","imdbId":"tt0929806","duration":"1:38","slogan":null,"MPAA":null},{"id":876173,"rate":6.19,"rate_count":134,"kpOrder":138277,"name":"Перед падением","secondName":"Before the Fall","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Влиятельный и с виду надменный адвокат Бен Беннет ненамеренно оскорбляет Ли Дарси - рабочего, которого ложно обвиняют в домашнем насилии. Оба мужчины с первого взгляда невзлюбили друг друга, но это становится серьезной проблемой, лишь когда Бен влюбляется в Ли.","imdbId":"tt4126434","duration":"1:32","slogan":"A re-imagining of Pride and Prejudice.","MPAA":null},{"id":1042998,"rate":6.19,"rate_count":126,"kpOrder":138278,"name":"Глупое юное сердце","secondName":"Hölmö nuori sydän","type":"FILM","year":2018,"yearEnd":0,"countries":["Нидерланды","Финляндия","Швеция"],"genres":["драма"],"age":null,"description":"Когда выясняется, что у беззаботного юного Ленни и его подружки будет ребёнок, будущий отец начинает искать для себя ролевую модель идеального родителя. Поиски заводят его в группу правых активистов.","imdbId":"tt6592296","duration":"1:42","slogan":null,"MPAA":null},{"id":259532,"rate":6.19,"rate_count":119,"kpOrder":138279,"name":"Поворот реки","secondName":"Turn the River","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Обычный школьник из Нью-Йорка, Галлс, живет вместе с отцом и мачехой, однако в тайне ото всех общается с родной мамой, Келли, зарабатывающей на жизнь игрой в бильярд. Келли мечтает сорвать большой куш и увести сына, с которым ее разлучили, в Канаду.","imdbId":"tt0811128","duration":"1:32","slogan":"Sometimes Your Last Shot is Your First Break","MPAA":"R"},{"id":105548,"rate":6.19,"rate_count":84,"kpOrder":138280,"name":"Утиная охота","secondName":"Temporada de patos","type":"FILM","year":2004,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","комедия"],"age":null,"description":"Фламе и Мокко по четырнадцать лет, и у них есть все, чтобы с оттягом провести воскресный денек без родителей – алкоголь, видеоигры, порножурналы, пицца и, в конце концов, юная красотка по соседству. Но легкий, расслабляющий выходной внезапно оборачивается серьезным размышлениями друзей о себе, своих родителях, о любви и одиночестве...","imdbId":"tt0407246","duration":"1:30","slogan":"Adulthood is a moving target.","MPAA":"R"},{"id":102784,"rate":6.19,"rate_count":79,"kpOrder":138284,"name":"Могол","secondName":"The Ratings Game","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Сценарист-неудачник пишет свои нелепые комедийные сериалы, которые никому не нужны. Но однажды ему повезло. С помощью друзей и новой подружки, самыми немыслимыми способами он подстраивает так, что его сериал обходит по рейтингу популярности все спорт программы. Заподозрив неладное, его разыскивает полиция, но отступать некуда — впереди конкурс на звание лучшего сценариста.","imdbId":"tt0087979","duration":"1:42","slogan":null,"MPAA":null},{"id":2936,"rate":6.189,"rate_count":295,"kpOrder":138326,"name":"Чужая игра","secondName":"Circus","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Лео – идеальный игрок: он делает ход, просчитывая в уме несколько следующих. Но иногда и беспроигрышная комбинация может споткнуться о черную пешку… Лео был нанят, чтобы убить жену бизнесмена.\n\rНо когда киллер выполнил заказ, неожиданно выяснилось, что бизнесмен вообще не женат, никогда не был женат и не имеет никакого отношения к убитой женщине. Однако это было лишь первым знаком падения. Зловещий круг вокруг Лео начал сужаться.","imdbId":"tt0191037","duration":"1:35","slogan":"Don't trust any of these clowns","MPAA":"R"},{"id":397724,"rate":6.189,"rate_count":249,"kpOrder":138327,"name":"Призрачный удар","secondName":"Phantom Punch","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","спорт"],"age":null,"description":"История американского боксёра-профессионала, чемпиона мира в тяжёлом весе Чарльза «Сонни» Листона, который был нокаутирован знаменитым «призрачным ударом» Мохаммеда Али на второй минуте первого раунда матча-реванша.","imdbId":"","duration":"1:40","slogan":"«Before Tyson, there was Liston».","MPAA":"R"},{"id":10771,"rate":6.189,"rate_count":233,"kpOrder":138328,"name":"Макао","secondName":"Macao","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":12,"description":"Макао - колония Португалии, одно из самых старых поселений европейцев в Азии и туристическая Мекка. Из-за обилия казино и игорных домов ее называли «Монте-Карло Востока».\n\rВ этот райский уголок прибывают три гражданина Америки - Джулия Бенсон - циничная и довольно болтливая певичка, Ник Кохран - бывший военнослужащий, сбежавший после несерьезной огнестрельной раны и Лоуренс Трамбл - коммивояжер. На самом деле он детектив из Нью-Йорка, которому поручено вернуть в Штаты Винсента Хэллорана, местного короля     игорного бизнеса.\n\rВинсент нанимает Джулию петь в его клубе и заигрывает с ней, чем крайне недовольна его подружка Марджи. Считая, что Ник и есть коп из Нью-Йорка, мафиози Винсент неудачно пытается его подкупить, чтобы он уехал с острова, но натыкается на непонимание и вынужден принять другие меры к воздействию... ","imdbId":"tt0044863","duration":"1:21","slogan":"A sultry chanteuse, a hunk on the lam and a fortune in stolen gems.","MPAA":null},{"id":17529,"rate":6.189,"rate_count":183,"kpOrder":138329,"name":"Дама в очках и с ружьем в автомобиле","secondName":"The Lady in the Car with Glasses and a Gun","type":"FILM","year":1970,"yearEnd":0,"countries":["США","Франция"],"genres":["драма"],"age":16,"description":"Дани Лонго, героиню Жапризо, на каждом шагу подстерегают опасности двоякого свойства - как внешнего, так и внутреннего, таящиеся в ней самой... Дани берет машину своего босса и отправляется на отдых к Средиземному морю, как ни странно, повторяя путешествие, которого она еще ни разу не совершала, eе узнают люди, которых она еще не встречала  А когда в багажнике машины обнаруживается труп, дело принимает серьезный оборот...","imdbId":"tt0065957","duration":"1:45","slogan":"Her first mistake was getting into the car.","MPAA":"R"},{"id":500321,"rate":6.189,"rate_count":132,"kpOrder":138330,"name":"Я вас слышу","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про доброго слона, который, благодаря огромным ушам, слышал стоны мошкары и защищал маленьких обитателей джунглей от дождя, от ветра и мороза.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":21914,"rate":6.189,"rate_count":126,"kpOrder":138331,"name":"Вперед в прошлое","secondName":"Durango Kids","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["вестерн","семейный","фэнтези"],"age":0,"description":"Больше ста лет назад трое бандитов украли казну города золотодобытчиков. Они укрылись в горах, но погибли при взрыве шахты, а украденное золото бесследно исчезло. Легенда об утерянных сокровищах не давала покоя четверым друзьям-школьникам. И вместо того, чтобы изнывать от скуки в летнем лагере, они раздобыли старинную карту и решили отправиться на поиски золота. Друзья добрались до заброшенной шахты и совершенно неожиданно оказались в 1891 году на Диком Западе, за два дня до знаменитого ограбления! Золотоискатели, ковбои, лошади, салуны и директор их школы, оказавшийся местным шерифом! Оказывается, он давно узнал о временном портале и строит собственные планы насчет золота. Смогут ли юные герои остановить преступление и «переписать» историю? Или они обречены застрять в прошлом?","imdbId":"tt0267455","duration":"1:42","slogan":"Adventure Has A New Posse!","MPAA":"PG"},{"id":172386,"rate":6.189,"rate_count":123,"kpOrder":138332,"name":"Ужасный секрет доктора Хичкока","secondName":"L'orribile segreto del Dr. Hichcock","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"Лондон, 1885 год. Знаменитый доктор Бернард Хичкок страдает от раздвоения личности. Во время одного из приступов он убивает свою супругу. Убитый горем доктор уезжает из страны, но через много лет возвращается с новой молодой женой Синтией. Вскоре у той начинаются галлюцинации - ей начинает являться призрак первой жены Хичкока.","imdbId":"tt0056315","duration":"1:28","slogan":"A monstrous, terrifying story of black madness!","MPAA":null},{"id":714106,"rate":6.189,"rate_count":69,"kpOrder":138336,"name":"Посмертный","secondName":"Posthumous","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Произведение отчаявшегося художника взлетает в цене лишь тогда, когда все ошибочно полагают, что тот покончил с собой. Художник решает поддержать эту волну, выдавая себя за собственного брата. Но все планы оказываются под угрозой срыва, когда он знакомится с очаровательной и находчивой репортершей, которая намерена открыть ему реальную ценность жизни и искусства.","imdbId":"tt2463154","duration":"1:34","slogan":"Love, life and other lies...","MPAA":null},{"id":807646,"rate":6.189,"rate_count":62,"kpOrder":138337,"name":"Madonna: This Used to Be My Playground","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3317966","duration":"","slogan":null,"MPAA":null},{"id":364933,"rate":6.188,"rate_count":461,"kpOrder":138342,"name":"Человек, который хотел быть Шоном","secondName":"The Man Who Would Be Shaun","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0471800","duration":"","slogan":null,"MPAA":null},{"id":4841,"rate":6.188,"rate_count":388,"kpOrder":138344,"name":"Первая любовь","secondName":"Outside Providence","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Никогда не знаешь - где найдешь, где потеряешь…Когда Тим Данфи с приятелями врезается в припаркованную полицейскую машину, терпение его отца лопнуло и Данфи - старший отправляет сына в спецшколу.\n\rДраконовские порядки этого закрытого заведения не стали для Тима преградой: он и здесь оказался на особом счету. Неизвестно, чем бы закончились его «подвиги», не повстречай он Джейн.","imdbId":"tt0125971","duration":"1:36","slogan":"Tim's getting a future...whether he likes it or not!","MPAA":"R"},{"id":794319,"rate":6.188,"rate_count":363,"kpOrder":138345,"name":"Отведи меня к реке","secondName":"Take Me to the River","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Семейное торжество легко превращается в сущий ад, когда в доме есть подросток-гей, который отказывается скрывать свою сексуальную ориентацию. Он ожидает насмешек и колкостей от своих ошеломлённых двоюродных братьев из Небраски. Увы, происходит нечто гораздо более коварное.","imdbId":"tt3142366","duration":"1:24","slogan":null,"MPAA":null},{"id":54076,"rate":6.188,"rate_count":228,"kpOrder":138346,"name":"Жюльет и Жюльет","secondName":"Juliette et Juliette","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Одна Джульетта работает в модном журнале «Пенелопа», другая - продавщица. Одна Джульетта разочарована в мужчинах, другая души не чает в женихе. И, тем не менее, встретившись, они не только подружились, но даже стали вместе издавать журнал «Рассерженные женщины»...","imdbId":"tt0186258","duration":"1:30","slogan":null,"MPAA":null},{"id":61479,"rate":6.188,"rate_count":221,"kpOrder":138347,"name":"Твои руки на моей заднице","secondName":"Laisse tes mains sur mes hanches","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Для сорокалетней актрисы Одиль, никогда не имевшей проблем с дочерью Мари, громом среди ясного неба становится известие о том, что Мари решает уехать со своим возлюбленным. Но Одиль недолго остается одна…","imdbId":"tt0339279","duration":"1:41","slogan":"О! Это незабываемо!","MPAA":null},{"id":14569,"rate":6.188,"rate_count":177,"kpOrder":138348,"name":"Ад – это город","secondName":"Hell Is a City","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":null,"description":"Видавший виды и фанатично преданный работе полицейский инспектор Мартино убеждён, что бежавший из тюрьмы местный криминальный авторитет вернётся в Манчестер за припрятанными драгоценностями. Следы последнего жестокого преступления ведут к тому же преступнику, но Мартино осознаёт, что ему всё труднее и труднее оберегать от работы свою личную жизнь…","imdbId":"tt0053900","duration":"1:38","slogan":"From Dives to Dames...From Nightsticks to Nightmares...From Dusk to Dawn...","MPAA":null},{"id":11918,"rate":6.188,"rate_count":158,"kpOrder":138349,"name":"Домашние фильмы","secondName":"Home Movies","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Кит Гордон - талантливый молодой режиссер, который снимает кино о событиях в семье пэров. Его учитель, Маэстро, тоже все время снимает жизнь и пытается учить Гордона своим методам.","imdbId":"tt0079302","duration":"1:30","slogan":"Brian de Palma's comedy that catches every body in the act!","MPAA":"PG"},{"id":253119,"rate":6.188,"rate_count":138,"kpOrder":138350,"name":"Идеальный друг","secondName":"Un ami parfait","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Франция"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Журналист Жюльен Росси пробуждается в больнице после комы и понимает, что не помнит событий последних двух месяцев. Его жизнь за это время сильно изменилась, но никто не может ничего объяснить! Он почему-то живет с любовницей, а его жена теперь с его лучшим другом. Чтобы разобраться в случившемся, Жюльен пытается пройти опасный путь еще раз... ","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":50038,"rate":6.188,"rate_count":100,"kpOrder":138352,"name":"Собака","secondName":"Dog","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Девочка-подросток готовится на встречу со своим парнем, несмотря на громкие крики её матери о том, что она неподобающе оделась. Они уединяются на пустыре, однако внезапное появление бродячей собаки показывает истинную природу её парня.","imdbId":"tt0340078","duration":"0:10","slogan":null,"MPAA":null},{"id":450558,"rate":6.188,"rate_count":88,"kpOrder":138354,"name":"Новость","secondName":"The News","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","короткометражка"],"age":null,"description":"Дениэль и Джина сумасшедшие влюблённые. Однажды они назначают друг другу свидание в кафе, где когда-то встретились впервые, и каждый приходит на встречу со своей «новостью».","imdbId":"tt1380168","duration":"0:04","slogan":null,"MPAA":null},{"id":171941,"rate":6.188,"rate_count":80,"kpOrder":138355,"name":"Солдат Бога","secondName":"Soldier of God","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Историческая костюмированная драма о приключениях храброго рыцаря-крестоносца - Рене, попадающего в плен на древнем Востоке. Побег, спасение мусульманским странником и последующие события заставляют Рене полностью изменить свое мировоззрение в отношении к окружающим людям и тем основам, которые казались незыблемыми...","imdbId":"tt0458485","duration":"1:34","slogan":null,"MPAA":null},{"id":421431,"rate":6.187,"rate_count":181,"kpOrder":138434,"name":"Мир в другом измерении","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Педагогический прием воспитательницы спецучреждения для подростков прост: пусть сами выносят приговор негодному. Но если виновного нет, значит виноваты все. А значит, не найти поддержки друг у друга. Озлобившиеся, они собираются учинить над Юркой расправу за то, что тот нажаловался прокурору. И лишь самоубийство Тихони спасает Юрку от гибели.","imdbId":"tt2146586","duration":"1:14","slogan":null,"MPAA":null},{"id":14964,"rate":6.187,"rate_count":188,"kpOrder":138435,"name":"Манхэттенский проект","secondName":"The Manhattan Project","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"Вундеркинд Пол Стивенс узнаёт, что новый приятель его матери работает в области разработок ядерного вооружения. Проникнув к нему в лабораторию, Пол крадёт некоторое количество плутония для личных нужд и вскоре создаёт собственную ядерную бомбу.","imdbId":"tt0091472","duration":"1:57","slogan":"Paul Stevens' high school science project has gotten a little out of hand. He just built an atomic bomb. Now he's got 11 hours to make sure it doesn't work.","MPAA":"PG-13"},{"id":259957,"rate":6.187,"rate_count":169,"kpOrder":138436,"name":"Бездомные домовые","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О двух маленьких домовых, которых злая хозяйка прогнала из дома.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":6729,"rate":6.187,"rate_count":143,"kpOrder":138437,"name":"Мы думаем только о тебе","secondName":"We Think the World of You","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"В послевоенном Лондоне Джонни молодой человек без определённых занятий, оказывается в тюрьме по обвинению в краже. У Джонни множество проблем с деньгами, работой, родителями и беременной женой, но единственное, что его волнует - судьба любимой собаки, заботу о которой на время отсутствия Джонни вынужден взять на себя его старый друг Фрэнк, что приводит к разнообразным трагикомическим ситуациям.","imdbId":"tt0096427","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":164327,"rate":6.187,"rate_count":136,"kpOrder":138438,"name":"Искусство зеркал","secondName":"Art of Mirrors","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"В сложносочиненной геометрии пространства сталкиваются женщина в полупрозрачном газовом платье, юноша, существо с головой черта и их бесконечные отражения.","imdbId":"tt0250963","duration":"0:06","slogan":null,"MPAA":null},{"id":17606,"rate":6.187,"rate_count":122,"kpOrder":138439,"name":"Детский мир","secondName":"Kids World","type":"FILM","year":2001,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"12-летний Райан считает, что его жизнь - одна сплошная проблема. Родители контролируют каждый шаг: туда не ходи, этого не делай, ложись спать пораньше, а старший брат постоянно издевается над ним.\n\rИ вот в один прекрасный день Райан раскопал в древней индейской гробнице Волшебное стекло, исполняющее желания, и загадал, чтобы из мира исчезли все, кому больше двенадцати лет. Больше никто не «стоит над душой», и можно вытворять все, что взбредет в голову.\n\rНо слишком поздно Райан понял, что совсем скоро ему самому исполнится тринадцать, как и соседской девочке Холли, в которую он влюблен. И только Лео, не исчезнувший потому, что у него «душа ребенка», может помочь Райану и его друзьям.","imdbId":"tt0176883","duration":"1:33","slogan":"No rules, no schools & no more adults","MPAA":"PG"},{"id":11842,"rate":6.187,"rate_count":108,"kpOrder":138441,"name":"Билли-две шляпы","secondName":"Billy Two Hats","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","Израиль","США"],"genres":["вестерн","мелодрама"],"age":12,"description":"Два молодых человека, один из которых шотландец, а другой - выходец из индейского народа по кличке Билли–две шляпы, совершают мелкое ограбление, которое заканчивается непреднамеренным убийством. Парни пытаются убежать с места преступления, в результате шотландца ранят из ружья. Молодой индеец Билли не оставляет друга в беде, он привязывает носилки к их лошадям и увозит раненого. Героям приходится сделать остановку в доме ранчера, у которого есть молодая жена...","imdbId":"tt0069786","duration":"1:39","slogan":"Against the Law...Against the Odds...Against the Land Itself","MPAA":"PG"},{"id":1110,"rate":6.187,"rate_count":98,"kpOrder":138442,"name":"Нечестные сердца","secondName":"Crooked Hearts","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Молодой человек оканчивает колледж и возвращается к своей семье. Постепенно он начинает узнавать семейные тайны, в частности - причины напряженных отношений с отцом его старшего брата.","imdbId":"tt0101629","duration":"1:53","slogan":null,"MPAA":"R"},{"id":330570,"rate":6.187,"rate_count":95,"kpOrder":138443,"name":"WWF РестлМания 5","secondName":"WrestleMania V","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0232966","duration":"2:43","slogan":"The Mega-Powers EXPLODE!","MPAA":null},{"id":1208510,"rate":6.186,"rate_count":400,"kpOrder":138444,"name":"Чистая правда","secondName":"All Is True","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":16,"description":"Фильм рассказывает о последних годах жизни английского поэта и драматурга Уильяма Шекспира.","imdbId":"tt9206798","duration":"1:41","slogan":"In 1613 William Shakespeare Retired. He Still Had One Last Story To Tell - His Own.","MPAA":"PG-13"},{"id":427020,"rate":6.186,"rate_count":340,"kpOrder":138445,"name":"Железная дорога","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Однажды осенью два друга — шофер и директор школы — воруют вагон угля и на старом паровозе по заброшенной с прошлого века железнодорожной ветке везут его продавать. Директор хочет ремонт в школе сделать и компьютер купить, а шофер бежит от своей всепожирающей ревности. С друзьями едет сын шофера — немой семилетний мальчик Мишка, буфетчица Луиза и странное дряхлое существо — машинист. Найдут ли друзья свое счастье?","imdbId":"tt1386956","duration":"1:45","slogan":null,"MPAA":null},{"id":9970,"rate":6.186,"rate_count":334,"kpOrder":138446,"name":"Битва в Арденнах","secondName":"Battle of the Bulge","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Бельгия, последние месяцы Второй мировой войны. Немецкое командование готовит план контрнаступления. Вся надежда на секретную танковую дивизию, о которой союзнические войска пока еще ничего не знают. Руководить операцией назначен блестящий немецкий офицер - полковник Хесслер. Он понимает, что операция может быть провалена из-за банальной нехватки топлива, и принимает решение для начала захватить горючее у небольшого подразделения союзников.","imdbId":"tt0058947","duration":"2:47","slogan":"Unlike anything you've ever seen before","MPAA":null},{"id":46339,"rate":6.186,"rate_count":268,"kpOrder":138447,"name":"Наши соседи","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"В освободившуюся комнату коммунальной квартиры вселяется общительный молодой слесарь и сразу же завоевывает симпатии жильцов. Но у мадам Шпаковской, матери единственной дочери, появляются свои виды на благополучного молодого человека, в котором она признает «знаменитость».\n\rОднако молодые люди без ее помощи влюбляются друг в друга, а Шпаковская, узнав, что жених - простой парень, безуспешно пытается помешать браку.","imdbId":"tt0314425","duration":"1:21","slogan":null,"MPAA":null},{"id":7337,"rate":6.186,"rate_count":297,"kpOrder":138449,"name":"Ты теперь большой мальчик","secondName":"You're a Big Boy Now","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"19-летний Бернард живёт с родителями, которые буквально не дают ему свободно вздохнуть. Он работает в библиотеке, где ответственный пост занимает его отец. Эми, коллега Бернарда, постоянно оказывает ему знаки внимания, но он не знает, как на это реагировать. Всё начинает меняться в тот день, когда отец волевым решением отправляет Бернарда в самостоятельное «плавание» – отселяет сына в съёмную комнату и предоставляет ему относительную свободу. Но выясняется, что родители Бернарда ещё менее готовы к независимой жизни сына, чем он сам...","imdbId":"tt0061209","duration":"1:36","slogan":"Wow - It's the Wildest!","MPAA":null},{"id":2984,"rate":6.186,"rate_count":244,"kpOrder":138450,"name":"Город счастья, штат Техас","secondName":"Happy, Texas","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":18,"description":"Тюремная машина опрокидывается, и на свободе оказываются угонщик Уэйн Уэйн-младший, специалист по кредитным картам Хэрри Сойер и убийца Боб Мазлоу. Перед этим Уэйн как раз подрался с Мазлоу, и скована вся троица была одной цепью. Боб достал у охранника ключи и освободил себя, а Уэйну и Хэрри пришлось самим о себе позаботиться.\n\rОни угоняют машину с прицепом и останавливаются в техасском городке под названием Счастье, где настоящих владельцев прицепа, занимающихся подготовкой девочек к конкурсу талантов, уже ждали. Так Сойеру и Уэйну пришлось изображать из себя двух «голубых» затейников, Стивена и Дэвида.\n\rДэвиду выпало готовить танцевальные и вокальные номера для совсем маленьких девчонок, а Стивену признался в любви местный шериф. Сам же Стивен влюбляется во владелицу местного банка, который он поначалу собирался обчистить. В конце объявляется и жуткий злодей Боб Мазлоу, но заканчивается все благополучно, или почти благополучно...","imdbId":"tt0162360","duration":"1:38","slogan":"Escaped convicts disguised as beauty pageant experts? This could get ugly.","MPAA":"PG-13"},{"id":863311,"rate":6.186,"rate_count":226,"kpOrder":138451,"name":"Исчезнувшие","secondName":"Kept Woman","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":16,"description":"Для Эвана и его любимой девушки Джессики переезд в новый дом должен был стать началом нового этапа в их жизни. Тут они надеялись обрести счастье. Вскоре после переезда пара знакомится с соседом Саймоном, который создает впечатление милого и учтивого человека. Однако Джессике кажется, что сосед ведет себя как-то странно и подозрительно. Она пытается разобраться в этом, не представляя, чем всё обернется. Сосед заманивает Джессику к себе в дом и запирает ее в тайном поземном бункере, где воссоздана атмосфера 50-х годов прошлого века. Кроме Джессики, в бункере находится еще одна девушка по имени Робин...","imdbId":"tt3881700","duration":"1:23","slogan":null,"MPAA":null},{"id":153821,"rate":6.186,"rate_count":190,"kpOrder":138452,"name":"Безумные начальники","secondName":"Les maîtres fous","type":"FILM","year":1957,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка","ужасы"],"age":null,"description":"Фильм рассказывает о религиозной секте Хаука, участники которой занималась мимикрией и танцами. Секта оказалась во власти французских колониальных захватчиков. Участники секты, находясь скорее в состоянии транса, а не по собственной воле, исполняли военные церемонии колонизаторов.","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":1294533,"rate":6.186,"rate_count":189,"kpOrder":138454,"name":"Наш отец","secondName":"Padrenostro","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Рим, 1976 год. Семья Ле Розе ведет зажиточный образ жизни. У них дом в элитном районе Рима, гувернантка, летом они отдыхают на море в Калабрии. Валерио 10 лет и, кажется, у него прекрасное детство. Но привычный уклад жизни рушится, когда на его отца совершается покушение. Именно тогда, как будто из ниоткуда, у Валерио появляется друг Кристиан, бездомный подросток, который подозрительным образом всегда оказывается рядом.","imdbId":"tt10798072","duration":"2:00","slogan":null,"MPAA":null},{"id":603427,"rate":6.186,"rate_count":169,"kpOrder":138455,"name":"В поисках Санты","secondName":"Desperately Seeking Santa","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":16,"description":"Амбициозная Дженнифер работает менеджером в одном из крупнейших торговых центров города. В преддверии Рождества девушка объявляет конкурс на самого красивого Санта Клауса, который будет встречать посетителей у дверей шоппинг-центра. Дженнифер рассчитывает на то, что эта идея поможет привлечь покупательниц в магазин.","imdbId":"tt1967688","duration":"1:27","slogan":null,"MPAA":"PG-13"},{"id":4315,"rate":6.186,"rate_count":138,"kpOrder":138457,"name":"Перемирие","secondName":"La tregua","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["военный","драма"],"age":18,"description":"Освобожденный русскими из концлагеря «Аушвиц» в Польше, Примо отправляется в родную Италию. Война закончилась, но это еще не был мир. Еще предстояла долгая дорога и возрождение забытых чувств: благодарности, и любви.","imdbId":"tt0117959","duration":"2:05","slogan":"At the end of the war, a group of Italian prisoners get lost on their way home. Their journey back transformed everyone they met along the way.","MPAA":"R"},{"id":2650,"rate":6.186,"rate_count":124,"kpOrder":138459,"name":"Волна страсти","secondName":"In God's Hands","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":18,"description":"Когда бушует неукротимая стихия океана, большинство людей стараются держаться подальше от берега. Но есть и такие, которые бросаюся в эпицентр шторма, чтобы приручить дикую бурю. Одни называют это безумием, другие - серфингом, самым опасным и экзотическимвидом спорта. Микки, Шейн и Кеони путешествуют по миру в поисках новых неприступных волн.\n\rБесстрашная троица покоряет водные Эвересты... и сердца тропических красоток. Когда друзья спускаются с заоблачных вершин на грешную землю, кажется, что все самое страшное уже позади. Но настоящие опасности подстерегают их на берегу.","imdbId":"tt0140282","duration":"1:36","slogan":"To surf 40-foot waves is to put yourself...","MPAA":"PG-13"},{"id":106733,"rate":6.186,"rate_count":116,"kpOrder":138460,"name":"Мышонок-сапожник","secondName":"Cudnovate zgode segrta Hlapica","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Хорватия"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Добро пожаловать в волшебную страну, населенную забавными зверушками! В ней живет маленький мышонок Лапич, который работает сапожником в мастерской. Все в округе любят малыша за веселый нрав и золотые руки. Но однажды капризные покупатели пожаловались на него хозяину мастерской и мышонку пришлось уйти. \r\n\r\nВместе со своим другом - псом Брюстером - Лапич отправляется в путешествие. В пути они знакомятся с очаровательной мышкой Лизой и забавным попугаем Пико. Веселую компанию ждет множество удивительных и опасных приключений…","imdbId":"tt0133930","duration":"1:23","slogan":null,"MPAA":null},{"id":710162,"rate":6.186,"rate_count":99,"kpOrder":138461,"name":"Доверься мне","secondName":"Trust Me","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Главный герой в юности был, что называется, мальчиком-звездой, но пустил псу под хвост свою карьеру и теперь стал агентом другого молодого актера, но и на этой стезе особого успеха не снискал. Встретив тринадцатилетнее дарование по имени Лидия, он пытается добиться для нее крупной роли в серьезном проекте и сделать ее звездой, а заодно и разобраться с ее папашей, который любит выпить лишнего.","imdbId":"tt2421416","duration":"1:30","slogan":"He'll Make You A Star If It Kills Him.","MPAA":"R"},{"id":24992,"rate":6.186,"rate_count":92,"kpOrder":138463,"name":"Жених из преисподней","secondName":"The Shrimp on the Barbie","type":"FILM","year":1990,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия"],"age":12,"description":"Карлос приехал в Австралию, чтобы попытать счастья в шоу-бизнесе. Но зарабатывать на жизнь ему пришлось официантом в мексиканском ресторане... Здесь  его  заметила  красавица Алекс и предложила ему оригинальную сделку: 5 тысяч долларов за роль нового жениха!\n\rЕе цель проста: доказать богатому отцу, что настоящий избранник, недалекий футболист Брюс - еще не самая плохая партия. Но отец разгадывает замысел дочери. Сказывается, что ее план - не безупречен... Еще вопрос: кто из двух женихов тупее - наемный или настоящий!","imdbId":"tt0100608","duration":"1:30","slogan":"She's an ice-cool heiress. He's hot-to-trot. It's Desire Down Under!","MPAA":"PG-13"},{"id":264348,"rate":6.186,"rate_count":86,"kpOrder":138466,"name":"Дневник","secondName":"Mon seung","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг"],"genres":["мелодрама","триллер"],"age":null,"description":"Винни очень тяжело переживает разрыв со своим бойфрендом Сетом – тот ушел из дома и уволился с места работы, а на его телефоне постоянно включен автоответчик. Но однажды Винни встречает его на улице – вернее, как оказывается, встречает не Сета, а очень похожего на него юношу Роя. Спустя какое-то время они начинают жить вместе, но в скором времени Рой начинает охладевать к ней.","imdbId":"tt0865496","duration":"1:25","slogan":null,"MPAA":"R"},{"id":997205,"rate":6.185,"rate_count":462,"kpOrder":138473,"name":"Бэтмен: Возвращение рыцарей в масках","secondName":"Batman: Return of the Caped Crusaders","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Бэтмен и Робин снова в деле, они вернулись на экраны, чтобы продолжить борьбу против врагов, которые никак не могут оставить город в покое…","imdbId":"tt5973626","duration":"1:18","slogan":"The crusade continues...","MPAA":"PG"},{"id":807293,"rate":6.185,"rate_count":257,"kpOrder":138474,"name":"Заклятие","secondName":"Invocation","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Готовясь к съёмке кукольного фильма, мультипликатор заряжает плёнку в камеру и случайно ранит палец. Кровь, попавшая в механизм, соединяется с поступающими в камеру изображениями, что производит эффект заклятия и генерирует внутри новое агрессивное создание...","imdbId":"tt3304942","duration":"0:03","slogan":null,"MPAA":null},{"id":684081,"rate":6.185,"rate_count":207,"kpOrder":138475,"name":"Мой дивный мир, или Чикатило на фоне…","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Фильм рассказывает об известном маньяке-убийце Чикатило.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":18779,"rate":6.185,"rate_count":199,"kpOrder":138476,"name":"Заговор Уилби","secondName":"The Wilby Conspiracy","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":18,"description":"После десяти лет тюремного заключения Шэк Туала освобожден Верховным судом. Но Шэк один из тех обреченных людей, чье пребывание на свободе оказывается скоротечным: после стычки с полицией он вынужден пуститься в бега в компании британского инженера Джима Кеога. Единственный путь для товарищей по несчастью –  бежать из страны. После разных ухищрений им удается заполучить самолет, чтобы перебраться через границу по воздуху. Но майор тайной полиции Хорн неумолимо идет по следу беглецов…","imdbId":"tt0073901","duration":"1:45","slogan":"In the fight for freedom, you have to break all the rules.","MPAA":"PG"},{"id":138519,"rate":6.185,"rate_count":172,"kpOrder":138477,"name":"Садист","secondName":"The Sadist","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Трое учителей отправляются в Лос-Анджелес на бейсбольный матч. Их машина ломается, и они оказываются у старой ремонтной мастерской. Место кажется заброшенным, тем не менее путешественников не покидает чувство, что они здесь не одни.","imdbId":"tt0057465","duration":"1:32","slogan":"Hey, Sweet Baby, what makes you so sweet... The blood on your hands... or the snake at your feet?","MPAA":null},{"id":42760,"rate":6.185,"rate_count":170,"kpOrder":138479,"name":"Олекса Довбуш","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":null,"description":"XVIII век. Легендарный гуцульский атаман Олекса Довбуш, глава повстанцев, ведет борьбу в Карпатах за свободу своей Родины от польских и венгерских захватчиков.","imdbId":"tt0314458","duration":"1:30","slogan":null,"MPAA":null},{"id":973110,"rate":6.185,"rate_count":171,"kpOrder":138480,"name":"Rihanna: Kiss It Better","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5594762","duration":"0:04","slogan":null,"MPAA":null},{"id":21271,"rate":6.185,"rate_count":142,"kpOrder":138481,"name":"Друзья жениха","secondName":"The Groomsmen","type":"FILM","year":2001,"yearEnd":0,"countries":["США","ЮАР"],"genres":["комедия"],"age":16,"description":"Узнав удивительную новость о том, что закоренелый холостяк Скотт решил жениться, Фил, Джей и Дьюи в одночасье превратились в «друзей жениха» и решили полностью воспользоваться своим новым почетным положением.\n\rНа роскошной вилле отца невесты они быстро знакомятся с ее лучшими подругами – Таней, Брук и Мелоди. Очаровательными и соблазнительными, просто знойными красотками. Но для того, чтобы добиться успеха, приятелям придется постараться изо всех сил...","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":557921,"rate":6.185,"rate_count":127,"kpOrder":138482,"name":"Двоевластие","secondName":"Diarchia","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка"],"age":null,"description":"Главные герои фильма путешествуют по лесу, когда начинается буря, которая вынуждает их искать убежище на вилле Люка. История, развивающаяся далее фокусируется на соревновании, возникшем между двумя героями картины, постепенно показывает каждому из них все их страхи и самые темные стороны","imdbId":"tt1695771","duration":"0:20","slogan":null,"MPAA":null},{"id":12590,"rate":6.185,"rate_count":112,"kpOrder":138483,"name":"Разнорабочий","secondName":"Roustabout","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Байкер и музыкант Чарли Роджерс решает приударить за местной красавицей, после чего её разгневанный отец спихивает его мотоцикл с дороги в канаву. На время починки своего железного коня, Чарли устраивается на работу в странствующую актёрскую труппу.","imdbId":"tt0058534","duration":"1:41","slogan":"Elvis Presley as a Roving, Restless, Reckless, ROUSTABOUT","MPAA":"PG"},{"id":918641,"rate":6.185,"rate_count":105,"kpOrder":138486,"name":"Вале","secondName":"Vale","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt4778852","duration":"0:12","slogan":null,"MPAA":null},{"id":37495,"rate":6.185,"rate_count":100,"kpOrder":138487,"name":"Офис с привидениями","secondName":"Office you gui","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг"],"genres":["ужасы"],"age":null,"description":"","imdbId":"tt0339464","duration":"1:29","slogan":"Do not see this alone ... Truly frightening!","MPAA":null},{"id":477534,"rate":6.185,"rate_count":79,"kpOrder":138488,"name":"Слушается дело о... Не очень комическая опера","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сатирический фильм про алкоголиков и алкоголизм.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":470386,"rate":6.185,"rate_count":78,"kpOrder":138489,"name":"Надежды и ожидания Мэри","secondName":"A Very Mary Christmas","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"История беременной молодой Марии, которая узнает истинный смысл любви, жертвенности и семьи только тогда, когда она оказывается в маленьком городе, в парке трейлеров.","imdbId":"tt1482932","duration":"1:37","slogan":"Sometimes we make our own families...","MPAA":"PG"},{"id":105717,"rate":6.185,"rate_count":71,"kpOrder":138490,"name":"Ты любишь весенних мишек?","secondName":"Bomnalui gomeul johahaseyo","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Девушка Хен Чхэ просматривает художественный альбом. В нем она находит надпись на картинке, где мишки весной играют вместе. «Я люблю тебя так сильно. Как мишки весной, я знаю твой секрет… ты как милый медвежонок. Это лишь начало моей любви к тебе. Следующая книга Густава Кайботта – «Молодой человек в своем окне». Хен Чхэ рершает разыскать автора этих строк. Она уверена, что они предназначены для нее, но так ли это на самом деле?","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":460526,"rate":6.184,"rate_count":435,"kpOrder":138504,"name":"Бойня","secondName":"Kinatay","type":"FILM","year":2009,"yearEnd":0,"countries":["Филиппины","Франция"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Студент-криминалист Пепинг подрабатывает мальчиком на побегушках у манильских рэкетиров. Юноша влюблен, но денег на свадьбу не хватает. И тут подвертывается дельце, с которого можно сорвать солидный куш, но для этого нужно убить другую женщину.","imdbId":"tt1423592","duration":"1:45","slogan":null,"MPAA":null},{"id":339178,"rate":6.184,"rate_count":274,"kpOrder":138505,"name":"Слон","secondName":"Elephant","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"Фильм представляет собой близкую по отточенности изображения к видеоарту бездиалоговую короткометражку, показывающую, одно за другим, 18 загадочных убийств на фоне урбанистических ландшафтов североирландской столицы города Белфаст.","imdbId":"tt0097270","duration":"0:39","slogan":null,"MPAA":null},{"id":44251,"rate":6.184,"rate_count":237,"kpOrder":138506,"name":"Доктор Вера","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"Октябрь 1941. Молодой хирург Вера Трешникова вынуждена во имя спасения многих жизней стать начальником немецкого госпиталя для гражданских лиц, где она продолжала подпольную борьбу против немцев. А теперь, после освобождения города, она подозревается в пособничестве фашистам...","imdbId":"tt0313985","duration":"1:29","slogan":null,"MPAA":null},{"id":395937,"rate":6.184,"rate_count":181,"kpOrder":138508,"name":"Правило №1","secondName":"Dai yat gai","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Сингапур"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Молодой полицейский Ли, остановив машину для обычной проверки, не знал, что случайно перехватил опасного серийного убийцу. Обнаружив труп в багажнике машины, Ли слишком поздно тянется за пистолетом, и если бы не вмешательство призрака убитой маньяком девочки, ему пришлось бы отправиться на тот свет. Когда полицейский выходит из больницы, его переводят в отдел особых дел. Вскоре выясняется, что под «особыми» делами имеются в виду случаи с участием потустороннего.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":61700,"rate":6.184,"rate_count":178,"kpOrder":138509,"name":"Женаты семь лет","secondName":"7 ans de mariage","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Одри и Алан женаты 7 лет. У них есть очаровательная маленькая дочка Камилли. Ежедневная рутина подавила любовные чувства и желания супругов. Одри стала нервной и резкой, ее былая страсть к мужу утихла. Не находя понимания у жены, Алан начинает тайно увлекаться запретными удовольствиями.\n\rНо беспокоясь о дочурке и будущем семьи, он все же обращается за помощью к другу-психологу, который советует ему непременно осуществить свои мечты, но только с собственной женой…","imdbId":"tt0339525","duration":"1:37","slogan":null,"MPAA":null},{"id":387510,"rate":6.184,"rate_count":127,"kpOrder":138511,"name":"Секс по-русски","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0413257","duration":"1:28","slogan":null,"MPAA":null},{"id":46739,"rate":6.184,"rate_count":118,"kpOrder":138513,"name":"Муж и дочь Тамары Александровны","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В старом, приготовленном на снос московском доме живут на разных этажах, в коммуналках дочь и муж Тамары Александровны, учительницы средней школы. Когда бывшая жена попадает в больницу, девочка переходит на попечение отца - слабого, но чуткого и отзывчивого человека...","imdbId":"tt0307203","duration":"1:48","slogan":null,"MPAA":null},{"id":274280,"rate":6.184,"rate_count":104,"kpOrder":138515,"name":"Клевер","secondName":"Clover","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В необычном мире девочка по имени Суу, единственный «четырехлистный клевер». Так называют самых сильных волшебников. Никто не может противостоять ей, даже пятерка верховных магов, управляющих этим миром. Было предсказано, что человек, которого полюбит Суу, получит безраздельную власть над миром. Она понимала, что такое могущество в руках одного человека может привести к беде, поэтому согласилась на добровольное отшельничество в месте, где не было ни единой живой души, и ей прислуживали только киборги...","imdbId":"tt0889178","duration":"0:07","slogan":null,"MPAA":null},{"id":5260,"rate":6.184,"rate_count":101,"kpOrder":138516,"name":"Трикси","secondName":"Trixie","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":18,"description":"Голубая мечта Трикси – стать детективом. Но на работу в полицию её не берут, и женщина устраивается работать в охранное агентство. Работая охранником в казино, Трикси попадает в эпицентр большого скандала с участием крупных политических фигур. Теперь у неё, наконец, появится шанс себя показать.","imdbId":"tt0162711","duration":"1:56","slogan":"The only crime she couldn't solve was the murder of the English language","MPAA":"R"},{"id":842196,"rate":6.184,"rate_count":105,"kpOrder":138517,"name":"Цветы","secondName":"Loreak","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Фильм повествует о женщине по имени Ана, чья скучная жизнь абсолютно не радует её, однако всё меняется, когда каждую неделю, в одно и то же время кто-то присылает ей прекрасные букеты цветов.","imdbId":"tt3900206","duration":"1:39","slogan":"Solo son flores","MPAA":null},{"id":57793,"rate":6.184,"rate_count":92,"kpOrder":138518,"name":"Похитители мыла","secondName":"Ladri di saponette","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Режиссёр Антонио Пьерматей приглашен телестудией показать свой фильм — неореалистическую картину Ladri di saponette. Но во время показа режиссёр с ужасом обнаруживает, что его черно-белая история о жизни в нищете постоянно прерывается цветной рекламой. Но далее происходит ещё более ужасное происшествие: из-за сбоев в подаче электроэнергии на студии отрезки фильма и рекламы перепутываются и смешиваются между собой — гламурная модель оказывается у безработного нищего, в то время как его жена оказывается в «потребительском рае». Теперь режиссёр должен всё исправить.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":724999,"rate":6.184,"rate_count":94,"kpOrder":138519,"name":"Электрошок","secondName":"Electroshock","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Главный герой мультфильма, неуверенный в себе электрик Бак, влюблён в красавицу Мэйди, которая мечтает о настоящем герое, способном защитить её, и за которой ухлёстывает самоуверенный шериф.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":38276,"rate":6.184,"rate_count":89,"kpOrder":138521,"name":"Как дела?","secondName":"Comment ça va?","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм, заключённый в рамки письма издателя коммунистической газеты своему сыну. Это попытка издателя сотрудничать со своим наборщиком, их разногласия приводят к развёрнутому разговору о том, как выбираются образы средствами массовой информации, и о разнице между словами и фотографиями. Картина исследует, каким образом газеты делают смысл, и в чьих интересах они это делают.","imdbId":"tt0074335","duration":"1:18","slogan":null,"MPAA":null},{"id":582114,"rate":6.184,"rate_count":72,"kpOrder":138525,"name":"Глубоко в сердце","secondName":"Deep in the Heart","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"В основу фильма положена реальная история Дика Воллрейса. После нескольких лет алкогольной зависимости, и как следствие потеря семьи, работы и надежд на будущее, к главному герою фильма приходит осознание того, что мерилом успеха является крепкая семья и любовь детей. С помощью сыновей он строит успешный бизнес и становится меценатом колледжа по программам 4Н и FFA предоставления стипендий для учащихся...","imdbId":"tt1831623","duration":"1:53","slogan":"Faith Brings Second Chances","MPAA":"PG-13"},{"id":580738,"rate":6.184,"rate_count":60,"kpOrder":138530,"name":"Движение «Стрейт Эдж»: Взгляд изнутри","secondName":"National Geographic: Inside Straight Edge","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В юности нас поджидает множество соблазнов: наркотики, секс, насилие, зависимость от авторитетов. У молодежного движения «Стрейт Эдж» свой подход и отношение к ним. Полиция считает их бандой, но они не похожи ни на одну: здесь запрещены наркотики, секс, алкоголь и сигареты. Но и думать, что они - ангелы, не стоит. Татуированные, бескомпромиссные, не чуждающиеся насилия, члены движения «Стрейт Эдж» проповедуют экстремальную нравственность, но не практикуют религию. Они похожи на ребят, от влияния которых вас пытались уберечь родители. Они слушают музыку, которую многие хотели бы запретить. Но их экстремальный образ жизни, основанный на воздержании и моральных нормах, зачастую подкрепляется кулаками. Передача рассказывает о движении «Стрейт Эдж» - как оно сформировалось, чем привлекает в свои ряды тысячи молодых людей, а также пытается ответить на вопрос: действительно ли это здоровый образ жизни или опасная зависимость от догмы?","imdbId":"tt1245893","duration":"","slogan":null,"MPAA":null},{"id":572115,"rate":6.183,"rate_count":435,"kpOrder":138539,"name":"Тигровые глаза","secondName":"Tiger Eyes","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"После убийства отца Дэйви в ходе ограбления, она, ее мать и младший брат уезжают к родственникам в Нью-Мексико. Там Дэйви знакомится с молодым человеком, который помогает ей найти в себе силы жить и победить свои страхи.","imdbId":"tt1748260","duration":"1:32","slogan":"Loss. Love. Hope.","MPAA":"PG-13"},{"id":996235,"rate":6.183,"rate_count":213,"kpOrder":138540,"name":"Лето 1993-го","secondName":"Estiu 1993","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания"],"genres":["драма","семейный"],"age":16,"description":"История о жизни 6-летней девочки, оставшейся сиротой после смерти матери от СПИДа.","imdbId":"tt5897636","duration":"1:37","slogan":"A new family. A new world.","MPAA":null},{"id":2321,"rate":6.183,"rate_count":186,"kpOrder":138542,"name":"Грань одержимости","secondName":"Borderline","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США","ЮАР"],"genres":["криминал","триллер"],"age":18,"description":"Доктор Лайла Коллети - психиатр, наблюдающая душевнобольных преступников. Не самая легкая профессия. А тут еще в жизни героини наступила черная полоса: после развода суд отдал права опеки над ее детьми бывшему супругу.\n\rНо все становится еще хуже. Когда экс-мужа и его новую пассию находят убитыми, Лайла автоматически становится главной подозреваемой, хотя точно знает, кто совершил это злодеяние: влюбленный в нее психопат Эд Бэйкман, недавно вышедший из тюрьмы.\n\rНо в этом еще нужно убедить полицейских, тем более, что хитроумный маньяк сделал все возможное, чтобы улики указали на предмет его страсти, посмевшей отвергнуть его безумные чувства...","imdbId":"tt0315312","duration":"1:34","slogan":"Passion. Guilt. Justice.","MPAA":"R"},{"id":540637,"rate":6.183,"rate_count":133,"kpOrder":138543,"name":"Две комедии Бранислава Нушича","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Телеспектакль по комедиям сербского писателя Бранислава Нушича «Два вора» и «Насморк». Комедии объединяют песни в исполнении Андрея Миронова.","imdbId":"tt5900434","duration":"0:42","slogan":null,"MPAA":null},{"id":79671,"rate":6.183,"rate_count":109,"kpOrder":138545,"name":"Киллер","secondName":"Tueur à gages","type":"FILM","year":1998,"yearEnd":0,"countries":["Казахстан","Франция"],"genres":["боевик","драма","триллер"],"age":12,"description":"После службы в армии Марат работает водителем. Он становится виновником дорожно-транспортного происшествия, в результате которого была разбита дорогая иномарка. Рэкетиры требуют у него немедленной оплаты ремонта разбитого автомобиля. Чтобы рассчитаться с бандитами, он берётся выполнить заказное убийство. Став киллером Марат, пересёк невидимую черту, за которой уже нет спасения.","imdbId":"tt0157124","duration":"1:20","slogan":"Став убийцей - не жди пощады!","MPAA":null},{"id":42812,"rate":6.183,"rate_count":96,"kpOrder":138546,"name":"Особое подразделение","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"В мае 1941 года на выпускной вечер московского театрального училища был приглашен молодой инструктор Беловежского обкома комсомола Андрей Демушкин, которому вместе с выпускниками предстоит пройти войну и быть командиром фронтового актерского братства...","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":911711,"rate":6.183,"rate_count":93,"kpOrder":138548,"name":"WWE Камера ликвидации","secondName":"WWE Elimination Chamber","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt4700456","duration":"2:54","slogan":null,"MPAA":null},{"id":473855,"rate":6.183,"rate_count":87,"kpOrder":138549,"name":"Проклятие: Внутренний враг","secondName":"Damnatus: Der Feind im Innern","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["боевик","фантастика"],"age":null,"description":"Сюжет рассказывает об инквизиторской операции на нижних уровнях хайва Санкта-Героика, о еретическом культе, который на самом деле не является тем, чем кажется на первый взгляд, и о группе наёмников, попавших в переплёт посреди всего этого.","imdbId":"","duration":"1:50","slogan":"The Enemy Within","MPAA":null},{"id":55157,"rate":6.183,"rate_count":79,"kpOrder":138550,"name":"Мужчина с кожей акулы и девушка с персиковым бедром","secondName":"Samehada otoko to momojiri onna","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Действие связано с поисками одного из представителей бандитской группировки, который украл и присвоил деньги мафии. За отступником гонится разношерстная банда отъявленных отморозков во главе с невозмутимым лидером. Дорога беглеца пересекается с девушкой, которая спасается от домогательств своего шефа. За всем этим следит наемный убийца-негативист, нанятый шефом-извращенцем.","imdbId":"tt0169222","duration":"1:48","slogan":null,"MPAA":"R"},{"id":14960,"rate":6.183,"rate_count":76,"kpOrder":138551,"name":"Совет гусеницы","secondName":"Advice from a Caterpillar","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Мисси, художник по видеодизайну, избегает Сьюит, процветающую деловую женщину с Уолл-Стрит. Ее лучший друг Спаз, художник-неудачник широкой души. Все они в чем-то одинокие и ищущие тепла души. Яркий колорит редкого сочетания любви и дружбы в наш век иронии и цинизма так и царит в этой остроумной комедии нового тысячелетия.","imdbId":"tt0161219","duration":"1:30","slogan":"Missy isn't in a love triangle. She's in a love tangle!","MPAA":null},{"id":12434,"rate":6.183,"rate_count":67,"kpOrder":138553,"name":"Пруденс и пилюля","secondName":"Prudence and the Pill","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":null,"description":"Пруденс и её муж давно живут врозь, но  в одном доме. Кто-то подменил её противозачаточные таблетки аспирином. Это мог быть кто угодно: юная племянница, горничная, шофер или любовник. Но скорее всего злобный муж хочет, чтобы беременность неверной Пруденс стала поводом для бракоразводного процесса.","imdbId":"tt0063467","duration":"1:32","slogan":"CAUTION: This Motion Picture Should Be Kept Out Of The Reach Of Children!","MPAA":"R"},{"id":709432,"rate":6.182,"rate_count":387,"kpOrder":138554,"name":"Мама поневоле","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"У пятнадцатилетней Юли в автокатастрофе погибает мать. Опекунство поручают родной тете девочки - преуспевающему хирургу, но очень одинокой женщине Татьяне Смирновой. Юля винит Татьяну в смерти матери и поэтому между ними нарастает серьезный конфликт. Но тут в их жизни появляется Игорь Воронцов - отец Юли. Игорь в прошлом известный джазовый музыкант, а сейчас всего лишь трубач на похоронах. Его появление в жизни девочки и Татьяны очень влияет на ход событий этой, казалось бы заурядной жизненной ситуации...","imdbId":"","duration":"2:00","slogan":"Ты мягкой поступью вошла в мой мир...","MPAA":null},{"id":253340,"rate":6.182,"rate_count":360,"kpOrder":138555,"name":"Требуется няня","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Вере и Андрею можно позавидовать. Денежная работа, дом в престижном пригородном посёлке, добротная иномарка. Молодые супруги обзавелись даже прислугой: на приусадебном участке, не покладая рук, трудятся строители-узбеки, а на хозяйстве ― исполнительная домработница тётя Маша. Остаётся лишь найти надёжную няню, которая будет присматривать за непоседливой дочкой Алей.","imdbId":"tt0977239","duration":"1:38","slogan":"Искали прислугу. Нашли хозяйку","MPAA":null},{"id":685526,"rate":6.182,"rate_count":368,"kpOrder":138556,"name":"Муми-тролли на Ривьере","secondName":"Muumit Rivieralla","type":"FILM","year":2014,"yearEnd":0,"countries":["Финляндия","Франция"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Вся семья Муми-троллей отправляется в увлекательное путешествие по роскошной Ривьере. Фрекен Снорк ослеплена вниманием богатого повесы, и Муми-тролль узнает, что такое ревность. После того, как Муми-папа становится другом аристократа и берет себе имя де Муми, уставшая Муми-мама возвращается к спокойной жизни на их старой лодке и ждет, когда образумятся остальные члены семьи. Впервые в жизни единство семьи Муми оказывается под угрозой.","imdbId":"tt2371399","duration":"1:20","slogan":null,"MPAA":null},{"id":419437,"rate":6.182,"rate_count":301,"kpOrder":138557,"name":"Морской охотник","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Действие происходит в годы второй мировой войны в зоне боев за черноморское побережье. Советские моряки выслеживают вражескую подводную лодку. Тем временем командир «Морского охотника» вместе с одним из матросов не возвращаются из разведки. Юные патриотки Катя и Лида сообщают на катер о сигнале неизвестных друзей, заметивших подводную лодку. Благодаря этому советские моряки топят вражескую лодку, а отважная разведчица Катя, хорошо знающая горные тропинки побережья, обнаруживает в одной из пещер командира «Морского охотника» и тяжело раненного моряка..","imdbId":"tt5111678","duration":"1:07","slogan":null,"MPAA":null},{"id":251953,"rate":6.182,"rate_count":295,"kpOrder":138558,"name":"Черная река","secondName":"Black River","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","фантастика"],"age":16,"description":"Писателю-фантасту Бо Айкенсу до смерти надоело жить в Лос-Анджелесе. Решив удалиться от суеты и безумия большого города, он переезжает в маленький чудесный городок под названием Черная река. Здесь все счастливы, спокойны, доброжелательны и веселы.\n\rНо понемногу Бо начинает осознавать, что городом управляет какая-то неведомая сила. Странные события, происходящие вокруг, наводят Айкинса на мысль покинуть это странное место. Но оказывается, что сделать это совсем непросто...","imdbId":"tt0280241","duration":"1:24","slogan":"Remote. Controlled.","MPAA":"PG"},{"id":46444,"rate":6.182,"rate_count":260,"kpOrder":138559,"name":"Нина","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Идет война. На оккупированной Украине фашисты свирепо подавляют любые очаги сопротивления среди гражданского населения, но теперь к борьбе с захватчиками подключается молодежь. В местечке Малин Житомирской области Нина Соснина и ее друзья создают подпольную ячейку.\r\n\r\nЕще вчера они были школьниками, а сегодня они ведут подрывную работу, не давая немцам продыху. Отважная Нина налаживает связь с партизанами и становится для своих товарищей настоящим Боевым командиром, но теперь фашисты ведут на них настоящую охоту и каждую минуту они рискуют своей жизнью...","imdbId":"tt0314439","duration":"1:22","slogan":null,"MPAA":null},{"id":412779,"rate":6.182,"rate_count":249,"kpOrder":138560,"name":"Маргарет Тэтчер","secondName":"Margaret","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":16,"description":"1990 год. Сэр Джефри Хоув произносит в парламенте сокрушительную речь, не оставляющую камня на камне от  внешнеполитической стратегии Тэтчер. Именно это легендарное выступление обернулось впоследствии началом заката невероятной карьеры непотопляемого премьера. Насыщенная уникальными документальными подробностями, лента воссоздает  политический портрет великой женщины «в полный рост», начиная с первых шагов в политике.","imdbId":"tt1230150","duration":"1:53","slogan":"Вся правда о «железной леди»","MPAA":null},{"id":696467,"rate":6.182,"rate_count":194,"kpOrder":138562,"name":"Заговор","secondName":"The Conspiracy","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":null,"description":"Документальный фильм о «теории заговора» приводит к ужасающим последствиям, когда кинематографисты раскрывают существование древнего и опасного тайного сообщества.","imdbId":"tt2330322","duration":"1:24","slogan":"We are slaves.","MPAA":null},{"id":24386,"rate":6.182,"rate_count":184,"kpOrder":138563,"name":"Красная Шапочка","secondName":"Little Red Riding Hood","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0143410","duration":"1:12","slogan":null,"MPAA":null},{"id":1114853,"rate":6.182,"rate_count":177,"kpOrder":138565,"name":"Кастинг","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Кастинг – это выбор среди претендентов человека, в наибольшей мере соответствующего замыслу продюсеров. Практикуется, как известно, в кино и шоу-бизнесе, для отбора актеров или моделей. В конкретной пьесе - это социальное «сито», сквозь которое обычный человек может быть отобранным в «топ» общества. Попасть наверх. Вопрос в том - кого ищут продюсеры? Кто сегодня современный герой? Каковы взаимоотношения покладистых телезвезд и контркультуры? И какую роль готовят тому, кто пройдет этот кастинг?","imdbId":"tt8174446","duration":"1:13","slogan":null,"MPAA":null},{"id":220895,"rate":6.182,"rate_count":140,"kpOrder":138568,"name":"Темнее ночи","secondName":"Más negro que la noche","type":"FILM","year":1975,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Четверо девушек переезжают в старинный дом, доставшийся в наследство одной из них по завещанию умершей от сердечного приступа тёти. Единственное условие этого завещания - присматривать за любимым чёрным котом графини, Бекером..","imdbId":"tt0223777","duration":"1:36","slogan":null,"MPAA":null},{"id":706997,"rate":6.182,"rate_count":114,"kpOrder":138570,"name":"Становится поздно","secondName":"It's Getting Late","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","США"],"genres":["короткометражка"],"age":null,"description":"История о четырех женщинах и их запутанных отношениях.","imdbId":"tt2378394","duration":"0:08","slogan":null,"MPAA":null},{"id":4629,"rate":6.182,"rate_count":93,"kpOrder":138572,"name":"Американское совершенство","secondName":"American Perfekt","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Джейк, проводящий отпуск в автопутешествии, — уголовный психиатр, пришедший к заключению, что наши жизни изначально управляются Его Величеством Случаем, и подкрепляющий это своё убеждение тем, что принимает важные жизненные решения соответствующим способом — подбрасывая монетку. Сандра — молодая неврастеничка, отправившаяся в погоню за своей младшей сестрой, малолетней правонарушительницей по имени Элис, сбежавшей с неким сумасшедшим Сантини и затем брошенной им. \n\rКогда появляется Джейк, и Сандра просит его о помощи, то сначала ей везёт: монета ложится удачно, и вместо того, чтобы убить её, Джейк решает ей помочь. Когда они совершают остановку, Сандра видит автомобиль Сантини, припаркованный на обочине дороги. Сантини застаёт Сандру за попыткой стащить деньги, припрятанные им в машине. И хотя Сандре удаётся сбежать, Сантини с ней ещё не закончил…","imdbId":"tt0118603","duration":"1:40","slogan":"The Road to Hell is Paved with Good Intentions","MPAA":"R"},{"id":439562,"rate":6.182,"rate_count":95,"kpOrder":138573,"name":"Jennifer Lopez: The Reel Me","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0460475","duration":"2:35","slogan":null,"MPAA":null},{"id":780213,"rate":6.181,"rate_count":368,"kpOrder":138748,"name":"Ад: Создание фильма «Неудержимые»","secondName":"Inferno: The Making of «The Expendables»","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":7793,"rate":6.181,"rate_count":327,"kpOrder":138749,"name":"Благословенно Ваш","secondName":"Sud sanaeha","type":"FILM","year":2002,"yearEnd":0,"countries":["Таиланд","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Минь — нелегальный бирманский иммигрант, его подружка Рун работает на фабрике керамических сувениров, а Орн помогает Рун ухаживать за Минем, который страдает от непонятной сыпи на коже. Однажды им случилось провести ленивый летний день в прекрасных таиландских джунглях.","imdbId":"tt0317171","duration":"2:05","slogan":null,"MPAA":null},{"id":266584,"rate":6.181,"rate_count":233,"kpOrder":138750,"name":"Парящий на ветру","secondName":"Kaze wo mita shônen","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В незапамятные времена в этом удивительном мире существовал народ, повелевающий силой ветра. Минули эпохи, и предания о людях с этим великим даром превратились в сказки... Никто даже не думал, что подобное возможно и сейчас, но, неожиданно для всех, такую же способность открыл в себе мальчик Амон. Теперь в свои руки его мечтает заполучить могущественный диктатор Браних, ведь этот дар можно превратить в страшное оружие...","imdbId":"tt0784145","duration":"1:37","slogan":"...Скоро он узнает своё предназначение...","MPAA":null},{"id":423021,"rate":6.181,"rate_count":162,"kpOrder":138751,"name":"Он не завязывал шнурки","secondName":"On ne zavyazyval shnurki","type":"FILM","year":1997,"yearEnd":0,"countries":["Польша","Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Про любовь живого мужчины и мертвой женщины, в самом прямом смысле. Виктория не труп, а всего лишь призрак. До того как стать призраком, она была женой Станислава, и они вместе прошли сквозь ужасы супружеской жизни. Чтобы полюбить собственную жену, Стасику пришлось убить ее, и лишь тогда понять, что испытывал к ней все-таки романтические чувства.","imdbId":"tt1414868","duration":"1:14","slogan":"Настоящая семейная жизнь начинается только после смерти","MPAA":null},{"id":460425,"rate":6.181,"rate_count":144,"kpOrder":138752,"name":"Любовь до гроба","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Пусть не обманывает Вас сентиментальное и милое словосочетание «любовь до гроба». Посмотрев фильм и став свидетелем трагического переплетения человеческих страстей, Вы поймёте зловещий смысл этого названия. Вам покажут душераздирающие истории, где будет всё: красивые женщины и удачливые мужчины, любовь и измены, простодушие и коварство, самоубийство и убийства, жуткие «сюрпризы» и роковые ошибки.","imdbId":"tt5196032","duration":"1:45","slogan":"Смерть приглашает вас...","MPAA":null},{"id":470301,"rate":6.181,"rate_count":137,"kpOrder":138753,"name":"Порыв ветра","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Один день обычного человека. День, когда все против него. День, который изменит его жизнь. День, налетевший, как порыв ветра. День, которого не хватает всем нам.","imdbId":"tt6048010","duration":"0:23","slogan":null,"MPAA":null},{"id":833615,"rate":6.181,"rate_count":127,"kpOrder":138754,"name":"Неспрессо... Что ещё?","secondName":"Nespresso... What Else?","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":"Nespresso... What Else?","MPAA":null},{"id":32103,"rate":6.181,"rate_count":114,"kpOrder":138755,"name":"Джонс – Черный пояс","secondName":"Black Belt Jones","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Студенты школы каратэ вызывают ее лучшего выпускника - Джонса Черного пояса, чтобы вместе противостоять мафии.","imdbId":"tt0071221","duration":"1:25","slogan":"He clobbers the mob","MPAA":"R"},{"id":734420,"rate":6.181,"rate_count":111,"kpOrder":138756,"name":"Корабль Тесея","secondName":"Ship of Theseus","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия","Нидерланды"],"genres":["драма"],"age":null,"description":"Талантливый фотограф теряет свой дар после перенесенной операции. Эрудированный монах сталкивается с этической дилеммой и вынужден выбирать между принципами и смертью. Биржевой маклер идет по следу украденной почки и понимает, насколько сложной может быть мораль. Каждый из героев идет своим путем, но рано или поздно они встретятся.","imdbId":"tt1773764","duration":"2:20","slogan":"How do you know where you end and where your environment begins?","MPAA":null},{"id":38178,"rate":6.181,"rate_count":100,"kpOrder":138757,"name":"Габриэлла","secondName":"Gabriela, Cravo e Canela","type":"FILM","year":1983,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Маленький бразильский городок на берегу моря, первая половина 20 века. Хозяин бара Насиб берет к себе в кухарки Габриэлу, бедную девушку без документов, пришедшую в поисках лучшей жизни неизвестно откуда. Габриэла весьма непосредственна и не знакома с нормами поведения в обществе. Она рождает страсть в сердцах мужчин...","imdbId":"tt0085575","duration":"1:39","slogan":null,"MPAA":"R"},{"id":23684,"rate":6.181,"rate_count":89,"kpOrder":138758,"name":"Новоприбывшие","secondName":"The Newcomers","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"12-летний мальчик с семьёй переезжают в другой город, чтобы начать новую жизнь.","imdbId":"tt0221431","duration":"1:30","slogan":"A new kid, a hometown bully and one incredible twist of fate.","MPAA":"G"},{"id":16887,"rate":6.18,"rate_count":477,"kpOrder":138759,"name":"Воришки","secondName":"Manny & Lo","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Мэнни и Ло - две сестры, оставшиеся сиротами. Какое-то время они скитались по стране в маминой машине, чтобы их не забрали в приют, добывая хлеб насущный мелким воровством. Когда старшая забеременела, сестры похитили продавщицу из магазина, решив сделать из нее маму. ","imdbId":"tt0116985","duration":"1:28","slogan":null,"MPAA":"R"},{"id":8713,"rate":6.18,"rate_count":436,"kpOrder":138760,"name":"Байки из могилы","secondName":"From Beyond the Grave","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фэнтези"],"age":null,"description":"Хозяин антикварного салона «Искушения» продает покупателям непростые старинные вещи. Некоторые посетители так и норовят купить антиквариат за бесценок, а то и просто стянуть приглянувшуюся вещь, пока старенький хозяин отвернулся. Четыре истории о людях, которые стали «счастливыми» обладателями древнего зеркала, военного ордена, серебряной табакерки и большой резной двери.","imdbId":"","duration":"1:38","slogan":"Every Once in a While a Horror Film Becomes a Classic. In 1931 Frankenstein. In 1932 Dracula. In 1968 Rosemary's Baby. in 1974 The Exorcist. This year it's...","MPAA":"PG"},{"id":1338061,"rate":6.18,"rate_count":421,"kpOrder":138761,"name":"Бизнес по-казахски в Корее","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Конференция международной компании состоится в отеле Жомарта Канатовича. Планируется презентация новой техники. По этой причине Жомарт начинает оснащать отель высокотехнологичной бытовой техникой. Швейцар Бакдаулет случайно ломает очень дорогое оборудование клиента. А ремонт можно осуществить только в Сеуле. Герои решают ехать в Южную Корею. Только на этот раз они оставляют Еркоша в Казахстане, чтобы избежать неожиданных приключений.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":12860,"rate":6.18,"rate_count":394,"kpOrder":138762,"name":"Бермудский треугольник","secondName":"The Bermuda Triangle","type":"FILM","year":1978,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","ужасы","фантастика"],"age":18,"description":"Люди, самолеты, корабли бесследно исчезают во времени и пространстве. В центре трагических событий, разыгравшихся посреди океана на небольшой яхте, оказывается группа подводных археологов. Сначала на палубе находят чайку с перерезанным горлом... Разгадка странных событий, которые начинают происходить с экипажем прогулочной яхты в районе Бермудов, заключается в кукле, найденной в океане.","imdbId":"tt0078417","duration":"1:52","slogan":"Explore one of the greatest mysteries of all time!","MPAA":"G"},{"id":765813,"rate":6.18,"rate_count":182,"kpOrder":138763,"name":"Последнее лето","secondName":"Last Summer","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"История о двух старшеклассниках Люке и Джона, которые проводят последнее лето вместе в маленьком южном городке. Джона, ранимый, тихий и артистичный, готовится уехать в колледж, оставив Люка в прошлом, но всё, что он хочет - чтобы Люк уговорил его остаться. Но Люк, спортсмен и отстающий ученик, понимает, что будущее Джона - вдали от их дома.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":772235,"rate":6.18,"rate_count":152,"kpOrder":138764,"name":"Спаситель","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","фантастика"],"age":18,"description":"Ночью накануне конца света кассирша супермаркета встречает научного сотрудника из будущего, который сообщает ей, что она срочно должна стать матерью спасителя человечества.","imdbId":"tt3046018","duration":"0:15","slogan":null,"MPAA":null},{"id":37153,"rate":6.18,"rate_count":141,"kpOrder":138765,"name":"Безумная миссия счастливых звезд","secondName":"Zui jia fu xing","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Две преступные группировки готовят большую сделку, касающуюся продажи краденных бриллиантов, а полиция, недолго думая, решает помешать ей банальным путем – выкрав эти драгоценности, для чего вербует Чайника, дает ему в помощники пятерых полицейских-неудачников, девушку-инструктора и три дня на подготовку. \n\rВсе идет насмарку, когда Чайнику начинает мешать Болди, уверенный, что тот – тайный любовник его жены, с которой Чайник на самом деле знаком еще с младых ногтей.","imdbId":"tt0091447","duration":"1:35","slogan":null,"MPAA":"R"},{"id":417800,"rate":6.18,"rate_count":127,"kpOrder":138766,"name":"Садко Богатый","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской былины о новгородском гусляре Садко, который польстившись на богатство, променял свои гусли на золото, но в конце концов вернулся к своим друзьям-скоморохам и своему искусству.","imdbId":"tt6044562","duration":"0:19","slogan":null,"MPAA":null},{"id":51921,"rate":6.18,"rate_count":93,"kpOrder":138767,"name":"Сокровище ацтеков","secondName":"Der Schatz der Azteken","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн","приключения"],"age":null,"description":"Немецкий ученый Карл Стернау по поручению президента Авраама Линкольна едет в Мексику, чтобы поддержать Бенито Хуареса в борьбе против французских оккупантов. Он оказывается вовлечен в поиски легендарных сокровищ ацтеков, за которыми охотятся банда головорезов капитана Вердохи и хитроумный граф де Родриганда.","imdbId":"tt0059682","duration":"1:41","slogan":null,"MPAA":null},{"id":339451,"rate":6.18,"rate_count":80,"kpOrder":138768,"name":"Афера втроем","secondName":"Affäre zu dritt","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Катрин и Макс пара полицейских, которые состоят в браке, но их брак не совершенен и не устраивает их. Однажды на работе Катрин встречает загадочную женщину, к которой сразу чувствует влечение. А Макса назначают в качестве нового партнера этой загадочной женщины, что в результате приводит к осложнению отношений.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":198433,"rate":6.18,"rate_count":80,"kpOrder":138770,"name":"Колечко золотое, букет из алых роз","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В семью жуликоватого купца и лавочника Григория Цыбукина приезжает на побывку старший сын, уехавший в Петербург, где он работает сыщиком. Родители принимают решение женить его - сыну уже 28 лет. Находят бедную, но красивую, чистую и скромную девушку, которая безропотно выходит замуж за уже порядком потасканного и лысеющего человека из города, прилично «закладывающего за воротник». Имеет место развеселая свадьба, и муж уезжает, оставляя в семье еще одну работницу...","imdbId":"tt0451095","duration":"1:34","slogan":null,"MPAA":null},{"id":10417,"rate":6.18,"rate_count":75,"kpOrder":138771,"name":"Одинокая звезда","secondName":"Lone Star","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":null,"description":"Элизабет Пенья, Мириам Колон. В 50-е годы шерифом округа Рио, расположенном на границе с Мексикой, был Чарли Уэйд, человек чрезвычайно властный и жестокий. После того как однажды Уэйд навсегда покинул город, его место занял Бадди Диддс - бывший помощник Уэйда. Новый шериф стал спасителем Рио, настоящим героем, изменившим жизнь простых людей к лучшему. Проходит 30 лет. Бадди Диддса уже нет в живых, и пост шерифа занимает его сын Сэм. Проводя очередное расследование, связанное с обнаруженным в поле скелетом, Сэм узнает «другую» правду об отце-герое и реальные причины пропажи Чарли Уэйда.","imdbId":"tt0043751","duration":"1:34","slogan":"The Battle for Texas and the Battle of the Sexes!","MPAA":null},{"id":506131,"rate":6.18,"rate_count":70,"kpOrder":138773,"name":"Искупление","secondName":"For Robbing the Dead","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Генри Хит, представитель закона и юрист, только что пережил смерть дочери. Он засадил разграбителя могил за решетку и теперь ему предстоит защитить того от расправы местного сообщества, так как закон превыше всего.","imdbId":"tt1623660","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":300450,"rate":6.18,"rate_count":65,"kpOrder":138774,"name":"Правила Шредермана","secondName":"Shredderman Rules","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"По мотивам книг Венделин Ван Драанен. Нолан Бирд - худой и застенчивый ученик начальной школы. Его, как и всех остальных ребят, постоянно задирает одноклассник Бубба Биксби. Их учитель Мистер Грин дает задание сделать компьютерный проект. Нолан, обладающий хорошими техническими познаниями, решает воспользоваться случаем и проучить обидчика.","imdbId":"tt0828450","duration":"1:36","slogan":"He had to create a hero to become a hero.","MPAA":null},{"id":109716,"rate":6.179,"rate_count":403,"kpOrder":138775,"name":"Все оттенки тьмы","secondName":"Tutti i colori del buio","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Испания","Италия"],"genres":["триллер","ужасы"],"age":18,"description":"Ночами Джоан страдает от страшных снов, а днем ее преследует человек из кошмаров. Новая соседка обещает помочь и приводит женщину в секту, культивирующую колдовские кровавые ритуалы и свальный грех.","imdbId":"tt0069390","duration":"1:35","slogan":"Something is out there... coming CLOSER... CLOSER... CLOSER... Don't be afraid to be afraid -","MPAA":"R"},{"id":22353,"rate":6.179,"rate_count":362,"kpOrder":138776,"name":"Отмщение","secondName":"Recoil","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Во время ограбления банка в центре Лос-Анджелеса был застрелен один из грабителей, который оказался сыном крупного босса мафии Винсента Слоана. По его приказу началась кровавая расправа над полицейскими. Но один из них остался жив...","imdbId":"tt0127751","duration":"1:36","slogan":"Он живет только жаждой мести","MPAA":"R"},{"id":37322,"rate":6.179,"rate_count":337,"kpOrder":138777,"name":"Лора","secondName":"Laura, les ombres de l'été","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"40 летний скульптор Поль влюбляется в 15 летнюю Лору, дочь своей давней знакомой и любовницы. Лора учится в балетной школе. Поль упрашивает ее позировать для своей работы, но сначала много ее фотографирует в обнаженном виде. Лора неожиданно тоже влюбляется в Поля.","imdbId":"tt0079449","duration":"1:35","slogan":null,"MPAA":"R"},{"id":1009022,"rate":6.179,"rate_count":302,"kpOrder":138778,"name":"Ана, любовь моя","secondName":"Ana, mon amour","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Румыния","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Тома и Ана похожи на идеальную пару, их отношения строятся на взаимном уважении и чувстве равенства. Ана росла не в самой благополучной семье - возможно, именно это является причиной внезапных приступов панических атак, которыми страдает девушка. Тома берёт на себя заботу о женщине и находит ей психолога. Слабость Аны даёт возможность Тома проявить свою силу и заботу. Ожидая ребенка, Ана решает пройти курс аналитического психоанализа, благодаря которому полностью избавляется от приступов и начинает ощущать себя гораздо более сильной и независимой личностью. К полной неожиданности для Тома, который только-только начал ощущать вкус к роли «настоящего мужчины».","imdbId":"tt6125690","duration":"2:05","slogan":null,"MPAA":null},{"id":172612,"rate":6.179,"rate_count":293,"kpOrder":138779,"name":"Дневник Леонардо","secondName":"Leonarduv denik","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Чехословакия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Анимация рисунков, вдохновленных Леонардо да Винчи, прерывается кажущимися несвязанными с ними, сценами реального действия.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":6461,"rate":6.179,"rate_count":273,"kpOrder":138780,"name":"Потомство демона","secondName":"Demon Seed","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Ученый Алекс Харрис, проводящий исследования с искусственным разумом, работает над новым типом сверхсложного компьютера. Этот компьютер постоянно повышает свои возможности и начинает угрожать Сюзан, красавице-жене ученого...","imdbId":"tt0075931","duration":"1:34","slogan":"Never was a woman violated as profanely... Never was a woman subject to inhuman love like this... Never was a woman prepared for a more perverse destiny...","MPAA":"R"},{"id":429205,"rate":6.179,"rate_count":275,"kpOrder":138781,"name":"Поцелуй","secondName":"Puss","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["драма","комедия"],"age":null,"description":"Сюжет развивается по большей части в театре, которым руководит молодая дама с характером. Её «любовь» — Алекс, не такой уж идеальный, как кажется на первый взгляд, а самоуверенный и легкомысленный, но сексуальный мужчина, заманивший к себе неплохую и самостоятельную Джессику. А Джесс и не подозревает о своем тайном поклоннике — Джоне — немного странном мужчине, которому просто не везет…","imdbId":"tt1230196","duration":"1:45","slogan":null,"MPAA":null},{"id":48886,"rate":6.179,"rate_count":220,"kpOrder":138782,"name":"Как выйти замуж","secondName":"Duty Dating","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"У Кларисс есть почти всё, что нужно для счастья: интересная работа, друзья, красивый дом... Но счастья нет, потому что мужчины обходят её вниманием, несмотря на то, что она хороша собой и не глупа. Никто не хочет вести Кларисс под венец, тогда как ей давно уж замуж невтерпёж. Так в чём же дело?\n\rПочему ни один кавалер не продерживается больше двух свиданий, а концу второго заявляет: «Боюсь, Кларисс, у нас ничего не получится...» Всё дело в том, что Кларисс совершенно не умеет вести себя с мужчинами и пугает их то излишним занудством, то чрезмерным энтузиазмом. Доведённая до отчаяния, Кларисс попадает на семинар к доктору Хартли.\n\rЭто известная женщина- психолог, которая написала целую книгу о том, как быстро выйти замуж и разработала уникальную тактику по «манипуляции» мужчинами. Один из постулатов: надо обязательно встречаться одновременно с тремя мужчинами! Теория увлекает Кларисс, и она начинает применять её на практике... Результаты не заставляют себя ждать... И Кларисс обязательно найдёт свою любовь, но произойдет это не по книжке, а как это обычно бывает в жизни, - совершенно случайно.","imdbId":"tt0160239","duration":"1:34","slogan":null,"MPAA":null},{"id":630458,"rate":6.179,"rate_count":216,"kpOrder":138783,"name":"Так или иначе","secondName":"Á annan veg","type":"FILM","year":2011,"yearEnd":0,"countries":["Исландия"],"genres":["драма","комедия"],"age":null,"description":"Северная Исландия, 1980 год. Финнбоги и Альфред проводят лето, рисуя линии на дорогах, тянущихся до горизонта. Финнбоги, самый опытный из них двоих, пообещал оказать семье Альфреда услугу — забрать его с собой на лето и сделать из него мужчину. Фильм повествует о двух противоположных характерах, пытающихся уживаться вместе в дикой местности за неимением лучшего способа времяпрепровождения.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":807608,"rate":6.179,"rate_count":199,"kpOrder":138784,"name":"Джейн хочет бойфренда","secondName":"Jane Wants a Boyfriend","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Девушка, страдающая синдромом Аспергера, пытается найти себе парня с небольшой помощью своей старшей сестры.","imdbId":"tt3302654","duration":"1:41","slogan":null,"MPAA":"R"},{"id":45615,"rate":6.179,"rate_count":150,"kpOrder":138785,"name":"В один прекрасный день","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"В рядовой украинский колхоз приезжает новый музыкальный работник, окончившая консерваторию энергичная молодая девушка. Она повела борьбу с председателем колхоза и бухгалтером, которые считали, что музыкальная самодеятельность для колхозников - нечто совсем необязательное...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":89893,"rate":6.179,"rate_count":165,"kpOrder":138786,"name":"Кармен из Каеличе","secondName":"U-Carmen e-Khayelitsha","type":"FILM","year":2005,"yearEnd":0,"countries":["ЮАР"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Сюжет Проспера Мериме перенесен в наше время, в один из самых бедных районов Кейптауна. Кармен, работающая на местной табачной фабрике, оказывается втянутой в неприятную историю с полицией. Ей не составляет труда вскружить голову прежде порядочному и законопослушному полицейскому. Теперь он готов не только закрыть глаза на ее проступки, но и пойти на более тяжкое преступление...","imdbId":"tt0445776","duration":"2:02","slogan":"У каждого своя Кармен","MPAA":null},{"id":45207,"rate":6.179,"rate_count":151,"kpOrder":138788,"name":"Заговор послов","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["детектив","приключения"],"age":0,"description":"Исторический детектив о раскрытии чекистами под руководством Ф.Э. Дзержинского и Я. Петерса заговора против молодой советской России, который в 1918 году организовали послы нескольких враждебных государств во главе с английским дипломатом Локкартом. ","imdbId":"tt0059938","duration":"1:28","slogan":null,"MPAA":null},{"id":117388,"rate":6.179,"rate_count":132,"kpOrder":138790,"name":"Нулевой километр","secondName":"Kilomètre zéro","type":"FILM","year":2005,"yearEnd":0,"countries":["Ирак","Финляндия","Франция"],"genres":["военный","драма","комедия"],"age":16,"description":"Молодой солдат хусейновской армии Ако, курд по происхождению, мечтает сбежать из страны, но его жена Сельма отказывается оставить прикованного к кровати немощного отца. Ако отправляют на передовую. Однажды ему выпадает шанс покинуть фронт. Чтобы доставить родственникам тело убитого товарища, Ако, жаждущий вернуться домой, и шофер-араб, ненавидящий курдов, отправляются на автомобиле с гробом на крыше в долгое совместное путешествие по выжженным иракским землям…","imdbId":"tt0459668","duration":"1:31","slogan":null,"MPAA":null},{"id":679835,"rate":6.179,"rate_count":119,"kpOrder":138791,"name":"Эксперимент","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сатирический фильм о бюрократах.","imdbId":"tt8779016","duration":"0:08","slogan":null,"MPAA":null},{"id":276103,"rate":6.179,"rate_count":108,"kpOrder":138792,"name":"Полёт чёрного ангела","secondName":"Flight of Black Angel","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Капитан Эдди Гордон, один из лучших летчиков на базе ВВС США в штате Невада, был законопослушен, спокоен и религиозен. Но познав власть, Гордон возомнил себя посланником Бога, Черным Ангелом, отправленным на Землю уничтожать грешников. Захватив ядерную бомбу, летчик направился к Лас-Вегасу, чтобы устроить Судный день самому развратному городу Америки.","imdbId":"tt0101897","duration":"1:42","slogan":"A renegade pilot armed with a nuclear missile ... only one man can stop this angel of death.","MPAA":"R"},{"id":424323,"rate":6.179,"rate_count":113,"kpOrder":138793,"name":"33 сцены из жизни","secondName":"33 sceny z zycia","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Польша"],"genres":["драма"],"age":null,"description":"Юлии чуть за 30, она фотограф и вполне успешный. Живет в состоятельной, интеллигентной семье. Ее муж Петр композитор. Мать Бася известный автор криминальной литературы. Отец  Юрек снимает документальное кино. И вдруг их спокойная и счастливая жизнь заканчивается: сперва умирает всеми любимый пес, а спустя некоторое время Бася постоянно жаловавшаяся на непонятные боли, узнает, что у нее рак. Болезнь жены ломает Юрека. Все проблемы валятся на плечи Юлии и если бы не помощь старого друга Адриана - она была бы совсем одинока.","imdbId":"tt1263736","duration":"1:40","slogan":null,"MPAA":null},{"id":58757,"rate":6.179,"rate_count":101,"kpOrder":138794,"name":"Куда ты едешь в отпуск?","secondName":"Dove vai in vacanza?","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Три комедийных новеллы, объединенные одной темой: человек и его свободное время.\n\r«Я буду вся твоя». Нагулявшись, Энрико решил, наконец, пожить на вилле с женой. Но Джулиана устраивает ему настоящее испытание воздержанием и флиртом с молодыми красавчиками. \n\r«Да, Бауна». Незадачливый путешественник Вильсон прибыл в Африку охотиться на зверей, но вынужден был переквалифицироваться в проводники для туристов сафари. \n\r«Культурный отдых». Взрослые дети убедили родителей впервые в жизни культурно отдохнуть и отправиться в путешествие по Италии. Это привело ко множеству курьезных приключений.","imdbId":"tt0077465","duration":"2:07","slogan":null,"MPAA":null},{"id":484721,"rate":6.179,"rate_count":96,"kpOrder":138795,"name":"Люблю тебя, жизнь","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Рабочий кондитерской фабрики Тимофей Корнеев вступает в партию и принимает поздравления от Лены, которую давно любит. Они гуляют по ночному городу, а утром Тимофей встречает странного мальчика Егорку, что-то лепечущего о всевышнем. Узнав, что Егорка живет с дедом, главой секты иеговистов, куда ходит и молодая работница фабрики Груня, Тимофей решает вызволить мальчика и девушку из секты.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":807285,"rate":6.179,"rate_count":96,"kpOrder":138796,"name":"Везёт девчонкам, которые умеют флиртовать","secondName":"Sa jiao nu ren zui hao ming","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай"],"genres":["комедия"],"age":null,"description":"Что важнее? Бескорыстно любить или уметь флиртовать? Энджи считала, что первое. Но внезапно парень, которого она беззаветно любила, уважала, ради которого была готова на всё, говорит, что у него появилась девушка. И он вообще не понимает, почему это она за него не радуется.  С одной стороны хуже некуда, с другой – может стоит узнать темную сторону силы? То есть приобщиться ко всем этим женским штучкам? А уж в этом ей поможет лучшая подруга... С Армией Барби за плечом. И оденут, и сюсюкать научат, и делать «правильное» селфи. Всё умеют и покажут. Вот только в этом мире фальшивых улыбок сможет ли Энджи отвоевать свою любовь?","imdbId":"tt3313908","duration":"1:37","slogan":null,"MPAA":null},{"id":465121,"rate":6.179,"rate_count":76,"kpOrder":138797,"name":"Наш корреспондент","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["триллер"],"age":null,"description":"Сотрудница редакции провинциальной газеты Татьяна Никитина приезжает в Москву и становится журналисткой одной из центральных газет. Разьезжая по всей стране, она пишет фельетоны и заметки, обретает друзей и врагов, находит и не теряет любимых...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":326030,"rate":6.179,"rate_count":75,"kpOrder":138800,"name":"Грейс Келли","secondName":"Grace Kelly","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"В школе Грейс Келли завидовала подруге, которой досталась роль Золушки. Но профессиональная актерская карьера принесла Грейс славу, признание и любовь принца… Не сказочного, а настоящего!","imdbId":"tt0085616","duration":"1:40","slogan":null,"MPAA":null},{"id":577622,"rate":6.179,"rate_count":67,"kpOrder":138802,"name":"Полночное разрешение","secondName":"La permission de minuit","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"13-летний Ромен болен редкой генетической болезнью, из-за которой он не может появляться на солнечном свете. 50-летний Давид профессор дерматологии, который присматривал и ухаживал за ним с двухлетнего возраста.  За эти годы они сильно привязались друг к другу, и между ними возникла необычная дружба, но теперь Давида ожидает перевод в другое заведение и неизбежное расставание со своим пациентом и близким другом, к которому тот совершенно не готов.","imdbId":"tt1798194","duration":"1:50","slogan":null,"MPAA":null},{"id":450144,"rate":6.178,"rate_count":415,"kpOrder":138827,"name":"Трудно быть Мачо","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Крупный строительный супермаркет «Планета-Хауз» оказывается в эпицентре криминальных событий. На этом взрывоопасном фоне разворачивается страстная любовь начальника службы безопасности и простой продавщицы. Их роман используют конкуренты, пытаясь заполучить такой лакомый кусок, как «Планета-Хауз». Чтобы добиться цели, эти люди не остановятся ни перед чем. И главный герой вынужден защищать не только свою любовь, но и жизнь.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":45772,"rate":6.178,"rate_count":324,"kpOrder":138828,"name":"Вихри враждебные","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"Фильм рассказывает о первых годах становления советской власти, о жизни и деятельности Феликса Эдмундовича Дзержинского в 1918-1921 годах. Вышел на экраны в 1956 году с изъятыми сценами со Сталиным в исполнении Михаила Геловани. ","imdbId":"tt0046517","duration":"1:43","slogan":null,"MPAA":null},{"id":1008449,"rate":6.178,"rate_count":253,"kpOrder":138829,"name":"Фонограф","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Юлий Иванович Блок — меломан и энтузиаст ранней звукозаписи, который в 1889 году первым привез в Россию фонограф Эдисона, выступил с идеей записать на фонограф игру великого пианиста Антона Рубинштейна. Но пианист наотрез отказался записываться.\n\rТогда присутствующие, среди которых был и Петр Ильич Чайковский, просто начали баловаться с аппаратом, записывая все, что придет в голову. Фильм основан на известном случае, произошедшем в январе 1890 года.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":45105,"rate":6.178,"rate_count":193,"kpOrder":138830,"name":"Линия смерти","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Скромный работяга с фабрики ведет двойную жизнь. В той другой реальности, он «киллер», творящий свое черное дело. Получая заказ, он максимально приближается к своему «клиенту», проникая в его жизнь перед тем, как ее оборвать.\n\rПараллельно выясняется, что «клиент» держит в руках трех солидных женщин, которые между собой связаны одним ремеслом- проституцией. Пытаясь заработать на их секрете, «киллер» попадает под женские чары и становится жертвой своей алчности.","imdbId":"tt0102314","duration":"1:39","slogan":null,"MPAA":null},{"id":127554,"rate":6.178,"rate_count":186,"kpOrder":138831,"name":"Каирский вокзал","secondName":"Bab el hadid","type":"FILM","year":1958,"yearEnd":0,"countries":["Египет"],"genres":["драма","комедия","криминал"],"age":null,"description":"Кунави - разносчик который зарабатывает на жизнь продажей газет в центральной железнодорожной станции Каира, одержим Ханумой, привлекательной молодой женщиной, которая продает напитки. Хотя она относится к Кунави с шуткой о возможной связи, она на самом деле влюблена в Абу Шри, который объединяет своих товарищей по борьбе с их жестоким боссом.","imdbId":"tt0051390","duration":"1:17","slogan":null,"MPAA":null},{"id":95012,"rate":6.178,"rate_count":177,"kpOrder":138832,"name":"Голливуд и Холокост","secondName":"Imaginary Witness: Hollywood and the Holocaust","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"В документальном фильме Даниэля Анкера «Голливуд и Холокост» исследуется история отношения «фабрики грез» к самой страшной трагедии столетия — геноциду европейского еврейства. Делается попытка проследить эволюцию, которую прошел Голливуд от отрицания Катастрофы в тридцатые-сороковые годы, через игнорирование и замалчивание в послевоенный период до того момента, когда крупнейшие режиссеры создали сильные и пронзительные ленты, призванные донести до зрителей, прежде всего молодых, правду о трагедии. Режиссеры, актеры и продюсеры, среди которых Стивен Спилберг, Сидни Люмет, Дан Кертис рассказывают об отношении американской поп-культуры к трагедии Холокоста.","imdbId":"tt0379158","duration":"1:32","slogan":null,"MPAA":null},{"id":16891,"rate":6.178,"rate_count":170,"kpOrder":138833,"name":"Начать сначала","secondName":"Starting Over","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Главный герой, Фил Поттер, – скромный журналист, который пытается снова наладить свою жизнь после того, как его жена предпочла карьеру певицы и подала на развод.\n\rЗнакомство со странноватой воспитательницей детского сада внесло струю свежего воздуха в жизнь нашего незадачливого героя. Сможет ли новый роман помочь ему преодолеть эмоциональный кризис: ведь он все еще без ума от своей бывшей женушки.","imdbId":"tt0079948","duration":"1:45","slogan":"Phil Potter would like to straighten out his life...One way, or the other.","MPAA":"R"},{"id":83789,"rate":6.178,"rate_count":165,"kpOrder":138834,"name":"Королевский дворец!","secondName":"Palais royal!","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Король небольшого королевства Андрэ погиб в авиакатастрофе, возвращаясь с горнолыжного курорта на вертолете. После похорон монарха сразу же встал вопрос о его наследнике. Пока властвует королева-мать Эжения. Ее два сына - принцы Альбан и Арно.\n\rПо законодательству королевства на престол должен взойти женатый сын короля, а поскольку старший сын Альбан не женат, то место на троне займет младший, но женатый Арно. Супруга Арно Армель - всеобщая любимица, но почитает ее только народ государства, а вот королева-мать ее, мягко говоря, недолюбливает...","imdbId":"tt0424338","duration":"1:50","slogan":null,"MPAA":"G"},{"id":424098,"rate":6.178,"rate_count":135,"kpOrder":138835,"name":"В поисках сокровищ нибелунгов","secondName":"Die Jagd nach dem Schatz der Nibelungen","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["боевик","детектив","приключения"],"age":16,"description":"Местонахождение легендарных сокровищ нибелунгов – одна из самых интригующих загадок современности. Решить ее берется очередной одержимый археолог, которому не дают покоя лавры Индианы Джонса. Получив сомнительную информацию из недостоверных источников, он втягивает в водоворот опасных и невероятных приключений себя, свою жену и своего лучшего друга.","imdbId":"tt1286808","duration":"2:00","slogan":null,"MPAA":null},{"id":512272,"rate":6.178,"rate_count":125,"kpOrder":138836,"name":"Звериный отряд. Код Марко Поло","secondName":"Cuccioli: Il codice di Marco Polo","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["мультфильм","приключения","семейный"],"age":12,"description":"Злая ведьма по имени Ворона ненавидит Венецию. Настолько, что хочет с помощью древней и ужасной магии, обретенной в скрытой пещере гималайских гор, осушить каналы и превратить прекрасный город в подобие огромного мегаполиса. Единственный способ противостоять колдунье – найти код Марко Поло, который содержит секретную информацию о расположении венецианского Дворца Магии.\n\rЛегенда гласит, что именно там спрятаны контрзаклинания, способные победить ведьму и развеять чёрную магию. Такое задание по зубам только Звериному Отряду – подразделению особого назначения, состоящему из кота Холли, утки Дивы, кролика Шляпника и лягушонка Пио...","imdbId":"tt1647446","duration":"1:35","slogan":"Friends Fur Life","MPAA":"PG"},{"id":17781,"rate":6.178,"rate_count":116,"kpOrder":138837,"name":"Дельцы","secondName":"Dealers","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Очень разные по темпераменту брокеры - расчетливая рационалистка и романтичный любитель риска поставлены начальством в одну упряжку, чтобы их финансовая корпорация вышла из полосы неудач. Вспыхнувшая между ними любовь только помогает успеху в биржевой игре.","imdbId":"tt0097172","duration":"1:27","slogan":"They're in it to win... at any cost.","MPAA":"R"},{"id":103441,"rate":6.178,"rate_count":105,"kpOrder":138838,"name":"Одна","secondName":"Allein","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Из арсенала средств для борьбы с одиночеством у студентки Марии на первом месте секс, наркотики и алкоголь. Пускаясь во все тяжкие, Мария не находит в себе сил остановиться. Однажды она встречает Яна, и ее жизнь меняется. Впервые Мария понимает, что чистые и искренние отношения с мужчиной - это то, что ей нужно. Она старается порвать с прежней жизнью, но оказывается, что это не так просто сделать. Свой прошлый образ жизни она держит в тайне от Яна, что становится причиной серьезных проблем.","imdbId":"tt0433770","duration":"1:28","slogan":null,"MPAA":null},{"id":334783,"rate":6.178,"rate_count":114,"kpOrder":138839,"name":"3х3 глаза: Сказание Сэймы","secondName":"Sazan aizu seima densetsu","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Продолжение истории «3х3 глаза». Неуязвимый паренек Якумо Фудзии, спустя почти четыре года поисков, все-таки находит Пай, правда, с изрядно повредившейся памятью.","imdbId":"tt0160864","duration":"0:45","slogan":null,"MPAA":null},{"id":45451,"rate":6.177,"rate_count":456,"kpOrder":138849,"name":"Человек без паспорта","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Группе советских контрразведчиков удается выследить и обезвредить шпионов, засланных на территорию нашей страны для получения секретной информации о строительстве в Приозерске крупного военно-промышленного комплекса.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":478881,"rate":6.177,"rate_count":294,"kpOrder":138850,"name":"Вне границ","secondName":"Beyond All Boundaries","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["военный","короткометражка"],"age":null,"description":"Удивительная видеопрезентация битв Второй мировой войны, включившая в себя архивные материалы и специальные визуальные эффекты.","imdbId":"tt1448751","duration":"0:30","slogan":null,"MPAA":null},{"id":839415,"rate":6.177,"rate_count":268,"kpOrder":138851,"name":"Церемония вручения премии MTV Movie Awards 2014","secondName":"2014 MTV Movie Awards","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt3578774","duration":"","slogan":null,"MPAA":null},{"id":843976,"rate":6.177,"rate_count":259,"kpOrder":138852,"name":"Большой матч","secondName":"Bikmaechi","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Чо Ик-хо - звезда боевых искусств. Однажды его обвиняют в убийстве, которое подстроено геймером по имени Туз. Ради развлечения Туз превращает весь город в большую игровую площадку и вынуждает Ик-хо играть по его правилам. А чтобы тот наверняка согласился, берёт в заложники его старшего брата.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":1118411,"rate":6.177,"rate_count":244,"kpOrder":138853,"name":"Календарь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"Обычная женщина, каких миллион. Но каждые несколько месяцев ее нормальная жизнь останавливается. Тайком от родных и близких она отправляется в дальнее путешествие. Меняет виды транспорта, заметает следы, недоговаривает по телефону. Что на уме у этой женщины и какова цель ее длинного пути?","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":44046,"rate":6.177,"rate_count":190,"kpOrder":138855,"name":"Свадебный подарок","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Молодоженам вручают ключи от квартиры, хозяин которой уехал на 2 года в Африку. Но вскоре выясняется, что хозяин квартиры - очень популярный и всеми любимый человек, а эта квартира - излюбленное место встреч его друзей...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":43517,"rate":6.177,"rate_count":182,"kpOrder":138856,"name":"Арабелла – дочь пирата","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":12,"description":"Отчаянная и дерзкая Арабелла, дочь капитана пиратского корабля «Скорпион», поощряет во всем своего отца, который охотно делится награбленным с бедными. Девочка раздражает всю команду, а ее отец - Пуля - становится для них главным врагом. \r\n\r\nОднажды пираты поднимают на борт «Скорпиона» странного человека по имени Ааду - и у девочки появляется еще один верный друг и защитник. Им троим - Арабелле, Пуле и Ааду - предстоит вскоре покинуть корабль и пережить немало удивительных приключений на море и на суше...","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":16750,"rate":6.177,"rate_count":181,"kpOrder":138857,"name":"Магазин бикини в Малибу","secondName":"The Malibu Bikini Shop","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Окончив школу бизнеса в Чикаго, Алан собирается жениться на дочери богача, так что будущее его, казалось, обеспечено. Неожиданно он получает телеграмму, что его сумасбродная тетушка утонула, и он...","imdbId":"tt0089538","duration":"1:39","slogan":null,"MPAA":"R"}]