[{"id":517,"rate":7.773,"rate_count":20136,"kpOrder":2529,"name":"Всё о моей матери","secondName":"Todo sobre mi madre","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":18,"description":"На мать-одиночку Мануэлу обрушивается самое ужасное из земных несчастий – в автокатастрофе погибает её единственный сын Эстебан. \n\rПодвергнувшись спонтанному порыву, убитая горем женщина возвращается в город своей бурной юности – Барселону. Там она встречается с призраком Прошлого, чьи уродливые когти безжалостно царапают судьбы людей в Настоящем. Мануэле предстоит встреча с отцом Эстебана и его окружением, от которых она сбежала шестнадцать лет назад.","imdbId":"tt0185125","duration":"1:41","slogan":"Part of every woman is a mother/actress/saint/sinner. And part of every man is a woman. (English trailer)","MPAA":"R"},{"id":412371,"rate":7.195,"rate_count":676,"kpOrder":2529,"name":"Робинзон Крузо","secondName":"Crusoe","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Великобритания","Канада","США"],"genres":["драма","приключения"],"age":12,"description":"Это рассказ о Робинзоне Крузо, по легендарному роману Даниеля Дефо. Молодой человек оставляет свою любовь, только чтоб отправиться в путешествие, и в результате терпит крушение на тропическом острове, где проживет 28 лет, полностью оторванный от привычной жизни. От сумасшествия его удерживают лишь любовь к жене и дружба с Пятницей. На острове Крузо столкнется с врагами и покорит стихии.","imdbId":"","duration":"0:43","slogan":"Остаться в живых","MPAA":null},{"id":44917,"rate":7.773,"rate_count":16826,"kpOrder":2530,"name":"Конек-Горбунок","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мультфильм","фэнтези"],"age":6,"description":"Жил-был в Царь-столице грозный царь. Задумал он взять в жены Царь-девицу и послал за ней Ивана, крестьянского сына. Вовек бы тому не добраться до красавицы, если б не волшебный помощник, сказочный Конёк-Горбунок.","imdbId":"tt0239096","duration":"1:10","slogan":null,"MPAA":"G"},{"id":506140,"rate":7.194,"rate_count":3410,"kpOrder":2530,"name":"Счастливый конец","secondName":"Happy Endings","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Когда пара расстается, главный вопрос – с кем останутся друзья? В этой современной комедии разрыв отношений между двумя людьми осложнит жизнь их друзей и поставит их перед выбором. Когда в твоей жизни наступает тяжелый период… держись крепче за людей, которых ты любишь.\n\rУ каждого круга друзей есть свой центр притяжения. На протяжении многих лет идеальная пара Дейв и Алекс привлекала друзей и держала их вместе. Теперь, когда они расстались, есть ли у остальных причины оставаться с ними? Или Макс, Брэд, Джейн и Пэнни должны выбрать какую-то одну сторону? Внезапно любое событие стало похоже на переговоры. Например, кто отправится в ежегодную поездку на лыжах? На много вопросов еще придется ответить, но эта группа была вместе так долго, что каким-то образом, мало-помалу, им нужно будет решить как остаться вместе, несмотря на их расколовшееся ядро. То, что Дейв и Алекс согласились остаться друзьями, безусловно, помогает. Но впереди еще много различных осложнений. Например, как быть с чувствами Пэнни к Дейву, которые она уже давно старалась подавлять? Сколько нужно ждать, чтобы назначить свидание бывшему жениху своей подруги?","imdbId":"tt1587678","duration":"0:22","slogan":"Was it good for you?","MPAA":null},{"id":431457,"rate":7.773,"rate_count":6234,"kpOrder":2531,"name":"Вуду Себастьяна","secondName":"Sebastian's Voodoo","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"История о дружбе и преданности, представленная в виде кукл вуду.","imdbId":"tt1305751","duration":"0:04","slogan":null,"MPAA":null},{"id":453378,"rate":7.194,"rate_count":2137,"kpOrder":2531,"name":"Иствик","secondName":"Eastwick","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"Даже в одиночку домохозяйки способны творить чудеса. А когда они вместе - берегитесь. В приморском городке Иствик внутренние демоны выходят наружу. До сегодняшнего дня Роксанна, Кэт и Джоанна не ладили из-за предрассудков. Роксанна - свободный художник, Кэт - примерная жена и мать, а Джоанна - репортер. Но после странной встречи в парке и нескольких коктейлей эти трое вдруг стали подругами. \n\rА приезд в город загадочного незнакомца сблизит их еще больше и поставит перед ними неожиданные препятствия. Дэрил Ван Хорн богат, харизматичен и сексапилен. Если он не скупает местные предприятия, значит он пытается соблазнить одну из трех подруг, физически или профессионально. И что самое опасное - он обнаруживает их сверхъестественные силы. Может, он открыл ящик Пандоры? Маленький городок перевернется, когда три ведьмы научатся управлять своими силами. И хотя многим это не понравится, все равно в Иствике не случалось ничего лучше за несколько сотен лет","imdbId":"","duration":"0:43","slogan":"Everyone could use a little magic in their life.","MPAA":null},{"id":9684,"rate":7.773,"rate_count":5320,"kpOrder":2532,"name":"О мышах и людях","secondName":"Of Mice and Men","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":12,"description":"Экранизация одноимённой повести Джона Стейнбека о двух приятелях, которые в годы Великой депрессии бродили по Америке в поисках работы. Неглупый крепкий парень Джордж и слабоумный Ленни — удача редко улыбалась им, но Джордж не мог бросить Ленни, который наверняка бы моментально попал в какую-нибудь передрягу. И всё-таки трагический день в жизни обоих наступил. Через некоторое время после начала работы на ранчо Тайлера…","imdbId":"tt0105046","duration":"1:55","slogan":"We have a dream.  Someday, we'll have a little house and a couple of acres.  A place to call home.","MPAA":"PG-13"},{"id":567990,"rate":7.193,"rate_count":1655,"kpOrder":2532,"name":"СОБР","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Весной 1993 года бывший офицер–десантник Александр Якушев после сокращения из вооруженных сил приезжает в Ставрополь. После ряда безуспешных попыток устроиться на работу в коммерческие структуры он случайно сталкивается со старым другом, который приглашает его вступить в ряды сотрудников специального отряда быстрого реагирования (СОБР). Костяк составляют бывшие офицеры вооруженных сил.\n\rСобытия в фильме происходят на фоне ежедневной работы СОБРа: тренировки, обучение, выезды на операции по освобождению заложников, задержание преступников. Разворачивается картина непростых взаимоотношений в среде бывших сотрудников правоохранительных органов и офицеров армейских спецподразделений.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1338334,"rate":7.773,"rate_count":2148,"kpOrder":2533,"name":"Белым по чёрному","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Честный шахтёр признается своей жене в измене, и после этого остается идеально чистым, даже после работы в шахте. Из-за этого вся его жизнь идёт под откос.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":466506,"rate":7.192,"rate_count":1316,"kpOrder":2533,"name":"Печать ветра","secondName":"Kaze no stigma","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Аяна - представительница клана Каннаги - клана магов огня, получивших благословение от Духа огня. Это относится ко всем его членам за исключением одного, Казумы. Он оказался не в состоянии овладеть силой огня, и после того, как его сразила Аяна, был изгнан из клана как личность, оставившая пятно на его доблести. Вскоре он поменял свою фамилию на Иагами и покинул Японию. \n\rОднако, через четыре года, за которые он успел овладеть силой ветра, он возвращается в страну, где родился. В это время некий маг ветра убивает трёх членов клана Каннаги. Все подозрения тотчас падают на Казуму. Он пытается уверить глав клана в своей непричастности к этим убийствам, однако все его попытки сделать это не приводят к желаемому результату. И тут завязывается война между двумя стихиями - огнём и ветром.","imdbId":"","duration":"0:25","slogan":"The Cooler He Gets, The Hotter She Burns","MPAA":null},{"id":24137,"rate":7.773,"rate_count":1565,"kpOrder":2534,"name":"Время по Гринвичу","secondName":"G:MT Greenwich Mean Time","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","музыка"],"age":16,"description":"Школьные друзья из Лондона создают группу под названием «Время по Гринвичу» и пытаются пробиться в индустрии музыки. Но оказывается, что путь к успеху очень непрост и не все из них способны выдержать испытание.\n\rИ тот, кто сходит с дистанции, легко попадает в сети наркобизнеса - мир, где время может остановиться навсегда!","imdbId":"tt0179835","duration":"1:57","slogan":null,"MPAA":null},{"id":577179,"rate":7.192,"rate_count":546,"kpOrder":2534,"name":"Весна в декабре","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"История о нежданной любви, которая может прийти и после тридцати. Когда жизнь давно течёт по намеченному пути, и бежать уже некуда, когда всё, что хотелось, уже достигнуто - что делать с этим нежданным чудом впервые испытанной большой любви, которая может повернуть вспять всю реку жизни?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":5304,"rate":7.773,"rate_count":1105,"kpOrder":2535,"name":"Фрэнсис","secondName":"Frances","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Фильм, посвященный жизни и трагической судьбе одной из американских киноактрис 40-х годов - Фрэнсис Фармер.","imdbId":"tt0083967","duration":"2:20","slogan":"Beautiful. Talented. Intelligent. Courageous. Her name was Frances Farmer. She should've been the silver screen's Greatest Star.","MPAA":"R"},{"id":731699,"rate":7.191,"rate_count":1966,"kpOrder":2535,"name":"Всё началось в Харбине","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":18,"description":"События фильма разворачиваются сначала на территории Китая, в Маньчжурии, затем переносятся в СССР, имеют обширный географический ареал: от Харбина до Ленинграда, и охватывают период времени с 1928 по 1953-й годы. В основе сюжета: сложная, полная драматических событий судьба человека — Бориса, сына сотрудника Китайско-Восточной железной дороги.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":53061,"rate":7.773,"rate_count":755,"kpOrder":2536,"name":"Бродяга Кэнсин: Реквием по империалистам-патриотам","secondName":"Ruroni Kenshin: Ishin shishi e no Requiem","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Реставрацией Мэйдзи окончилась. В Японии полным ходом идут реформы по западному образцу: нет больше сёгуната, созданы парламент и правительство, самураи примеряют европейские костюмы, крестьяне получают фамилии, расцветают торговля и предпринимательство. Вот только почему герой тайной войны времен Бакумацу неузнанным бродит по стране в обличии добродушного простака, помогая всем, кто в беде, и ничего не прося взамен? Так Кэнсин Химура, великий мастер меча и бывший убийца поневоле, пытается искупить грехи прошлого и найти мир в израненной душе.\n\rКраткая передышка застает Кэнсина в Токио, бывшем Эдо, где он спасает Каору Камию, молодую хозяйку семейного додзё. Постепенно в додзё Камия собирается теплая компания бродяг и неудачников, вот только спокойная жизнь, наполненная веселыми похождениями и шутливыми перепалками, продлилась недолго. Ведь прошлое никуда не ушло, и слишком многие считают, что кровь можно смыть только куда большей кровью.","imdbId":"tt0184872","duration":"1:30","slogan":null,"MPAA":null},{"id":405787,"rate":7.19,"rate_count":1551,"kpOrder":2536,"name":"Одна ночь любви","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["история","мелодрама"],"age":null,"description":"История Саши Забелиной, девушки из разорившейся дворянской семьи. 18-летняя героиня вместе с отцом из загородного имения переезжает в Санкт-Петербург и сразу попадает в сумасшедший вихрь столичной жизни. Здесь ее ожидают любовь и разлука, тайны и предательства, упущенные возможности и жизненные свершения.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":692291,"rate":7.773,"rate_count":591,"kpOrder":2537,"name":"Дневник Будапешта","secondName":"Budapeseuteu ilgi","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Оставшись один, он совсем потерял голову... Алкоголь, сигареты, возвращение домой под утро - всё это стало привычкой. Однажды под его дверью был оставлен пакет с дневником той, что свела его с ума. Следуя по страницам дневника за своей любимой, актёр открывает много нового и прекрасного в прекрасной Венгрии, в этом замечательном городе - Будапеште.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":277559,"rate":7.19,"rate_count":1282,"kpOrder":2537,"name":"Умерь свой энтузиазм","secondName":"Curb Your Enthusiasm","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":16,"description":"Создатель сериала «Сайнфелд» Ларри Дэвид живет в Калифорнии и занят склоками и интригами с женой, толстым агентом, его агрессивной супругой и своими друзьями. Ларри упрям, подвержен неврозам и постоянно попадает в неловкие ситуации.","imdbId":"tt0264235","duration":"0:28","slogan":"Deep inside you know you're him.","MPAA":null},{"id":260076,"rate":7.772,"rate_count":18100,"kpOrder":2538,"name":"Котенок с улицы Лизюкова","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как котенок хотел превратиться в зверя, которого бы все боялись.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":790387,"rate":7.19,"rate_count":698,"kpOrder":2538,"name":"Охотники за реликвиями","secondName":"Auction Hunters","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Передача следует за Алленом Хаффом, торговцем антиквариатом во втором поколении, и Клинтоном Джонсом, который имеет опыт работы в различных областях, включая оружие и сейфы, в то время как они участвуют в аукционах по всей Южной Калифорнии, и иногда в других местах по всем США. Каждый эпизод проводит зрителей через деятельность пары торговцев в их ставках и победах на аукционах при покупке заброшенных складов и продажах наиболее прибыльных или интересных вещей экспертам и коллекционерам.","imdbId":"tt1742340","duration":"0:30","slogan":"It's What's Inside That Counts.","MPAA":null},{"id":44200,"rate":7.772,"rate_count":10237,"kpOrder":2539,"name":"Дикие лебеди","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма","мультфильм","фэнтези"],"age":6,"description":"Полнометражный мультипликационный фильм «Дикие лебеди», снятый по мотивам известной сказки Г.Х.Андерсена.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":161046,"rate":7.189,"rate_count":14684,"kpOrder":2539,"name":"Клава, давай!","secondName":"Less Than Perfect","type":"TV_SHOW","year":2002,"yearEnd":2006,"countries":["США"],"genres":["комедия"],"age":null,"description":"Девушка-секретарь отважно противостоит невзлюбившим её коллегам и доказывает, что она вовсе не выскочка, хотя, впрочем, и не ангел.","imdbId":"","duration":"0:22","slogan":"Всегда есть кто-то, кто хочет твою работу","MPAA":null},{"id":87133,"rate":7.772,"rate_count":7601,"kpOrder":2540,"name":"Тайная жизнь слов","secondName":"The Secret Life of Words","type":"FILM","year":2005,"yearEnd":0,"countries":["Ирландия","Испания"],"genres":["драма","мелодрама"],"age":16,"description":"Клочок суши посреди моря. На нефтяной вышке, где работают только мужчины, произошел несчастный случай. Одинокая загадочная женщина, которая пытается забыть свое прошлое, прибывает сюда, чтобы ухаживать за человеком, пострадавшим в результате этого несчастного случая.\n\rМежду ними возникает странная близость, наполненная тайнами, правдой и ложью, юмором и болью - близость, из которой им не выйти невредимыми и которая изменит жизнь каждого из них навсегда. Это фильм о том, что такое груз прошлого. Но, прежде всего - о силе любви…","imdbId":"tt0430576","duration":"1:55","slogan":null,"MPAA":null},{"id":229979,"rate":7.189,"rate_count":500,"kpOrder":2540,"name":"Грезы любви","secondName":"Le miracle de l'amour","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Элен и ее компания перебрались из тесных комнат общежития жить вместе в один большой дом. А ребята сняли под репетиционное помещение новый гараж, так как хозяин старого решил его продать. Друзья не изменили свом привычкам и по-прежнему не прочь посидеть в кафе, позаниматься вместе спортом и порепетировать в новом гараже. Они, как никто, умеют влюбляться, ссориться, изменять и радоваться жизни. Вскоре, однако, Элен вынуждена покинуть веселую компанию и уехать в Австралию на лечение бабушки. Через год Николя получает письмо, в котором Элен признается, что влюбилась в другого...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":413506,"rate":7.772,"rate_count":3623,"kpOrder":2541,"name":"Вороны: Продолжение","secondName":"Kurôzu zero II","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик"],"age":16,"description":"Школа для мальчиков «Судзаран» известна дикими нравами. За все время существования там перебывало невероятное количество малолетних преступников. Прежде, чем окончить школу, Генджи Такайя - главарь школы - решает одержать верх над конкурирующей школой, лидер которой готовит атаку на «Судзаран».","imdbId":"tt1232831","duration":"2:13","slogan":"Схватка сильнейших начинается...","MPAA":null},{"id":843668,"rate":7.188,"rate_count":2113,"kpOrder":2541,"name":"Московская борзая","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":12,"description":"Алевтина Борзова – умная и привлекательная женщина, майор Московского уголовного розыска. Коллеги и руководство ценят ее как прекрасного специалиста. Но когда раскрываются обстоятельства личной жизни Алевтины – ее роман с зятем начальника – героиня вынуждена уйти с работы. Получив предложение возглавить отдел по тяжким преступлениям в Нижнем Новгороде, Борзова уезжает из Москвы. Однако служба в провинции с самого начала не залаживается.\n\rАлевтина попадает в сплоченный мужской коллектив, явно не желающий работать под началом Борзовой. Каждый день превращается для героини в непримиримую борьбу за выживание. Но неколебимая и волевая Алевтина намерена во что бы то ни стало отстоять своё право на новую должность..","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46676,"rate":7.772,"rate_count":2521,"kpOrder":2542,"name":"Мой младший брат","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Позади выпускные экзамены - и четверка школьных друзей решает махнуть в Прибалтику, подальше от надоевшей опеки взрослых. Брат одного из героев пытается внушить им что-то правильное насчет серьезного отношения к жизни - но они не меняют своего «безответственного» решения…","imdbId":"tt0056253","duration":"1:39","slogan":null,"MPAA":null},{"id":1048154,"rate":7.188,"rate_count":2046,"kpOrder":2542,"name":"Город на холме","secondName":"City on a Hill","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Действие разворачивается в начале 1990-х в Бостоне, погрязшем в преступности, коррупции и расизме. Однажды в городе появляется новый чернокожий окружной прокурор из Бруклина, Декорси Уорд, который намерен во что бы то ни стало изменить существующие порядки. Герой вынужден заключить сомнительный союз с коррумпированным, но уважаемым ветераном ФБР Джеки Рором. Уорд надеется с его помощью выйти на след опасной банды налётчиков на инкассаторов. Вскоре их сотрудничество навсегда меняет систему уголовного правосудия в Бостоне.","imdbId":"tt7187044","duration":"1:00","slogan":"Only the bad understand.","MPAA":null},{"id":63734,"rate":7.772,"rate_count":2511,"kpOrder":2543,"name":"Телохранитель 2: Отважный Сандзюро","secondName":"Tsubaki Sanjûrô","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":12,"description":"В странствиях по городам и весям самурай Сандзюро набрел на серьезный конфликт в одном из кланов - оголтелая борьба за власть, коррупция - глава клана по ложному обвинению арестован вместе с семьей, а его место вот-вот займет злобный интриган Кикуи. Только горстка молодых воинов готова биться за справедливость. Им на подмогу приходит Сандзюро. Его оружие – хитрость, внезапность, бесстрашие и, конечно, меч, на котором кровь негодяев не успевает высохнуть.","imdbId":"tt0056443","duration":"1:36","slogan":"Akira Kurosawa's Powerful and Newest Japanese Masterpiece","MPAA":null},{"id":927750,"rate":7.188,"rate_count":515,"kpOrder":2543,"name":"Милицейская сага","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Сериал о жизни целого поколения оперов, настоящих «романтиков розыска». Они пришли на работу в милицию в самом начале 90-х годов и стали непосредственными участниками сложной послеперестроечной жизни страны. В центре повествования судьбы четырех друзей, начавших свою службу в уголовном розыске одного из территориальных отделов.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":95325,"rate":7.772,"rate_count":569,"kpOrder":2544,"name":"Запомните меня такой","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"В центре истории - женщина, чья молодость пришлась на 30-е годы. Жизнь практически не изменила её принципов и убеждений. И непонятны ей дети, а тем более внуки, для которых её идеалы уже ничего не значат...","imdbId":"tt0308847","duration":"1:38","slogan":null,"MPAA":null},{"id":891645,"rate":7.185,"rate_count":1345,"kpOrder":2544,"name":"Министерство времени","secondName":"El ministerio del tiempo","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Испания"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"Министерство времени - секретное правительственное учреждение, о существовании которого знает ограниченное количество людей. Его цель: обнаружение и предотвращение вторжений из прошлого в наше время, либо наоборот - использование истории в своих интересах.\n\rПереход в другие эпохи осуществляется через врата, охраняемые министерством. Хулиан Мартинес вместе с помощниками из прошлого, Амелией Фольч (из XIX века, первая женщина, попавшая в университет Барселоны) и Алонсо де Энтрерриос (солдат Фландрской армии из XVI века), путешествуют во времени в различные периоды испанской истории и пытаются не допустить изменения прошлого, чтобы настоящее осталось прежним.","imdbId":"tt4136774","duration":"1:10","slogan":null,"MPAA":null},{"id":736727,"rate":7.772,"rate_count":654,"kpOrder":2545,"name":"Девиантное поведение","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«Девиантное поведение» — это экспериментальный документальный фильм о природе антисоциальных поступков в контексте стрит-арта, созданный известной московской граффити-командой «Зачем». В течение часа можно наблюдать, как участники «Зачем» расписывают стены города уже давно знакомой всем жителям Москвы комбинацией из пяти букв, а голос за кадром под бодрые электронные ритмы рассуждает о философии вандализма, работе в команде, прикладном деконструктивизме и других тонкостях создания искусства в городском пространстве.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":975294,"rate":7.185,"rate_count":756,"kpOrder":2545,"name":"Сладкая месть","secondName":"Tatli intikam","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Пелин, которой никак не везет в любви, наконец-то решается выйти замуж за мужчину своей мечты. Однако, жених во время церемонии бракосочетания исчезает, и девушка считает себя брошенной любимым человеком на свадьбе. После этого одна мудрая женщина говорит ей, что несчастье от того, что она в прошлом обидела кого-то. И все начинается тогда, когда наша героиня принимает решение разобраться в прошлых обидах.","imdbId":"tt5583950","duration":"2:00","slogan":null,"MPAA":null},{"id":103734,"rate":7.771,"rate_count":201271,"kpOrder":2546,"name":"Кунг-фу Панда","secondName":"Kung Fu Panda","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":0,"description":"Спасение Долины Мира и всех ее обитателей от непобедимого и безжалостного мастера Тай Лунга должно лечь на плечи Воина Дракона, Избранного среди лучших из лучших, коим становится… неуклюжий, ленивый и вечно голодный панда По.\n\rЕму предстоит долгий и трудный путь к вершинам мастерства кунг-фу бок о бок с легендарными воинами: Тигрой, Обезьяной, Богомолом, Гадюкой и Журавлем. По постигнет тайну древнего Свитка и станет Воином Дракона только в том случае, если сможет поверить в себя…","imdbId":"","duration":"1:31","slogan":"Не будите во мне зверя, пожалуйста","MPAA":"PG"},{"id":1115689,"rate":7.185,"rate_count":731,"kpOrder":2546,"name":"Свиной рамэн из Хакаты","secondName":"Hakata Tonkotsu Ramens","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"На первый взгляд Фукуока – довольно мирный город, но на самом деле это пристанище опасных личностей, таких как убийцы, детективы и профессиональные мстители. Среди них - детектив Дзэндзи Банба и наемный убийца Линь Сяньмин, который сыт по горло отсутствием работы и маленькой зарплатой.\n\rОднажды, после того как цель Линя покончила жизнь самоубийством до того, как он смог до неё добраться, компания отказалась ему платить. Разочарованный убийца просит другую работу, и ему заказывают Банбу, который, как считает его организация, мешает их бизнесу. Однако вместо этого Линь предлагает детективу объединиться.  ","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":279580,"rate":7.771,"rate_count":102516,"kpOrder":2547,"name":"Боец","secondName":"The Fighter","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Невероятная, но реальная история пути к званию чемпиона мира боксера Микки Уорда по кличке «Ирландец». Восхождение Уорда было похоже на восхождение легендарного Рокки. Парень из народа, между боями он трудился на дорожных работах. \n\rПережив череду неудач и поражений, Микки  сумел снова вернуться на ринг, когда его тренером стал сводный брат Дикки Эклунд, бывший боксер, карьера которого оборвалась из-за пристрастия к наркотикам. Помощь брата, любовь официантки Шарлин, забота матери и несгибаемая воля к победе позволили Уорду взойти на мировой пьедестал...","imdbId":"","duration":"1:54","slogan":"Every dream deserves a fighting chance.","MPAA":"R"},{"id":1352001,"rate":7.185,"rate_count":625,"kpOrder":2547,"name":"Как же хорошо...","secondName":"Feel Good","type":"TV_SHOW","year":2020,"yearEnd":2021,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мэй Мартин, канадский комик-стендапер, проживающая в Лондоне, пытается наладить отношения со своей новой подругой-лесбиянкой по имени Джордж, параллельно отбиваясь от осуждающей её родни и друзей, а также ведя неравную войну с алкогольной и наркотической зависимостями.","imdbId":"tt10098620","duration":"0:30","slogan":null,"MPAA":null},{"id":15095,"rate":7.771,"rate_count":16120,"kpOrder":2548,"name":"Честная куртизанка","secondName":"Dangerous Beauty","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Венеция, 1583 год. Юная, красивая, умная, но бедная Вероника Франко влюбляется в аристократа Марко, брата своей подруги, только что вернувшегося из Рима. Он тоже неравнодушен к девушке, но его отец считает, что их брак невозможен, так как у Вероники нет приданого. Мать Вероники, в молодости бывшая куртизанкой, пытается убедить дочь в необходимости обратиться к древнейшей профессии, потому что семье угрожает бедность.","imdbId":"tt0118892","duration":"1:51","slogan":"A life without compromise","MPAA":"R"},{"id":161242,"rate":7.182,"rate_count":30072,"kpOrder":2548,"name":"Зена – королева воинов","secondName":"Xena: Warrior Princess","type":"TV_SHOW","year":1995,"yearEnd":2001,"countries":["Новая Зеландия","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"История о временах, когда всем управляли Боги, которые ни в грош не ставили человеческую жизнь. В эти тёмные времена появляется непобедимая и бесстрашная воительница, которая приходит на помощь всем нуждающимся, и имя ей - Зена.","imdbId":"","duration":"0:43","slogan":"Battle on, XENA!","MPAA":null},{"id":17704,"rate":7.771,"rate_count":5040,"kpOrder":2549,"name":"Кофе и сигареты 3","secondName":"Coffee and Cigarettes III","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Музыканты Том Уэйтс и Игги Поп встречаются в баре где-то в Калифорнии. Уэйтс рассказывает о том, что только что сделал операцию прямо на обочине дороги. Игги, не знавший о том, что Том — врач, удивляется. Затем оказывается, что оба недавно бросили курить, и в честь этого Уэйтс предлагает выкурить по одной сигарете.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":1047083,"rate":7.182,"rate_count":18334,"kpOrder":2549,"name":"Психологини","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Что такое «когнитивная беспомощность», «синдром самозванца» и «демон ревности» выпускницы психфака Вика, Таня и Алина знают не понаслышке. Правда, встретившись спустя десять лет, девушки понимают, что Фрейд и другие корифеи психологии не спасают личную жизнь. Алина заводит мимолетные романы, Вика стала тираном в собственной семье, а Таня обзавелась багажом комплексов. Подруги сблизились снова, чтобы помогать друг другу профессиональным советом, когда диагноз нужно поставить не пациенту, а самой себе.","imdbId":"","duration":"0:24","slogan":"Это всё у тебя в голове!","MPAA":null},{"id":260965,"rate":7.771,"rate_count":4747,"kpOrder":2550,"name":"Отстреливая собак","secondName":"Shooting Dogs","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["военный","драма","история"],"age":12,"description":"Фильм рассказывает о событиях в Руанде в 1994 году — геноциде одним народом (Хуту) другого (Тутси), когда в течение трёх месяцев было убито, по разным подсчетам, от 600 000 до 1 млн человек. Гражданская война показана через судьбу молодого англичанина, учителя-добровольца в колледже Ecole в Кигали.","imdbId":"tt0420901","duration":"1:55","slogan":"1994, 800,000 killed in 100 days. Would you risk your life to make a difference?","MPAA":"R"},{"id":788984,"rate":7.182,"rate_count":678,"kpOrder":2550,"name":"Шоу Розовой Пантеры","secondName":"The Pink Panther Show","type":"TV_SHOW","year":1969,"yearEnd":1976,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0063939","duration":"1:30","slogan":null,"MPAA":null},{"id":270494,"rate":7.771,"rate_count":1651,"kpOrder":2551,"name":"Король и шут","secondName":"Wangui namja","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"Два клоуна, живущие во времена династии Чосон, арестованы за то, что показывали сатирическое представление, которое высмеивало короля. Их привозят в королевский дворец и собираются казнить, но шутам дается шанс спастись, если они смогут рассмешить короля. Кон-гиль, хоть и мужчина, но завоевывает сердце короля своей необычайной женской красотой, чем вызывает ревность королевы.","imdbId":"tt0492835","duration":"1:59","slogan":"Forbidden desire, sumptuous tragedy","MPAA":"PG-13"},{"id":983091,"rate":7.181,"rate_count":87607,"kpOrder":2551,"name":"Сказочный патруль","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"В первом сезоне три подруги — Варя, Маша и Снежка — приезжают в заповедник сказок — город Мышкин, где знакомятся с местной девочкой Аленкой. Пройдя ряд испытаний и преодолев разногласия, девочки становятся подругами. Вместе они создают команду для контроля за сказочными силами.\n\rВо втором сезоне Варя, Маша, Снежка и Аленка отправляются в Сказочный мир на поиски родителей Аленки. Там они встречают новую подругу — хранительницу времени Алису.","imdbId":"tt8091356","duration":"0:11","slogan":"Волшебники среди нас","MPAA":null},{"id":94795,"rate":7.771,"rate_count":1439,"kpOrder":2552,"name":"Где это видано, где это слыхано","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","семейный"],"age":6,"description":"Дениске и Мишке поручили выступить на школьном концерте с сатирическими куплетами. Артистический дебют двух друзей не удался, но зрители все равно смеялись до слез...","imdbId":"tt0338055","duration":"0:26","slogan":null,"MPAA":null},{"id":806499,"rate":7.181,"rate_count":3639,"kpOrder":2552,"name":"За гранью","secondName":"Kyoukai no kanata","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Ёму и Йокаи – мифические создания, о которых испокон веков ходят легенды. Монстры, чудовища, вурдалаки - во всех странах мира эти воплощения лютой ненависти называют по-разному, но в стране восходящего солнца, которая издревле считалась их родным домом, им было дано имя Йокаи. Акихито Канбара - редкий представитель этих чудовищ, в нем течет кровь как человека, так и благороднейших ёму, но его происхождение не сделало его ни озлобленным, ни отчужденным, а, напротив, породило ярое желание жить жизнью обычных людей. В старшей школе он стал главой литературного кружка, и каждый его день проходил спокойно и размеренно, лишь под гнётом лёгких подколок подруги детства Митсуки. Но счастье не долговечно, и лишь один благородный порыв спасти красивую девочку в очках Мираи сделал из него ходячую мишень для юной охотницы на духов. И теперь Акихито, всеми правдами и неправдами, должен убедить неугомонную охотницу найти себе другую дичь или, возможно, даже защитить ее от тех, кто жаждет её проклятой крови...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":9503,"rate":7.77,"rate_count":18535,"kpOrder":2553,"name":"Король-рыбак","secondName":"The Fisher King","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Джек - популярный радиоведущий. У него есть чувство юмора, сарказм и профессиональный цинизм, который в итоге оборачивается трагедией: один из постоянных слушателей последовал его ироничному совету: вошел в людное кафе и разрядил полную обойму в ничего не подозревающих посетителей.\n\rПотрясенный Джек бросает работу и уходит в запой, погружаясь на дно отчаяния. В этот момент он встречает бездомного бродягу Пэрри, в прошлом - профессора истории, который увлекает его в удивительный мир собственных фантазий, где по унылым улицам огромного города шествуют средневековые рыцари, а небоскребы превращаются в величественные замки.\n\rВдвоем они отправляются на поиски Святого Грааля...в район Манхэттэна.","imdbId":"","duration":"2:18","slogan":"Поиски Святого Грааля... на улицах Нью-Йорка","MPAA":"R"},{"id":402938,"rate":7.181,"rate_count":1471,"kpOrder":2553,"name":"Близнецы","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"По городам Средней Азии и России барражирует неукротимая Фатима, совершая одно преступление за другим. На ее пути становится следователь прокуратуры Петр Ерожин, еще не зная, как это расследование тесно переплетется с его собственной судьбой. \n\r1986 год. Молодому капитану Ерожину, дамскому угоднику и перспективному сыскарю, предлагают стать негласным сотрудником КГБ, он отказывается, готовый лучше работать грузчиком, чем «стучать» на своих товарищей.  Одновременно в далеком Самарканде у друга Ерожина, капитана милиции Вахида Ибрагимова никак не складывается семейная жизнь. Причудливое переплетение и продолжение этих двух событий служит фабулой сериала.  «Дочь» Ибрагимова, пройдя долгий путь позора и унижений, становится неукротимой преступницей. Вахиду, ставшему к этому времени большим человеком, суждено первому пасть от ее руки. Милицейское должностное злоупотребление превратит обыкновенного бездельника Эдика Кадкова в зловещего убийцу-маньяка. \n\rК Ерожину в 45 лет придет настоящая любовь, но это только усложнит его следственные дела. Стремительное действие перемещается из Средней Азии в российскую глубинку, из областных центров в обе российских столицы, заставляя нас восхищаться положительными персонажами и с нетерпением ждать развязки.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":54310,"rate":7.77,"rate_count":2975,"kpOrder":2554,"name":"Наудачу, Бальтазар","secondName":"Au hasard Balthazar","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["драма"],"age":18,"description":"Как жизнь людей видится ослу? Давным-давно маленького ослика дети назвали Бальтазаром. Прошли годы, дети выросли, их отношения изменились. Да и Бальтазар все время теперь переходит из рук в руки…","imdbId":"tt0060138","duration":"1:35","slogan":null,"MPAA":null},{"id":676333,"rate":7.18,"rate_count":1188,"kpOrder":2554,"name":"Особо тяжкие преступления","secondName":"Major Crimes","type":"TV_SHOW","year":2012,"yearEnd":2018,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Продолжение сериала «Ищейка». После увольнения Бренды Ли Джонсон руководство Отделом особо опасных преступлений полиции Лос-Анджелеса берёт в свои руки капитан Рэйдор. Однако героине предстоит работать в команде, которая заранее испытывает к ней антипатию — ведь антипатию к ней всегда испытывала шеф Джонсон.","imdbId":"tt1936532","duration":"0:43","slogan":"Major Crimes. Major Convictions.","MPAA":null},{"id":1049102,"rate":7.77,"rate_count":1628,"kpOrder":2555,"name":"Спилберг","secondName":"Spielberg","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":16,"description":"Фильм, посвященный одному из главных режиссеров в истории мирового кино. В нем прослеживается его путь от первых любительских картин, сделанных в детстве, до крупнейших голливудских блокбастеров.","imdbId":"tt7133092","duration":"2:27","slogan":"Direct from the heart.","MPAA":null},{"id":630101,"rate":7.179,"rate_count":12295,"kpOrder":2555,"name":"Последователи","secondName":"The Following","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Главный антигерой — Джо Кэрол, бывший профессор колледжа, который преподавал работы Эдгара По и параллельно убивал молодых женщин во славу романтизма, пока не был пойман. С того момента он провел множество часов за компьютером в тюремной библиотеке, создавая социальную сеть из убийц-подражателей, которые исполняют любую его команду. Сериал начинается с того момента, когда Кэрол спасается от смертной казни с помощью своих последователей, и ФБР, в свою очередь, приглашает Райана Харди, который схватил Джо в первый раз, для консультирования в деле его поимки.","imdbId":"tt2071645","duration":"0:43","slogan":"They will never let go.","MPAA":null},{"id":81400,"rate":7.77,"rate_count":1233,"kpOrder":2556,"name":"Под стук трамвайных колес","secondName":"Dodesukaden","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"Это рассказ и о больном мальчике, мечтающем стать водителем трамваев, который каждый день заходит в невидимый трамвай, поворачивает сотни невидимых рычажков, поправляет несуществующую фуражку и бежит с криком, имитирующим стук трамвайных колёс. О двух пьяницах, которые в подпитии обменялись собственными жёнами. О человеке, который из-за измены любимой жены отрешается от мира, уходит на дно и даже чуткая забота раскаявшейся супруги не может вернуть его к миру.\n\rХромой клерк устраивает вечеринку для сослуживцев, но веселье оканчивается дракой. Толстяк воспитывает шестерых детей неверной жены. Безумный архитектор рассказывает сыну о своих прекрасных градостроительных замыслах, а по вечерам собирает вместе с ним объедки.","imdbId":"tt0065649","duration":"2:20","slogan":null,"MPAA":null},{"id":308343,"rate":7.179,"rate_count":4624,"kpOrder":2556,"name":"На службе у дьявола","secondName":"Reaper","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["Канада","США"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Жил был оболтус Сэм. Ничего особого ему не светило: на работе — фартук, бейджик, отсутствие перспектив и начальник идиот, а в личной жизни — девушка, которая предпочитает быть просто другом, чем позволить хоть намек на какие-нибудь романтические отношения. И жил он относительно спокойно до своего двадцать первого дня рождения, пока не  узнал, что родители Сэма продали его душу дьяволу! \n\rТеперь Сэм - Жнец на службе у Дьявола. Его миссия – ловить души, сбежавшие из ада, и возвращать их обратно. После этого события жизнь Сэма круто меняется.","imdbId":"","duration":"0:43","slogan":"Hell just froze over","MPAA":null},{"id":89614,"rate":7.77,"rate_count":1021,"kpOrder":2557,"name":"Мисс Марпл: Отель «Бертрам»","secondName":"Miss Marple: At Bertram's Hotel","type":"FILM","year":1987,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Приехав в Лондон, знаменитая мисс Марпл останавливается в отеле «Бертрам». Вскоре в гостинице происходит убийство, которое кажется мисс Марпл хорошо спланированным. Но как это убийство связано с исчезновением священника, проживающего в этом же отеле, а так же с вереницей краж, совершенных здесь за последние несколько месяцев? Мисс Марпл должна все выяснить, прежде чем убийца сделает следующий шаг!","imdbId":"tt0090669","duration":"1:50","slogan":null,"MPAA":null},{"id":565161,"rate":7.178,"rate_count":2126,"kpOrder":2557,"name":"Банды","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"1990 год. Закончив военное училище, два друга, Алексей и Саша полны надежд и планов. Алексей планирует жениться на Ане, Саша собирается писать диссертацию. Но судьба распоряжается по-своему. По пути в ЗАГС Алексей становится свидетелем ограбления Сберкассы. Решив в одиночку задержать преступников, он сам попадает под подозрение. Представители правоохранительных органов, как оказалось, сами имевшие отношение к этому ограблению, «назначают» виновным Алексея. Он получает 6 лет тюрьмы. Аня решает ждать любимого, в тяжелой ситуации ее поддерживает друг Алексея – Саша, давно и безнадежно влюбленный в Аню.\n\rАня ездит к Леше на свидания на зону. Однажды она узнает, что у молодого человека на зоне роман с медсестрой. Не в силах простить обиды, она моментально принимает решение. Аня сама делает предложение Саше, он, конечно же, не может сказать «нет». 1994 год. Дело Леши пересмотрено, он выходит на свободу, сразу направляется к Ане. Придя к ней, он узнает, что она вышла замуж за Сашу, у них растет дочь. Теперь Алексея ничего не держит. Он принимает предложение работать на одну из бандитских группировок.","imdbId":"","duration":"0:52","slogan":"Жертвы криминальной войны","MPAA":null},{"id":51474,"rate":7.77,"rate_count":753,"kpOrder":2558,"name":"За гранью тишины","secondName":"Jenseits der Stille","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия"],"genres":["драма","музыка"],"age":12,"description":"Выросшая в семье глухих, Лара всегда была единственным звеном, соединяющим её отца и мать с окружающим миром. Но однажды в её жизнь пришла музыка.\n\rВолшебная сила прекрасных звуков заворожила девушку и завладела её сердцем. Теперь Лара должна сделать единственный выбор между милым домом и несуществующим для её родителей совершенным миром музыки.","imdbId":"tt0116692","duration":"1:49","slogan":"Über das Leben, die Liebe und den Klang des Schnees.","MPAA":"PG-13"},{"id":587593,"rate":7.178,"rate_count":513,"kpOrder":2558,"name":"Развлечения сегодня вечером","secondName":"Entertainment Tonight","type":"TV_SHOW","year":1981,"yearEnd":1,"countries":["США"],"genres":["новости"],"age":null,"description":"Ежедневный рассказ о новостях шоу-бизнеса.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":555,"rate":7.769,"rate_count":171702,"kpOrder":2559,"name":"Большой Лебовски","secondName":"The Big Lebowski","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","спорт"],"age":18,"description":"Лос-Анджелес, 1991 год, война в Персидском заливе. Главный герой по прозвищу Чувак считает себя совершенно счастливым человеком. Его жизнь составляют игра в боулинг и выпивка. Но внезапно его счастье нарушается, гангстеры по ошибке принимают его за миллионера-однофамильца, требуют деньги, о которых он ничего не подозревает, и, ко всему прочему, похищают жену миллионера, будучи уверенными, что «муж» выплатит за нее любую сумму.","imdbId":"tt0118715","duration":"1:57","slogan":"It takes guys as simple as the Dude and Walter to make a story this complicated... and they'd really rather be bowling","MPAA":"R"},{"id":669919,"rate":7.177,"rate_count":1285,"kpOrder":2559,"name":"Нэшвилл","secondName":"Nashville","type":"TV_SHOW","year":2012,"yearEnd":2018,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Нэшвилл - место, где сосредоточена вся индустрия кантри-музыки. Главная героиня сериала,  Рэйна Джеймс -  легендарная звезда кантри, продававшая миллионы альбомов и возглавлявшая вершины чартов, которая в свои сорок начала терять популярность. Продюсеры Рэйны предлагают ей отправиться в гастрольный тур с восходящей звездой , но бесталанной маленькой стервой Джульеттой Барнс.  Все это происходит на фоне предвыборной гонки, в которой участвует властный отец Рэйны - Ламар Хэмптон, который когда то вынудил её выйти замуж за его протеже Тедди Конрада,  который сейчас живет на деньги Рэйны.","imdbId":"tt2281375","duration":"0:43","slogan":"A record breaking rivalry begins.","MPAA":null},{"id":619,"rate":7.769,"rate_count":131020,"kpOrder":2560,"name":"Идентификация Борна","secondName":"The Bourne Identity","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США","Чехия"],"genres":["боевик","детектив","триллер"],"age":12,"description":"Команда итальянского рыболовецкого судна находит в водах Средиземного моря тело мужчины. У него два пулевых ранения в спине и имплантированный в бедро микрофильм, помеченный номером швейцарского банка. Когда незнакомец приходит в себя, оказывается, что он не помнит, кто он и что с ним случилось, однако он может говорить на нескольких языках и обладает другими необычными способностями.\n\rПолучив в Цюрихе деньги с указанного банковского счета, он узнает свое имя – Джейсон Борн. Но настоящее это его имя или нет? Пытаясь восстановить свое прошлое, он находит свой адрес в Париже, но вместе с этим понимает, что отслеживается убийцей. Борн уговаривает немецкую студентку Мари отвезти его в Париж, чтобы выяснить все о своем прошлом и понять, кто хочет его убить.","imdbId":"","duration":"1:53","slogan":"He was the perfect weapon until he became the target","MPAA":"PG-13"},{"id":451181,"rate":7.176,"rate_count":9734,"kpOrder":2560,"name":"Городок","secondName":"","type":"TV_SHOW","year":1993,"yearEnd":2012,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Если бы инопланетяне спросили «Какие вы, россияне?», можно было бы им смело дать кассету с программой «Городок», и они увидели бы, что мы очень разные - умные и не очень, трезвые и не совсем, добрые и злые, смешные и веселые. Впервые жители «Городка» встретились со зрителями на телеканале «Россия» весной 1993 года. Бессменными авторами, а также исполнителями ролей всех персонажей, населяющих «Городок», являются Илья Олейников и Юрий Стоянов. Создатели программы избрали для себя жанр «маленького кино» на телевизионном экране. В «Городке» превращаются в фарс самые уродливые явления нашей жизни. Доводя их до абсурда, ведущие заставляют телезрителя смеяться над собой. «Что сделалось смешным, не может быть опасным»!","imdbId":"tt4879396","duration":"0:25","slogan":null,"MPAA":null},{"id":252900,"rate":7.769,"rate_count":34687,"kpOrder":2561,"name":"Человек с Земли","secondName":"The Man from Earth","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"На прощальной вечеринке уволившийся профессор университета рассказывает бывшим коллегам, что он бессмертный, который ходит по земле уже 14000 лет.","imdbId":"tt0756683","duration":"1:27","slogan":"From one of the acclaimed writers of Star Trek and The Twilight Zone comes a story that transcends both time and space...","MPAA":null},{"id":469190,"rate":7.175,"rate_count":513,"kpOrder":2561,"name":"В прямом эфире с Риджесом и Кэти Ли","secondName":"Live with Regis and Kathie Lee","type":"TV_SHOW","year":1988,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":247926,"rate":7.769,"rate_count":15199,"kpOrder":2562,"name":"За облаками","secondName":"Kumo no muko, yakusoku no basho","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"После поражения во Второй мировой войне Японию разделили между союзниками: северный остров Хоккайдо аннексировал Советский Союз, а Хонсю и другими южными островами овладели американцы. Советы начали сооружать в своей зоне оккупации загадочное сооружение - башню столь исполинских размеров, что трое старшеклассников с американского Хонсю могли отчётливо видеть её контуры, возносящиеся в заоблачную высь. Друзья дали друг другу обещание, что однажды построят аэроплан и раскроют секрет гигантской башни.","imdbId":"tt0381348","duration":"1:31","slogan":"Обещание юности","MPAA":null},{"id":532874,"rate":7.174,"rate_count":2114,"kpOrder":2562,"name":"Лектор","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Взрыв машины в центре Москвы. Двойной агент в недрах российских спецслужб. Международный торговец оружием «под колпаком» у МИ-6. Отравленный в Лондоне диссидент. Монах из Косово, спасающий уникальную икону. Американские ПРО в Восточной Европе. Расстрелянный в Варшаве террорист. Знаменитый российский физик в центре политического скандала. Опасный преступник, живущий в Таллинне под чужим именем и под чужим лицом.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":3663,"rate":7.769,"rate_count":15394,"kpOrder":2563,"name":"Пианино","secondName":"The Piano","type":"FILM","year":1992,"yearEnd":0,"countries":["Австралия","Новая Зеландия","Франция"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Середина 19-го века. Немая Ада вместе с маленькой дочерью и любимым пианино покидает родную Шотландию и переезжает на другой конец света, в Новую Зеландию, где ее ждет будущий муж Стюарт. Он отказывается доставить в дом пианино, которое остается брошенным на берегу. Ада, не говорящая с шести лет, все же показывает мужу всю глубину своего гнева. Для этой сильной женщины молчание далеко не знак согласия.\n\rСосед Стюарта Бэйнс, похожий на дикаря, привозит пианино, заменяющее Аде голос, к себе домой. Она может получить его назад, но только если будет приходить к Бэйнсу домой и давать ему уроки музыки — по числу клавиш. Эти уроки заведут их в пучину роковых страстей…\n\r","imdbId":"","duration":"2:01","slogan":null,"MPAA":"R"},{"id":1188415,"rate":7.174,"rate_count":1883,"kpOrder":2563,"name":"Ради всего человечества","secondName":"For All Mankind","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"26 июня 1969 года США проиграли космическую гонку СССР: космонавт Алексей Леонов водрузил на лунной поверхности красное знамя, после чего многие проекты NASA сворачиваются. Но американцы не собираются сдаваться, и решают снова бросить вызов Советскому Союзу, чтобы утвердить своё превосходство в космосе.","imdbId":"tt7772588","duration":"1:00","slogan":null,"MPAA":null},{"id":20098,"rate":7.769,"rate_count":10056,"kpOrder":2564,"name":"Долина папоротников: Последний тропический лес","secondName":"FernGully: The Last Rainforest","type":"FILM","year":1992,"yearEnd":0,"countries":["Австралия","США"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Хексус – это злой дух. Его задача – причинять боль и страдания. Он появился из раскаленного ядра Земли и принялся уничтожать сказочно красивый тропический лес, населенный забавными мистическими существами. Только объединившись и обратив свои мольбы к магическим силам природы, жителям леса удалось заточить Хексуса  в одно из деревьев.\n\rНо скоро зверушки опять сталкиваются со смертельной опасностью, на сей раз исходящей со стороны людей, занимающихся вырубкой лесов. Своими мощными бульдозерами люди сносят подкорень вековые деревья, не подозревая о том, что в одном из них своего часа дожидается мощнейшая безжалостная сила, несущая смерть всему живому.\n\rНо наши маленькие герои проявляют чудеса смекалки и с юмором расправляются со всеми своими обидчиками.","imdbId":"tt0104254","duration":"1:16","slogan":"They live in a secret world touched by magic and surrounded by nature, and the only human who has ever been there, must now fight to save it.","MPAA":"G"},{"id":692470,"rate":7.174,"rate_count":945,"kpOrder":2564,"name":"Как уходили кумиры","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["Россия"],"genres":["биография","документальный"],"age":12,"description":"Цикл передач, рассказывающий о знаменитых людях, ушедших из жизни.","imdbId":"tt11454854","duration":"0:20","slogan":null,"MPAA":null},{"id":432403,"rate":7.769,"rate_count":6534,"kpOrder":2565,"name":"Дух времени: Приложение","secondName":"Zeitgeist: Addendum","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм раскрывает теорию заговора, рассматривает Федеральную Резервную Систему США, разоблачает американские корпорации, сотрудничающие с ЦРУ и другими институтами. Многое говорится о либертарном движении, называемом Проект Венера.","imdbId":"tt1332128","duration":"2:03","slogan":null,"MPAA":null},{"id":968829,"rate":7.173,"rate_count":11447,"kpOrder":2565,"name":"Алиенист","secondName":"The Alienist","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"В конце XIX века, в 1896 году, Нью-Йорк потрясает серия жестоких убийств: в городских трущобах убивают детей, с каждым разом все более и более изощренно — будто исполняется какой-то кровавый ритуал. Расследование ведет яркая команда: будущий президент, а пока комиссар полиции Теодор Рузвельт, выдающийся психолог-алиенист (изучает умственные патологии) Ласло Крайцлер и репортер уголовной хроники Джон Скайлер Мур.","imdbId":"tt4604612","duration":"1:00","slogan":"Madness Lies Within","MPAA":null},{"id":151720,"rate":7.769,"rate_count":3321,"kpOrder":2566,"name":"Дух улья","secondName":"El espíritu de la colmena","type":"FILM","year":1973,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":12,"description":"Фильм — рассказ о том, как маленькая Ана под впечатлением от просмотра знаменитого «Франкенштейна» и «страшилок» о духе, поведанных шепотом, перед сном, ее старшей сестрой, упорно наведывается в заброшенный дом посреди полей, искренне веря в то, что призрак однажды явится...","imdbId":"tt0070040","duration":"1:38","slogan":"Entering a child's world of fascination and horror.","MPAA":null},{"id":1301516,"rate":7.173,"rate_count":9365,"kpOrder":2566,"name":"Дублинские убийства","secondName":"Dublin Murders","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"В густом лесу на окраине Дублина находят труп ребенка. Дело ведут полицейские Роб Райли и Кэсси Мэддокс, которые вскоре начинают подозревать, что убийство связано с пропажей троих детей больше двадцати лет назад. Жуткие факты, открывающиеся следователям, заставляют их лицом к лицу столкнуться со своими собственными демонами.","imdbId":"","duration":"1:00","slogan":"No one knows the whole truth","MPAA":null},{"id":7180,"rate":7.769,"rate_count":3101,"kpOrder":2567,"name":"Сыграй это еще раз, Сэм!","secondName":"Play It Again, Sam","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Аллена, замкнутого и чудаковатого кинокритика, бросает жена. Нашего впечатлительного героя начинает посещать призрак Хамфри Богарта, исполнителя главной роли в легендарной ленте «Касабланка» (название фильма «Сыграй это снова, Сэм» - знаменитая реплика из классической картины).\n\rДружелюбная галлюцинация дает нашему герою ценные советы по части поведения с женщинами. Но амурные похождения горе-любовника оканчиваются полным провалом...","imdbId":"tt0069097","duration":"1:25","slogan":"Here's laughing at you, kid.","MPAA":"PG"},{"id":402957,"rate":7.173,"rate_count":4626,"kpOrder":2567,"name":"Исаев","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","история"],"age":12,"description":"Действие фильма происходит в 1920-е годы. В нём рассказывается о первых заданиях Исаева. Сначала он едет в Ревель, чтобы пресечь контрабанду ценностей, похищенных из Гохрана. По возвращении его отправляют во Владивосток для сбора информации о действиях белых. Затем ему приходится уехать за границу для наблюдения за контрреволюционной эмиграцией.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":573706,"rate":7.769,"rate_count":2318,"kpOrder":2568,"name":"Малыш и я","secondName":"Agiwa na","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"18-летнего старшеклассника Ким Джун-су в воспитательных целях за хулиганское поведение и прогулы школы оставили родители, пообещав вернуться, когда тот возьмётся за ум. В довершение картины одна из его бывших подружек подкинула ему 6-месячного ребёнка, трактуя это желанием, чтобы он рос у отца. Джун-су предстоит узнать, кто мать ребёнка, как его прокормить (тот отказывается есть что-либо кроме грудного молока), и надо как-то решить вопрос со школой.","imdbId":"tt1720044","duration":"1:39","slogan":null,"MPAA":null},{"id":470051,"rate":7.173,"rate_count":908,"kpOrder":2568,"name":"Седьмой дух","secondName":"07-Ghost","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Юный Тейто Кляйн учится в военной академии Барсбургской Империи. Бывшего пленника из захваченной страны взяли в элитную школу из-за редкого дара владения «зайфоном» - местным эквивалентом магической энергии. \n\rХотя среди невзгод военного времени Тейто утратил память о детстве и своем происхождении, недавнее рабское прошлое он помнит хорошо – как и окружающие учителя и ученики из «стержневой нации». Единственный способ выжить – пробиться в выпускники, а заканчивает академию лишь 1 из 25 кадетов...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":229058,"rate":7.769,"rate_count":916,"kpOrder":2569,"name":"Коломбо: Лебединая песня","secondName":"Columbo: Swan Song","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Самолет популярного кантри-певца Томми Брауна потерпел крушение. Два пассажира погибли, еще один, получивший лишь небольшие ушибы, скрылся. Что это: несчастный случай или заранее спланированное убийство?","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":566978,"rate":7.172,"rate_count":11832,"kpOrder":2569,"name":"Скуби-Ду! Корпорация «Загадка»","secondName":"Scooby-Doo! Mystery Incorporated","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":0,"description":"Их имя — Загадка, а зловещий бизнес — их игра! Скуби, Шэгги, Фредди, Дафни и Велма расследуют новые дела в Хрустальной Бухте — месте, где больше всего в мире призраков.","imdbId":"","duration":"0:22","slogan":"Heavy meddle.","MPAA":null},{"id":146178,"rate":7.769,"rate_count":718,"kpOrder":2570,"name":"Похоронная процессия роз","secondName":"Bara no sôretsu","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Эдди — трансвестит и звезда в одном из гей-клубов Токио. Он проводит время работая в клубе, снимаясь в порнофильмах знакомого режиссёра, принимая наркотики и стараясь найти любовь. Он хочет добиться любви одного из менеджеров клуба, конкурируя в этом с другим трансвеститом.","imdbId":"tt0064068","duration":"1:45","slogan":null,"MPAA":null},{"id":1111709,"rate":7.172,"rate_count":4284,"kpOrder":2570,"name":"Ненастье","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Они вернулись в свою страну после Афганистана, но страна стала совсем другой. Они рассчитывают только на себя. Они доверяют только друг другу. \n\rВ одном из уральских городов совершено дерзкое ограбление! Похищены 140 миллионов рублей! Грабитель – бывший «афганец» Герман Неволин, водитель инкассаторской машины. Что толкнуло его на преступление? Почему он принёс в жертву всё, чем дорожил – дружбу, любовь, и теперь вынужден скрываться в заброшенной деревушке Ненастье?..","imdbId":"tt9324910","duration":"0:45","slogan":"Однажды в стране, которой больше нет","MPAA":null},{"id":1365998,"rate":7.769,"rate_count":729,"kpOrder":2571,"name":"Искренне ваш, Луис С.К.","secondName":"Sincerely Louis CK","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt12087624","duration":"1:00","slogan":null,"MPAA":null},{"id":221787,"rate":7.769,"rate_count":570,"kpOrder":2572,"name":"Только ныряние","secondName":"Just Ducky","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045946","duration":"0:07","slogan":null,"MPAA":null},{"id":1118052,"rate":7.171,"rate_count":2875,"kpOrder":2572,"name":"Посредник","secondName":"The InBetween","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Великобритания","США"],"genres":["драма","фантастика"],"age":null,"description":"Кэсси Бедфорд может видеть умерших и общаться с ними. Она считает свой дар проклятием. Но когда к ней за помощью обращаются детективы, расследующие жестокое убийство, она соглашается использовать свои способности.","imdbId":"tt7861612","duration":"0:43","slogan":"Justice lives between this world and the next.","MPAA":null},{"id":689066,"rate":7.768,"rate_count":445807,"kpOrder":2573,"name":"Стражи Галактики","secondName":"Guardians of the Galaxy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Отважному путешественнику Питеру Квиллу попадает в руки таинственный артефакт, принадлежащий могущественному и безжалостному злодею Ронану, строящему коварные планы по захвату Вселенной. Питер оказывается в центре межгалактической охоты, где жертва — он сам.\n\rЕдинственный способ спасти свою жизнь — объединиться с четверкой нелюдимых изгоев: воинственным енотом по кличке Ракета, человекоподобным деревом Грутом, смертельно опасной Гаморой и одержимым жаждой мести Драксом, также известным как Разрушитель. Когда Квилл понимает, какой силой обладает украденный артефакт и какую опасность он представляет для вселенной, одиночка пойдет на все, чтобы сплотить случайных союзников для решающей битвы за судьбу галактики.","imdbId":"tt2015381","duration":"2:01","slogan":"Мстители спасают лишь Землю бренную, а эти ребята спасают Вселенную","MPAA":"PG-13"},{"id":915309,"rate":7.171,"rate_count":2515,"kpOrder":2573,"name":"Таинственная страсть","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Герои носят вымышленные имена, но за ними без труда угадываются реальные люди, которых все прекрасно знают: Роберт Рождественский, Евгений Евтушенко, Андрей Вознесенский, Булат Окуджава, Белла Ахмадулина, Владимир Высоцкий, Эрнст Неизвестный, сам Василий Аксёнов и другие. \n\rФильм рассказывает о том, как жили эти люди – сопротивлялись власти или поддавались ей, любили, предавали, верили. И продолжали писать, несмотря ни на что.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":5330,"rate":7.768,"rate_count":48257,"kpOrder":2574,"name":"Вам письмо","secondName":"You've Got Mail","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джо Фокс и Кэтлин Келли переписываются через Интернет. У Джо есть девушка, у Кэтлин - парень, но излить душу они могут лишь друг другу. Кэтлин принадлежит маленький книжный магазинчик детской литературы под названием «Магазин за углом», перешедший ей от матери. Для нее, трех ее сотрудников и покупателей это не просто место работы - это оазис тепла, человечности и культуры.\n\rДжо владеет сетью огромных книжных супермаркетов «Фокс и сыновья». Он открывает такой комплекс рядом с магазином Кэтлин и заходит к ней якобы купить несколько книжек для детей. Так состоялось их «живое» знакомство. Чуть позже Кэтлин узнает, что Джо и есть владелец супермаркета, грозящего ей неизбежным разорением - цены там намного ниже. Естественно, она сразу же возненавидела бездушного конкурента. А в Интернете их роман продолжался...","imdbId":"","duration":"1:54","slogan":"At odds in life...  in love on-line","MPAA":"PG"},{"id":400729,"rate":7.171,"rate_count":884,"kpOrder":2574,"name":"Удивительные истории","secondName":"Amazing Stories","type":"TV_SHOW","year":1985,"yearEnd":1987,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Известнейшая телеантология, сделанная в жанре фэнтези, к созданию которой приложили руку многие мастера кино, начиная от Стивена Спилберга (он поставил два эпизода, а также являлся носителем идеи и исполнительным продюсером всего сериала) до Мартина Скорсезе, Клинта Иствуда и Берта Рейнольдса в качестве режиссеров.","imdbId":"","duration":"0:22","slogan":"In the extraordinary worlds of Amazing Stories!","MPAA":"PG"},{"id":94973,"rate":7.768,"rate_count":13732,"kpOrder":2575,"name":"Трое в лодке, не считая собаки","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"По одноименной повести Джерома К. Джерома. Однажды трое приятелей-холостяков, лондонских жителей, решили сделаться ближе к природе и отправиться в лодочное путешествие по Темзе, прихватив с собой собачку Монморенси...","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":1108352,"rate":7.17,"rate_count":43919,"kpOrder":2575,"name":"Леденящие душу приключения Сабрины","secondName":"Chilling Adventures of Sabrina","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Ведьма Сабрина пытается найти истинную себя между натурами смертной и ведьмы, при этом ей придётся противостоять злым силам, которые угрожают ей, её семье и всему миру людей.","imdbId":"tt7569592","duration":"1:00","slogan":"From the executive producers of Riverdale.","MPAA":null},{"id":81475,"rate":7.768,"rate_count":5164,"kpOrder":2576,"name":"Ресторан господина Септима","secondName":"Le grand restaurant","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":12,"description":"С точки зрения работников ресторана их хозяин г-н Септим просто невыносим. У него всегда есть основания для придирок, если нет - он их придумывает. Однажды во время ужина в его ресторане похищают президента некоего государства.\n\rЧтобы спасти репутацию своего ресторана и отчасти по принуждению Септим решает лично участвовать в расследовании. Шпионские похождения Луи Де Фюнеса подарят Вам много веселья и удовольствия.","imdbId":"tt0061728","duration":"1:25","slogan":null,"MPAA":null},{"id":962167,"rate":7.768,"rate_count":3198,"kpOrder":2577,"name":"Тёмный дворецкий: Книга Атлантики","secondName":"Kuroshitsuji: Book of the Atlantic","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt5476944","duration":"1:41","slogan":null,"MPAA":null},{"id":1225661,"rate":7.17,"rate_count":935,"kpOrder":2577,"name":"Стая","secondName":"La jauría","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Чили"],"genres":["драма","криминал","триллер"],"age":18,"description":"Семнадцатилетняя ученица католической школы внезапно исчезает вскоре после начала протестов против одного из преподавателей, которого подозревают в недопустимом обращении с учащимися. Детективы из особого отдела полиции берутся за расследование и пытаются понять, связано ли исчезновение с убийством неизвестной девушки, чей труп найден рядом со школой.","imdbId":"tt9138156","duration":"","slogan":null,"MPAA":null},{"id":104339,"rate":7.768,"rate_count":3140,"kpOrder":2578,"name":"Музыка для одной квартиры и шести барабанщиков","secondName":"Music for One Apartment and Six Drummers","type":"FILM","year":2001,"yearEnd":0,"countries":["Швеция"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"Как только пожилая пара покидает свою квартиру, ее захватывают барабанщики. Используя предметы, найденные в квартире, они дают концерт в четырех частях: Кухня, Спальня, Ванная, Гостиная.","imdbId":"tt0283326","duration":"0:10","slogan":null,"MPAA":null},{"id":574233,"rate":7.17,"rate_count":835,"kpOrder":2578,"name":"Летим со мной","secondName":"Come Fly with Me","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Сериал рассказывает о различных людях, оказывающихся в аэропорту.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":5495,"rate":7.768,"rate_count":2443,"kpOrder":2579,"name":"Война","secondName":"The War","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":12,"description":"Рассказ ведется от имени девочки, которая вспоминает свое детство, друзей, младшего брата, отца и мать. Отец после возвращения из Вьетнама в конце 60-х годов подолгу не живет дома. Времена трудные, работы нет, к тому же у него не все в порядке с головой...","imdbId":"","duration":"2:05","slogan":"За что стоит бороться?","MPAA":"PG-13"},{"id":1108682,"rate":7.169,"rate_count":40807,"kpOrder":2579,"name":"Эпидемия","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Новый неизвестный вирус превращает Москву в город мёртвых. Электричества нет, деньги потеряли свою ценность, те, кто ещё не заражён, отчаянно сражаются за еду и бензин. Сергей, его любимая и её сын-аутист живут за городом, где пока ещё безопасно. Но он не может бросить в беде бывшую жену с сыном, хоть она и ненавидит его. Сергей едет в Москву и чудом вывозит из умирающей столицы женщину и ребёнка. В пути к ним присоединяются также отец героя и довольно наглые соседи. Люди, которые в другой ситуации никогда не оказались бы под одной крышей, вынуждены забыть прежние обиды и отправиться в полное смертельных опасностей путешествие в Карелию, к уединенному охотничьему домику, расположенному на необитаемом острове посреди озера.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":200334,"rate":7.768,"rate_count":1426,"kpOrder":2580,"name":"Самая красивая жена","secondName":"La moglie più bella","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":16,"description":"22-летний Вито Ювара, чтобы сделать карьеру в мафии, решил жениться. Его выбор пал на юную Франческу. Когда Вито сообщает ей о своем решении, гордая сицилианка, несмотря на то, что ей нравится Вито, отказывает ему, потому что не желает быть только красивой игрушкой в его жизни.\n\rВито жестоко мстит девушке и ее семье, но и Франческа не остается в долгу: она подает в полицию заявление об изнасиловании. Но даже ее родители не верят, что член мафии может угодить в тюрьму...","imdbId":"tt0232114","duration":"1:48","slogan":null,"MPAA":null},{"id":614026,"rate":7.169,"rate_count":29216,"kpOrder":2580,"name":"Остров ненужных людей","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Россия","Таиланд","Украина"],"genres":["драма","приключения"],"age":16,"description":"Преуспевающий бизнесмен Андрей Каморин несчастлив в семейной жизни. Он бы давно бросил жену Лизу, но на нее записано все  имущество.  После очередного скандала Андрей предлагает ей поехать с ним в круиз под предлогом, что совместное путешествие поможет им наладить отношения…\n\rГруппа туристов из тринадцати человек, включая Лизу и Андрея, прилетает в азиатскую страну, но вместо экзотического путешествия их ожидает суровое испытание. Потерпев кораблекрушение, они спасаются на необитаемом острове. Несчастным предстоит выживать. Каждый использует свои навыки, чтобы занять нишу в новом социуме.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":57788,"rate":7.768,"rate_count":1133,"kpOrder":2581,"name":"Вендетта по-корсикански","secondName":"Les grands moyens","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":null,"description":"Четверо братьев Консегюд совершают вендетту — кровную месть: убиты полицейский офицер, его жена и отец. Единственный свидетель — 80-летняя тетушка  Базилия. Убийцам невозможно отомстить: в роду убитых больше нет мужчин, кроме полицейского комиссара Опоре Компапы. Базилия решает мстить сама, с помощью двух своих сестер. И вот, один за другим, гибнут при самых невероятных обстоятельствах братья Консегюд. Последний, оставшийся в живых, приходит к комиссару Компане с повинной. С радостным видом отправляется он в тюрьму, чтобы спрятаться за ее стенами от таинственного преследователя. Но напрасно он торжествует. Старая тетушка Базилия дает наказ своей десятилетней внучке: «Когда он через десять лет выйдет из тюрьмы, ты должна...»","imdbId":"tt0073066","duration":"1:24","slogan":null,"MPAA":null},{"id":81344,"rate":7.168,"rate_count":31372,"kpOrder":2581,"name":"Баффи – истребительница вампиров","secondName":"Buffy the Vampire Slayer","type":"TV_SHOW","year":1997,"yearEnd":2003,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Старшеклассница Баффи Саммерс переезжает из Лос-Анджелеса в городок Саннидейл. Никто не знает, что Баффи — не простая школьница, а Избранная, которой суждено сражаться с демонами, вампирами и силами зла. Однако это всеобщее незнание длится недолго — вплоть до встречи Баффи с мистером Рупертом Джайлзом, школьным библиотекарем, который оказывается личным Смотрителем Баффи, посланным, чтобы тренировать её, помочь ей стать настоящей Истребительницей вампиров.","imdbId":"","duration":"0:43","slogan":"Fight evil, bring Buffy home","MPAA":null},{"id":20903,"rate":7.767,"rate_count":30486,"kpOrder":2582,"name":"Папаши","secondName":"Les compères","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":12,"description":"Подросток сбегает из дома вместе со своей подружкой. Полиция оказывается бессильна, и тогда мать решает обратиться к двум старым знакомым, с которыми она когда-то встречалась. Чтобы у них был стимул искать мальчишку, она сообщает каждому из них, что именно он приходится отцом мальчику. Журналист, имеющий вечные неприятности с криминальными элементами, и школьный учитель, вечно помышляющий о суициде, вместе отправляются на поиски. Они не знают, что искать им придется одного и того же человека.","imdbId":"tt0085354","duration":"1:32","slogan":"Together again...","MPAA":"PG"},{"id":972781,"rate":7.168,"rate_count":10852,"kpOrder":2582,"name":"Черная кошка","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["история","криминал"],"age":12,"description":"Жестокая, таинственная и неуловимая банда «Черная кошка» из культового советского фильма «Место встречи изменить нельзя», действительно, существовала. Более того, она была не одна. \n\rИх называли по-разному: «банда Митина», «Красногорские оборотни», «Черная кошка». Бандиты вышли на улицы Москвы прямо с Доски почёта оборонного завода Красногорска. Это были молодые парни - спортсмены, комсомольцы, ударники труда - лучшие представители передовой советской молодежи. Но это все днем… А ночью эти «передовые» ребята совершали дерзкие налеты, грабежи и убийства, несколько лет державшие в страхе всю страну. Их видели в лицо, их знали по именам, но никак не могли поймать, потому что никому не приходило в голову искать бандитов в рядах образцово-показательных комсомольцев...","imdbId":"","duration":"0:50","slogan":"Настоящая история легендарной банды","MPAA":null},{"id":720,"rate":7.767,"rate_count":23540,"kpOrder":2583,"name":"Джон Кью","secondName":"John Q","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Джон Кью - рядовой американец, вкалывающий на фабрике и любящий свою семью. Смыслом его жизни является жена Дэниз и сын Майкл. Когда Майкл попадает в больницу с серьезным заболеванием и ему для спасения требуется операция по пересадке сердца, на которую у семьи нет денег, Джон решает сделать все от него зависящее, чтобы спасти мальчику жизнь. Он решает взять в заложники работников больницы с требованием прооперировать сына.","imdbId":"tt0251160","duration":"1:56","slogan":"Give a father no options and you leave him no choice","MPAA":"PG-13"},{"id":1008707,"rate":7.168,"rate_count":1255,"kpOrder":2583,"name":"Городские легенды","secondName":"Urban Myths","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Великобритания"],"genres":["биография","комедия","приключения"],"age":16,"description":"Сборник почти правдивых историй, которые произошли, или могли бы произойти с известными личностями.","imdbId":"tt6413094","duration":"0:22","slogan":"Tru...ish stories","MPAA":null},{"id":258034,"rate":7.767,"rate_count":22659,"kpOrder":2584,"name":"Серая шейка","secondName":"","type":"FILM","year":1948,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам рассказа Д. Н. Мамина-Сибиряка.","imdbId":"tt1794948","duration":"0:20","slogan":null,"MPAA":null},{"id":1145314,"rate":7.168,"rate_count":1147,"kpOrder":2584,"name":"Орлы","secondName":"Eagles","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Швеция"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Дети бывшей звезды NHL, Матса Крюна, влиятельная Фелиcия и её талантливый брат Элиас, играющий в хоккей, переезжают в Оскарсхамн, родной город их отца. Их появление – вызов не только иерархичной системе школы, но и хоккейным командам.","imdbId":"tt8422802","duration":"","slogan":null,"MPAA":null},{"id":18506,"rate":7.767,"rate_count":5390,"kpOrder":2585,"name":"Жюль и Джим","secondName":"Jules et Jim","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"В начале ХХ века в Париже дружили два товарища - австриец Жюль и француз Джим. Гуляли, разговаривали, разминались в спортзале, обсуждали знакомых девушек, с которыми сентиментальному белокурому Жюлю везло меньше, чем Джиму, а счастья хотелось обоим. А потом в их жизнь вошла роковая женщина - Катрин. Жюль влюбляется и просит Джима не быть помехой его роману с девушкой. Но не все так просто. Катрин ведет себя так, будто в ее груди бьются два сердца, и одним она пламенно любит Жюля, а вторым - с не меньшей страстью Джима.","imdbId":"","duration":"1:44","slogan":"A Hymn to Life and Love","MPAA":null},{"id":760500,"rate":7.168,"rate_count":1114,"kpOrder":2585,"name":"Женский доктор 2","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"«Женский доктор-2» расскажет 60 историй из жизни провинциального роддома и центра репродуктологии, каждая из которых призвана дарить надежду. Новые трогательные истории сериала, столь полюбившегося нашим зрителям. В новых сериях нас ждем знакомство с новым доктором.","imdbId":"","duration":"0:44","slogan":"Он подарил жизнь тысячам малышей","MPAA":null},{"id":45160,"rate":7.767,"rate_count":3103,"kpOrder":2586,"name":"Любовь земная","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Председатель колхоза Захар Дерюгин, имея семью, полюбил Маню Поливанову. Маня рожает от него сына. Захара исключают из партии и снимают с должности председателя. Душа его этим уязвлена, но больше всего он страдает оттого, что Маня решила с ним расстаться и воспитывать сына самостоятельно. Но началась война, и Захар уходит на фронт...","imdbId":"tt0166697","duration":"1:34","slogan":null,"MPAA":null},{"id":1183607,"rate":7.168,"rate_count":625,"kpOrder":2586,"name":"Берлинские легавые","secondName":"Dogs of Berlin","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Германия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Два детектива объединяются для расследования резонансного убийства футбольной звезды. В числе подозреваемых — банда неонацистов, мафия и даже турецкий клан, связанный с покойным.","imdbId":"tt6839788","duration":"9:02","slogan":null,"MPAA":null},{"id":634940,"rate":7.767,"rate_count":1431,"kpOrder":2587,"name":"Неизвестная Мэрилин","secondName":"Love, Marilyn","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Франция"],"genres":["биография","документальный"],"age":12,"description":"Эта документальная лента раскрывает образ Мэрилин Монро с новой, неизвестной широкой публике стороны. Картина основана на многочисленных дневниках, письмах и стихах, написанных самой Мэрилин и найденных среди вещей Артура Миллера - последнего мужа звезды.","imdbId":"tt2077747","duration":"1:47","slogan":null,"MPAA":null},{"id":39747,"rate":7.767,"rate_count":899,"kpOrder":2588,"name":"Господин 420","secondName":"Shree 420","type":"FILM","year":1955,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Это фильм о веселом и бедном бродяге Радже, который путешествует по городам Индии, напевая веселую песенку о самом себе. Испытав в своей жизни бедность, богатство и любовь, Раджа остается честным и благородным, каким и является на самом деле простой человек.","imdbId":"tt0048613","duration":"2:48","slogan":null,"MPAA":null},{"id":662464,"rate":7.166,"rate_count":8256,"kpOrder":2588,"name":"Красавица и чудовище","secondName":"Beauty and the Beast","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["Канада"],"genres":["детектив","драма","триллер"],"age":null,"description":"В центре сюжета находится умный, жесткий и уверенный в себе детектив убойного отдела Кэтрин Чандлер, которая начинает работать в паре с доктором Винсентом Келлером, бывшим солдатом, который стал жертвой  медицинских опытов, вследствие чего теперь обладает огромной физической силой. Вместе они расследуют самые жестокие преступления, совершенные в Нью-Йорке.","imdbId":"","duration":"0:43","slogan":"How brave is your love?","MPAA":null},{"id":629513,"rate":7.767,"rate_count":533,"kpOrder":2589,"name":"Бизнесмен","secondName":"Business Man","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал"],"age":16,"description":"Комиссар полиции Мумбаи Аджай Бхарадвадж на пресс-конференции рапортует, что с организованной преступностью в городе покончено. Но в тот же день на мумбайском вокзале с поезда сходит Виджай Сурья. Он один, он безоружен, он чужак, и у него нет ни рупии в кармане. Но его цель – стать новым криминальным авторитетом и более того – легализовать мафию. А для этого нужно обойти единственное серьёзное препятствие – комиссара Бхарадваджа, и самый короткий путь здесь – завоевать сердце его дочери. Насколько далеко можно зайти, обладая изощрённым умом и знанием человеческой психологии при полном отсутствии моральных принципов? И что движет человеком, стремящимся к абсолютной власти?","imdbId":"","duration":"2:06","slogan":"Guns don't need agreements","MPAA":null},{"id":295048,"rate":7.166,"rate_count":4749,"kpOrder":2589,"name":"Сонька Золотая Ручка","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Ее имя вызывало почтение даже у самых отпетых рецидивистов. Ее искала полиция всех стран Европы. Говорят, что банда, которую она возглавляла, состояла исключительно из ее бывших мужей. О Софье Блювштейн, больше известной как Сонька Золотая Ручка, ходит много легенд.\n\rВсе сведения о ее жизни крайне противоречивы. Авторы документального фильма предлагают свою версию трагической судьбы великой аферистки. На основе материалов уголовных дел начала 20 века воссоздаются самые виртуозные и знаменитые аферы Соньки Золотой Ручки.","imdbId":"","duration":"0:47","slogan":"Легендарная королева воровского мира","MPAA":null},{"id":44934,"rate":7.766,"rate_count":3905,"kpOrder":2590,"name":"Короткие встречи","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Покинув родное село, Надя вместе с подругой едет в большой город. По пути девушка устраивается на работу в чайную и знакомится с Максимом - молодым геологом, человеком талантливым и образованным.\n\rВ общем, он обладал всеми достоинствами, которые необходимы в подобных ситуациях, но... у него была любимая женщина, которая жила в городе и ждала его в своем доме. В этот самый дом и приезжает влюбленная, разыскивающая Максима Надя. Так случилось, что Валентина Ивановна радушно приняла девушку и предложила ей остаться, присматривать за хозяйством - сама она занимает довольно высокий пост в администрации города, работу свою любит и отдает ей очень много сил и времени.","imdbId":"tt0061883","duration":"1:36","slogan":null,"MPAA":null},{"id":455467,"rate":7.166,"rate_count":581,"kpOrder":2590,"name":"Хромированный Региос","secondName":"Kôkaku no regiosu","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"В безжизненном мире, среди пустынь, где обитают насекомообразные чудовища, люди вынуждены жить в передвижных городах, закрытых защитными куполами. Чтобы распределять природные ресурсы, устраиваются состязания между городами, поэтому большое значение придаётся военной подготовке будущих «игроков».\n\rВ академию города Зенри поступает Лейфон Алсейф – юноша с выдающимися боевыми навыками, однако выбравший мирную специальность. Но ему не удаётся избежать судьбы: Лейфона переводят на факультет Военных Искусств и записывают в 17-й отряд, состоящий, как принято считать, из одних неудачников. Но познакомившись ближе со своими новыми друзьями, главный герой понимает, что у каждого из них есть своя особенная история – да и он сам меняет своё отношение к необходимости сражаться.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":468770,"rate":7.766,"rate_count":1625,"kpOrder":2591,"name":"Аргентина. Интервью с мертвым наркодилером","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"В основе сюжета лежит жизнь мелкого наркодельца Ильи Краковского, который торгует наркотиками в офисе по продаже сотовых телефонов. Естественно, что основную часть его клиентуры составляют вовсе не заурядные покупатели дешевой мобильной связи.\n\rОн в точности знает, как пронести товар через весь город, не рискуя попасть в тюрьму. Краковский продает наркотики всем, - моральных принципов у него либо нет, либо они глубоко спрятаны. Однажды он встречает бывшую одноклассницу и с этого начинается необыкновенная история простого барыги Ильи Краковского. Он решает уехать из города и навсегда прекратить бизнес. Но это оказывается не просто; случайная пуля, которая предназначалась вовсе не ему, настигает его в последний момент.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":397418,"rate":7.165,"rate_count":1631,"kpOrder":2591,"name":"Шоу Бенни Хилла","secondName":"The Benny Hill Show","type":"TV_SHOW","year":1955,"yearEnd":1968,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":335804,"rate":7.766,"rate_count":487,"kpOrder":2592,"name":"Красавица-воин Сейлор Мун Супер Эс","secondName":"Bishôjo senshi Sailor Moon Super S Special","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0315296","duration":"1:00","slogan":null,"MPAA":null},{"id":923787,"rate":7.165,"rate_count":535,"kpOrder":2592,"name":"Образцовые бунтарки","secondName":"Good Girls Revolt","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["драма"],"age":16,"description":"В 1969 году несколько молодых женщин, работающих в одном из самых популярных журналов, начинают бороться за свои права и требовать к себе отношения на равных со всеми.","imdbId":"tt4687892","duration":"0:55","slogan":null,"MPAA":null},{"id":7121,"rate":7.765,"rate_count":132875,"kpOrder":2593,"name":"Парк Юрского периода","secondName":"Jurassic Park","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фантастика"],"age":6,"description":"Экспансивный богач и профессор уговаривает двух палеонтологов приехать на остров у побережья Коста-Рики, где он устроил парк Юрского периода. Парк населен давно вымершими динозаврами, воссозданными профессором по образцам крови из ископаемого комара, которые должны стать гвоздем программы нового аттракциона. До открытия остается несколько дней, а один из сотрудников, пытаясь украсть бесценные эмбрионы, нарушает систему охраны, что вместе с грозовым ливнем приводит к отключению электричества и защитных барьеров. Как раз в тот момент, когда палеонтологи с внуками профессора отправились на пробную экскурсию.","imdbId":"tt0107290","duration":"2:07","slogan":"The most phenomenal discovery of our time... becomes the greatest adventure of all time","MPAA":"PG-13"},{"id":843006,"rate":7.163,"rate_count":11684,"kpOrder":2593,"name":"Фортитьюд","secondName":"Fortitude","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Фортитьюд — маленький шахтерский городок за Северным полярным кругом. Дикие пейзажи резко контрастируют с дружелюбной атмосферой, царящей в поселении. Но жестокое убийство и последовавшее за ним расследование ломают идиллическую картину, ставя под угрозу существование самого городка.","imdbId":"","duration":"0:47","slogan":"It's not just the cold that kills. (Season 1)","MPAA":null},{"id":661,"rate":7.765,"rate_count":41880,"kpOrder":2594,"name":"Эрин Брокович","secondName":"Erin Brockovich","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"История об Эрин Брокович, одинокой женщине с тремя детьми, которую жизнь нечасто баловала светлыми днями. Для таких, как она, нет карьерных перспектив, есть только скромная работа в маленькой юридической фирме. Но для уверенной в себе красотки, не стесняющейся в выражениях, достаточно одного ничтожного шанса, чтобы кардинально изменить свою судьбу. Красота и обаяние помогли ей добиться невиданного успеха, но теперь Эрин потребуется невероятная решительность, чтобы довести дело века до суда.","imdbId":"","duration":"2:06","slogan":"She brought a small town to its feet and a huge corporation to its knees","MPAA":"R"},{"id":841062,"rate":7.163,"rate_count":1064,"kpOrder":2594,"name":"Выстрел","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":6,"description":"История молодого спортсмена, который упорным трудом пробивает себе дорогу из российской глубинки в состав сборной России по биатлону, и становится одним из ее лидеров на Олимпийских играх в Сочи-2014.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":5423,"rate":7.765,"rate_count":39930,"kpOrder":2595,"name":"Семь лет в Тибете","secondName":"Seven Years in Tibet","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","приключения"],"age":12,"description":"Генрих Харрер, офицер Рейха, человек, у которого было все - успех, красота, известность. Но ему было мало земной славы. Оставив дома беременную жену, он отправляется на покорение самого неприступного пика в Гималаях. Этот подвиг должен увековечить его имя.\n\rОднако впереди его ждет не успешное восхождение, а смертельная опасность, вражеский плен, долгие скитания… Наконец он добирается до таинственного тибетского города Лхаса, где ему предстоит провести долгих семь лет, и где молодой Далай Лама делает его своим приближенным. И здесь, в стране, лежащей за границами цивилизации, ему придется пережить события, которые навсегда изменят его жизнь...","imdbId":"tt0120102","duration":"2:16","slogan":"Путешествие за границы цивилизации","MPAA":"PG-13"},{"id":579850,"rate":7.162,"rate_count":1355,"kpOrder":2595,"name":"Тодд и книга чистого зла","secondName":"Todd and the Book of Pure Evil","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Канада"],"genres":["комедия","ужасы","фантастика"],"age":16,"description":"Представьте, что у вас есть книга, которая дает вам безграничную мощь. Книга, которая может сделать все ваши темные и тайные желания явью, но... цена, которую вам придется заплатить, будет слишком велика. Это и есть Книга Чистого Зла, и она утеряна в школе Кроули. Она исполняет желания тех подростков, которые хотят этого больше всего на свете.","imdbId":"","duration":"0:22","slogan":"Fighting evil. With mixed results. (Season 1)","MPAA":null},{"id":546244,"rate":7.765,"rate_count":38026,"kpOrder":2596,"name":"Покорители волн","secondName":"Chasing Mavericks","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"Серфинг — спорт королей. Не каждый сможет справиться с огромными волнами у побережья Калифорнии. Их называют Мавериками, они достигают 25 метров в высоту. Хессон не раз покорял стихию, но не раскрыл своего секрета никому. Он дал обещание любимой женщине — больше не рисковать жизнью. Но смелость юного Джея подкупила Хессона. Смогут ли они, глядя смерти в лицо, удержаться на гребне волны?","imdbId":"","duration":"1:51","slogan":"Самые опасные волны на планете изменят их навсегда","MPAA":"PG"},{"id":1009281,"rate":7.16,"rate_count":536,"kpOrder":2596,"name":"АККА: Инспекция по 13-ти округам","secondName":"ACCA: 13-ku Kansatsu-ka","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Поделенное на 13 округов королевство Дова празднует 99-летие своего правителя. Все структуры на территории королевства находятся под контролем могущественной организации АККА. Джин Отус - заместитель начальника инспекционного агентства, чьи филиалы есть в каждом из 13-ти округов, а головной офис находится в столице. Агентство следит за действиями АККА по всему королевству, записывает и хранит все полученные данные. Несмотря на высокий пост, почти всё рабочее время инспектор Джин проводит в поездках по округам, чтобы лично оценить ситуацию и персонал.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":94589,"rate":7.765,"rate_count":14142,"kpOrder":2597,"name":"Жандарм женится","secondName":"Le gendarme se marie","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Пробил долгожданный «Час Икс». На календаре у старшины жандармов первое июля, а это значит, что во Франции настало время всеобщих отпусков.\n\rТолпы обезумевших от жажды развлечений туристов ринулись к морю, и наши старые знакомые - блюстители порядка из курортного Сен-Тропе - должны во что бы то ни стало, любой ценой сдержать бурный натиск отдыхающих.\n\rИ вот, за отчаянно-быструю езду по горным дорогам Крюшо арестовывает очаровательную Жозефу, которая оказывается вдовой полковника жандармерии.","imdbId":"tt0063005","duration":"1:32","slogan":null,"MPAA":null},{"id":1113120,"rate":7.159,"rate_count":16090,"kpOrder":2597,"name":"Любимый во Франксе","secondName":"DARLING in the FRANXX","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Далекое будущее. Земля в руинах, и на остатки человечества наводят ужас таинственные гигантские формы жизни, известные как кёрю — «ревущие драконы». Чтобы противостоять им, люди создали передвижное фортификационное сооружение, названное Плантацией, где растут и обучаются юные пилоты роботов Франкс. Единственная цель, ради которой живут эти дети, — уничтожение кёрю после прохождения специальной подготовки. Но чтобы управлять роботом, необходимы двое: мужчина и женщина. И если один не справляется, статуса пилота лишаются оба.\n\rХиро считали одаренным. До тех пор, пока он не провалился на экзамене вместе со своей напарницей. Птица, которая никогда не взлетит, — так чувствовал себя мальчик с того времени и даже не догадывался, что совсем скоро встретит человека с похожей судьбой.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":42193,"rate":7.765,"rate_count":7944,"kpOrder":2598,"name":"Такси-блюз","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","Франция"],"genres":["драма","комедия"],"age":18,"description":"Мелодраматическая история о том, как жизнь соединила двоих ни в чем не схожих людей — практичного таксиста и безвольного спившегося музыканта.","imdbId":"tt0100757","duration":"1:50","slogan":null,"MPAA":null},{"id":591833,"rate":7.159,"rate_count":5720,"kpOrder":2598,"name":"Пригород","secondName":"Suburgatory","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":16,"description":"Одинокий отец Джордж желает своей 16-летней дочери Тессе только добра. Поэтому когда он находит в ее прикроватном столике пачку презервативов, он решает переехать из Нью-Йорка в пригород. Но Тесса видит в этом только кошмарность чересчур ухоженных газонов и чересчур силиконовых мамаш. Пригород может оказаться адом, но для Тессы и Джорджа это может быть шанс сблизиться. \n\rТесса и Джордж остались вдвоем еще до того, как Тесса научилась ходить на горшок. До сих пор Джордж неплохо справлялся с воспитанием дочери, но теперь внезапно чувствует, что самому ему не справиться. Так что прощай, Нью-Йорк, здравствуй, пригород. \n\rПоначалу Тесса в ужасе от мамочек с пластикой и их сидящих на Ред Булле чадах. Но понемногу и Тесса, и ее отец приспосабливаются к жизни на идеально чистых улицах пригорода. Конечно, соседи будут пугать вас своей любвеобильностью, а их детки будут метать в вас полные ненависти взгляды. Но под этими слоями силикона и кофеина соседи оказываются вовсе не такими уж и плохими. И жаркое у них отличное.","imdbId":"tt1741256","duration":"0:22","slogan":"Побег - не вариант","MPAA":null},{"id":41563,"rate":7.765,"rate_count":7811,"kpOrder":2599,"name":"Незнайка на Луне 2","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения"],"age":0,"description":"В очаровательной детской фантастике с захватывающим сюжетом, юмором и добротой за развлекательным жанром кроется глубокий смысл. Наряду с приключениями ребенка ждут жизненно важные задания об экономике, физике и астрономии.\n\rВеселая и поучительная история еще раз напомнит всем о вечных истинах, о том, что добро всегда побеждает зло.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":1171922,"rate":7.159,"rate_count":1748,"kpOrder":2599,"name":"Тайны госпожи Кирсановой","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"У главной героини, 28-летней Ларисы Кирсановой, расстроилась свадьба из-за того, что жених, Павел Бестужев, исчез без всяких объяснений. Чтобы справиться с потрясением, Лариса Кирсанова отправляется на Балканы, где идет русско-турецкая война, и служит сестрой милосердия. После войны Лариса приезжает в Богородск, где живет ее тетушка и откуда родом Павел - Лариса планирует узнать тайну его исчезновения. Девушка зарабатывает на жизнь преподаванием математики в гимназии. Но вместе с этим ей приходится раскрывать преступления и соответствовать образу бесстрашной амазонки, которым ее наделила молва.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":261038,"rate":7.765,"rate_count":5855,"kpOrder":2600,"name":"Неугасающий","secondName":"Forever Strong","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Рик Пенинг живёт точно так же, как играет в регби: быстро, жёстко и интенсивно. Когда такая жизнь доводит его до тюрьмы, тюремный опекун Маркус Тэйт предлагает ему шанс возвратиться к игре, но играя за его конкурентов, «Highland Rugby». Неохотно Рик присоединяется к команде, где он должен принять изнурительный график обучения и уникальный кодекс поведения, который предписывает тренер Джелвикс, или завершить сезон за решеткой. \n\rКак только Рик начинает чувствовать себя частью команды, его выпускают из тюрьмы домой, где он должен присоединиться к его прежней команде, тренируемой его отцом. Выпадая в жеребьевке против «Highland», в национальном чемпионате, Рик должен выбрать за кого играть…","imdbId":"tt0840322","duration":"1:52","slogan":"The Greatest Victories are Born in the Heart","MPAA":"PG-13"},{"id":1003934,"rate":7.159,"rate_count":1260,"kpOrder":2600,"name":"Апельсин","secondName":"Orange","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Однажды Нахо Такамия получает письмо от самой себя — взрослой, старше на десять лет. В письме точно описываются события, еще не наступившие, включая перевод нового студента, Какэру Нарусэ, в ее класс.\n\rВ письме взрослая Такамия неоднократно повторяет, что о многом жалеет и хочет все исправить, надеясь, что Нахо из прошлого будет принимать правильные решения, особенно по отношению к Нарусэ. Дочитав письмо, девушка узнает, что в будущем, десять лет спустя, Какэру с ними уже не будет. Нахо из будущего настоятельно просит внимательно приглядывать за Какэру, так как она не хочет потерять столь драгоценного для нее человека.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":8410,"rate":7.765,"rate_count":5044,"kpOrder":2601,"name":"Лицо со шрамом","secondName":"Scarface","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Фильм рассказывает историю о жестком контроле организованной преступности над Чикаго в эпоху «сухого закона». Главный герой — Тони Кармонте, честолюбивый преступник, не знающий жалости. Тони идет к своей цели: он намерен стать криминальным боссом города.","imdbId":"tt0023427","duration":"1:33","slogan":"THE LOVE LIFE...THE BLOOD SECRETS...OF A SWAGGERING BUTCHER OF MEN! (Print ad- Herald Statesman, ((Yonkers, NY)) 26 July 1932)","MPAA":"PG"},{"id":999246,"rate":7.159,"rate_count":858,"kpOrder":2601,"name":"Мне очень жаль","secondName":"I'm Sorry.","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Андреа - комедийный писатель, жена и мама. Она уверена в том, что давно повзрослела и отлично разбирается в жизни. Однако каждый новый день готовит для героини новое испытание на прочность. Вступая в него с показной уверенностью в себе, Андреа часто попадает в комические ситуации, которые лишь обнажают её незрелость.","imdbId":"tt5987254","duration":"0:30","slogan":null,"MPAA":null},{"id":1138757,"rate":7.765,"rate_count":1196,"kpOrder":2602,"name":"Ванпанчмен: Путь становления героя","secondName":"One Punch Man: Road to Hero","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"История о том, как Сайтама получил свой супергеройский костюм.","imdbId":"tt5254328","duration":"0:24","slogan":null,"MPAA":null},{"id":587175,"rate":7.159,"rate_count":822,"kpOrder":2602,"name":"Лонгмайр","secondName":"Longmire","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Уолт Лонгмайр - шериф одного небольшого провинциального городка, расположенного в так называемом «Штате равноправия», то есть в Вайоминге. Его психологический портрет отличается весьма положительными характеристиками - порядочный, спокойный, честный, скромный, с хорошим чувством юмора. Прошел всего лишь год с той поры, как Уолт стал вдовцом. Пережить горечь этой утраты шерифу помогает его работа, которой он целиком и полностью отдает все свои силы и время. Полгода тому назад в городок прибыла Вик, ставшая первым замом и главной помощницей Уолта Лонгмайра. К слову, ранее эта симпатичная девушка работала детективом в убойном отделе полиции Филадельфии. Вместе эта парочка следит за порядком на вверенной им территории, и в свободное время тоже.","imdbId":"","duration":"0:43","slogan":"No calm after the storm.","MPAA":null},{"id":260065,"rate":7.765,"rate_count":665,"kpOrder":2603,"name":"В лесной чаще","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм о маленьком барсучке, который был большим лентяем и любил долго поспать. Родители его чересчур опекали, лелеяли и баловали, что сказалось на его характере и моральных качествах. Заигравшись, он заблудился в лесу, а встреча с волком и приключения без мамы и папы многое в нем изменили к лучшему.","imdbId":"tt4338874","duration":"0:20","slogan":null,"MPAA":null},{"id":1309383,"rate":7.159,"rate_count":613,"kpOrder":2603,"name":"Жизнь без оружия","secondName":"No Guns Life","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Экстенд Дзюдзо Инуи — человек, которому во время войны модифицировали тело. На месте головы у него находится… огромный револьвер. Причем, сам он из него стрелять не может — для этого нужен напарник. Дзюдзо не единственный человек с такой модификацией. Он мечтает найти человека, который сделал из него и сотни других людей живое оружие, но пока вместе с помощницей Мэри помогает расследовать дела, связанные с другими экстендами.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":221806,"rate":7.765,"rate_count":609,"kpOrder":2604,"name":"Любимая косточка","secondName":"The Framed Cat","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042476","duration":"0:07","slogan":null,"MPAA":null},{"id":1044497,"rate":7.158,"rate_count":4135,"kpOrder":2604,"name":"А.Л.Ж.И.Р.","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Фильм рассказывает об одном из самых суровых сталинских женских лагерей, существовавших в СССР. В «Акмолинском Лагере Жен Изменников Родины» содержались более восьми тысяч женщин, среди которых сестра маршала Тухачевского, жены писателей Бориса Пильняка, Аркадия Гайдара, матери Булата Окуджавы и Майи Плисецкой и другие. Вина всех этих женщин заключалась лишь в том, что они ЧСИРки - Члены Семей Изменников Родины.\n\rВ центре сюжета жена авиаконструктора Ольга Павлова, арестованная как ЧСИР, и София Тер-Ашатурова – выдающаяся оперная певица, задержанная по доносу, которых судьба свела в арестантском поезде.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":5336,"rate":7.764,"rate_count":26367,"kpOrder":2605,"name":"Анна и король","secondName":"Anna and the King","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":12,"description":"Школьная учительница из Англии Анна Леоноуэнс приехала учить детей короля Монгкута в экзотический Сиам. И неожиданно западная чувственность сталкивается с психологией восточного владыки. \r\n\r\nНапряжение нарастает по мере того, как Монгкут узнает о готовящемся против него и его режима заговоре. Когда политическая ситуация готова взорваться, для Анны и Короля остается только один выход - стать союзниками в отважной борьбе за спасение Сиама от могущественных врагов, жаждущих его разрушения...","imdbId":"tt0166485","duration":"2:28","slogan":null,"MPAA":"PG-13"},{"id":996299,"rate":7.158,"rate_count":3070,"kpOrder":2605,"name":"Номер 309","secondName":"No: 309","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":16,"description":"Лале, которую бросили перед свадьбой, поставила крест на любви. И все же, не отказав маме, которая пытается выдать ее замуж, она соглашается пойти на встречу, организованную мамой с доктором Онуром. Но присел к её столику другой Онур. Это недоразумение приведет к совсем неожиданным результатам.","imdbId":"tt5988404","duration":"2:00","slogan":null,"MPAA":null},{"id":916096,"rate":7.764,"rate_count":2994,"kpOrder":2606,"name":"Реальная цена моды","secondName":"The True Cost","type":"FILM","year":2015,"yearEnd":0,"countries":["Бангладеш","Камбоджа","США"],"genres":["документальный","драма","новости"],"age":null,"description":"Это история об одежде, которую мы носим; людях, которые ее создают; и влиянии модной индустрии на наш мир. Стоимость гардероба снижается из года в год, в то время, как стоимость жизни и затраты на охрану природы и социальную защиту стремительно увеличиваются.\n\rФильм Эндрю Моргана — захватывающее документальное расследование, приоткрывающее завесу тайны над фэшн-индустрией и задающее логичный вопрос: какова же на самом деле цена стиля?\n\rВ поисках ответа режиссер побывал как на главных подиумах мировых столиц, так и в беднейших районах стран третьего мира, где, в действительности, и рождается «высокая мода». О проблемах глобализации и «фаст-фэшн» говорят: известный дизайнер Стелла Маккартни, эко-активист и создатель компании «Eco-Age» Ливия Фёрт и индийская эко-феминистка Вандана Шива. «Реальная цена моды» — беспрецедентный проект, открывающий шокирующую правду о мире вокруг нас и миллионах людей, стоящих за фэшн-индустрией.","imdbId":"","duration":"1:33","slogan":"Стоимость, которую не указывают на ценнике","MPAA":"PG-13"},{"id":258537,"rate":7.158,"rate_count":636,"kpOrder":2606,"name":"BBC: Прогулки с пещерным человеком","secondName":"Walking with Cavemen","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":0,"description":"Этот фильм - полная история эволюции человечества, рассказанная с использованием спецэффектов, трехмерной компьютерной графики и передовых цифровых технологий, которые оживили наших далеких предков и окружающую их среду с научной точностью.","imdbId":"","duration":"1:40","slogan":"Eye-to-eye with your ancestors.","MPAA":null},{"id":39876,"rate":7.764,"rate_count":2494,"kpOrder":2607,"name":"Евангелие от Матфея","secondName":"Il vangelo secondo Matteo","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","история"],"age":0,"description":"В полудокументальной манере с использованием непрофессиональных актеров в черно-белом изображении рассказывается о жизни Иисуса Христа. Сценарий написан по Евангелию от Матфея.\n\rИисус в изображении Пазолини кажется гневным, он как бы торопится, быстро и отчетливо выговаривая канонический текст, словно осознавая, что времени у него мало.","imdbId":"tt0058715","duration":"2:17","slogan":"A Motion Picture which will be seen by the entire world - up to the end of the world!","MPAA":null},{"id":478491,"rate":7.157,"rate_count":352430,"kpOrder":2607,"name":"Маша и Медведь","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Маша - невероятно активная девочка, которая никогда не сидит на месте и считает, что весь мир создан для неё одной. Машина индивидуальность не знает границ, поэтому урок труда легко оборачивается строительством парусного корабля, а набор художника - в разукрашивание всего леса.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":259595,"rate":7.764,"rate_count":966,"kpOrder":2608,"name":"Деревенские крокодилы","secondName":"Vorstadtkrokodile","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["приключения","семейный"],"age":null,"description":"Случай, чуть не ставший трагическим, свел вместе двух мальчишек: Ханнеса, живущего с матерью, которая в стремлении прокормить себя и сына вынуждена много работать, и Кая - мальчика, прикованного из-за давнишней травмы к инвалидной коляске. \n\rХаннес входит в компанию ребят, называющими себя «Крокодилами», но попытка Ханнеса поспособствовать приёму в группу своего нового знакомого оказывается неудачной. Когда же по пригороду Дортмунда, где живут ребята,  прокатывается волна ограблений, случайным свидетелем одного из которых становится Кай, ребята решают объединить свои усилия в поиске преступников.","imdbId":"tt0803100","duration":"1:38","slogan":null,"MPAA":null},{"id":1108411,"rate":7.157,"rate_count":4962,"kpOrder":2608,"name":"Шифр","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Четыре женщины, которых связывает военное прошлое - работа в спецотделе ГРУ - сходятся вновь, чтобы вести расследования и помогать следственным органам в особо запутанных делах. Обладая феноменальными аналитическими способностями, Ирина, Анна, Софья и Катерина, рискуя собой, а также благополучием собственных семей, ловят преступников, которые угрожают жизни простых людей и всей стране в целом.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":298122,"rate":7.764,"rate_count":559,"kpOrder":2609,"name":"Филипп Траум","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["детектив","приключения","фэнтези"],"age":12,"description":"Средневековая Европа, во времена инквизиции. Конец XVI века. В Австрии, Бургенланд, предместье Вены есть небольшой городишко Эсельдорф (дословно «деревня ослов» (сочетание слов нем. esel и нем. dorf))(Не существующий в реальности), находящийся под практически полным подчинением председателя духовного трибунала, посещает странный молодой человек, представившийся встретившим его мальчишкам Филиппом Траумом — путешественником и магом.\n\rПозже Траум сознается в том, что он Сатана (либо приходится племянником Сатане). Мальчики обращаются к нему с просьбами, приходят в восторг от каждого нового трюка таинственного незнакомца и, не опасаясь последствий, просят того предсказывать их судьбу. Однако предсказания не радужны, последствия не такие, как им хотелось. Мальчики в очередной раз умоляют Траума переделать будущее...","imdbId":"tt0098091","duration":"2:17","slogan":null,"MPAA":null},{"id":1117964,"rate":7.157,"rate_count":1396,"kpOrder":2609,"name":"Дзюндзи Ито: Коллекция","secondName":"Junji Ito: Collection","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Коллекция рассказов ужасов за авторством Дзюндзи Ито. Тут найдётся место школьному пакостнику Соити, который любит насылать на всех проклятия, роковой красотке Томиэ, дьявольской марионетке, жуткой модели из модных журналов, зачарованной пластинке, дому с параллельными измерениями, кладбищенским пугалам, деревенским духам, загадочному нектару из джунглей, всевозможным семейным тайнам, проклятому камню, призрачному предсказателю и многим другим мистическим существам и историям.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":771170,"rate":7.764,"rate_count":555,"kpOrder":2610,"name":"Джим Джефферис: Клянусь Богом","secondName":"Jim Jefferies: I Swear to God","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","концерт"],"age":null,"description":"Наркотики, вибраторы, вульгарности и пошлости — всё это и есть концерт Джима Джеффриса.","imdbId":"tt1439235","duration":"0:58","slogan":"Heaven Help Us","MPAA":null},{"id":927823,"rate":7.157,"rate_count":1184,"kpOrder":2610,"name":"Семейный альбом","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["история","мелодрама","семейный"],"age":16,"description":"Большая семья академика Колокольцева живет на даче под Ленинградом:  сам академик с женой, Колокольцев-младший - тоже блестящий ученый-физик, его жена и две дочери, Ольга и Катя. В 1955 году проект Колокольцева-младшего неожиданно закрывают - в тот самый момент, когда ученый стоит на пороге большого открытия. Вскоре после этого Колокольцев погибает при таинственных обстоятельствах. И семья начинает разваливаться на части - измены, страхи, старые обиды и новые увлечения словно разводят героев в разные стороны из старого и родного дома. \n\rВсе они, так или иначе, оказываются перед сложнейшим выбором: что важнее - личный успех, большая наука, карьера, родина - или семья, то единственное место, где человеку по-настоящему хорошо, где его любят и принимают таким, как есть.  И все герои делают свой выбор - иногда роковой...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":409295,"rate":7.763,"rate_count":328472,"kpOrder":2611,"name":"Исходный код","secondName":"Source Code","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Солдат по имени Коултер мистическим образом оказывается в теле неизвестного мужчины, погибшего в железнодорожной катастрофе. Коултер вынужден переживать чужую смерть снова и снова до тех пор, пока не поймет, кто – зачинщик катастрофы.","imdbId":"tt0945513","duration":"1:33","slogan":"Make every second count","MPAA":"PG-13"},{"id":470331,"rate":7.157,"rate_count":739,"kpOrder":2611,"name":"Настоящие слезы","secondName":"Turû tiâzu","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Синтиро понимает, что ему нравится Хироми. Хироми с детства любила Синтиро. Но не всё так просто. В жизни Синтиро появляется загадочная Ноэ, которая мечтает о полёте и настоящей любви. Ноэ любит подкармливать петухов и верит, что однажды её петух полетит. Она никогда не плачет, потому что она отдала свои слёзы. Ноэ просит Синтиро об одолжении, которое может сделать только самый близкий для неё человек...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":729,"rate":7.763,"rate_count":66119,"kpOrder":2612,"name":"История рыцаря","secondName":"A Knight's Tale","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Он не подчинялся ни одному правилу, ибо был создан для того, чтобы их нарушать. После гибели своего господина слуга Уильям решается на отчаянную авантюру. Юноше удается изменить свою родословную и, присвоив себе доспехи и оружие ушедшего хозяина, предстать перед публикой молодым и родовитым рыцарем Ульрихом фон Лихтенштейном.\n\rТеперь в новом качестве ему предстоит доказывать свое благородное происхождение на рыцарских турнирах копьем и мечом. Отвага и решимость сэра Уильяма закалилась в бесчисленных схватках. Но в качестве последнего испытания пылкому сердцу великого самозванца послана страстная любовь, которой под силу выбить из седла самого неустрашимого воина...","imdbId":"tt0183790","duration":"2:12","slogan":"From peasant to knight; one man can change his stars","MPAA":"PG-13"},{"id":102862,"rate":7.156,"rate_count":2396,"kpOrder":2612,"name":"Клонические войны","secondName":"Star Wars: Clone Wars","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["Корея Южная","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Мультсериал о приключениях Скайуокера, Кеноби, Винду и битвах армии клонов Старой Республики с легионами Сепаратистов.","imdbId":"","duration":"0:05","slogan":"The Revenge Begins (Volume II)","MPAA":null},{"id":46671,"rate":7.763,"rate_count":12209,"kpOrder":2613,"name":"Мой друг Иван Лапшин","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"История небольшого отрезка жизни начальника уголовного розыска города Унчанска, Ивана Лапшина, а также его друзей, товарищей и знакомых. Иван Лапшин ловит банду матёрого бандита, живёт в коммуналке и ищет взаимности у актрисы местного театра.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":918745,"rate":7.156,"rate_count":1390,"kpOrder":2613,"name":"Самозванец","secondName":"Impastor","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":null,"description":"Оказавшись на мушке у вышибал кредиторов, которым он задолжал, великовозрастный пройдоха Бадди Доббс решает покончить с собой, однако вместо этого в результате стечения обстоятельств оказывается в цветущем провинциальном городке, где его ждет весьма непростая работенка...","imdbId":"tt4543708","duration":"0:30","slogan":"Fake identity. Real trouble. (Season 2)","MPAA":null},{"id":737,"rate":7.763,"rate_count":8059,"kpOrder":2614,"name":"Жизнь как дом","secondName":"Life as a House","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Главный герой, 45-летний архитектор Джордж Монро, узнав о своей скорой кончине, понимает, что жизнь его прошла совсем не так, как ему хотелось бы. Он пытается исправить ошибки прошлого, став заботливым и трогательным. Несмотря на то, что его терпеть не могут все члены семьи, которую он покинул десять лет назад, он решает не только во что бы то ни было построить дом, но и привлечь в качестве помощника своего сына...","imdbId":"tt0264796","duration":"2:05","slogan":"Seen from a distance, it's perfect","MPAA":"R"},{"id":1097401,"rate":7.156,"rate_count":772,"kpOrder":2614,"name":"Любовь похожа на прошедший дождь","secondName":"Koi wa Ameagari no You ni","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Когда-то Акира Татибана серьёзно занималась лёгкой атлетикой, но была вынуждена оставить спорт из-за травмы. Теперь жизнь старшеклассницы вращается вокруг школы и подработки официанткой в ресторане. Ещё у девушки есть секрет: она влюблена в менеджера ресторана, разведённого 45-летнего мужчину, у которого есть сын.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":260258,"rate":7.763,"rate_count":6666,"kpOrder":2615,"name":"Как казаки инопланетян встречали","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм о встрече казаков с инопланетянами. В этой серии на казаков падает летающая тарелка. Забавные маленькие инопланетяне даже немного похожи на самих казаков...","imdbId":"tt5939246","duration":"0:18","slogan":null,"MPAA":null},{"id":408648,"rate":7.156,"rate_count":525,"kpOrder":2615,"name":"Отныне Мао, король демонов!","secondName":"Kyô kara maô!","type":"TV_SHOW","year":2004,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Юри Сибуя все пятнадцать лет своей жизни считал себя обыкновенным мальчиком, который просто ходит в школу и интересуется бейсболом. Он даже не мог предполагать, чем всё обернётся, когда увидел своего одноклассника, Кэна Мурату, в окружении троих хулиганов, и решил помочь Кэну…","imdbId":"","duration":"0:25","slogan":"One fight to end them all!","MPAA":null},{"id":46499,"rate":7.763,"rate_count":6053,"kpOrder":2616,"name":"Конек-Горбунок","secondName":"The Magic Pony","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР","США"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"Жил старик и было у него три сына. Два старших поумнее, а младший Иван - дурак. Вот кто - то стал пшеницу топтать у них на полях! Стали братья сторожить по очереди. Старшие проспали всю ночь и никого не увидели, а младший Иван не спал и поймал кобылицу. \n\rРодила та кобылица трех коней, двух красавцев, а одного маленького Конька - Горбунка. И велела с этим коньком Ивану не расставаться никогда. Вот Иван с ним и отправился в столицу, да оказался царским конюхом. Чего только не желает царь все Иван сделает. А помогать ему будет Конек - Горбунок!","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":838553,"rate":7.155,"rate_count":1227,"kpOrder":2616,"name":"Тайны Лауры","secondName":"The Mysteries of Laura","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Лаура Даймонд – блестящий детектив из отдела убийств департамента полиции Нью-Йорка. Каждый день ей приходится справляться не только со своей нелегкой работой, но и с сумасшедшей семейной жизнью – у нее двое непослушных мальчиков-близнецов и муж-полицейский, с которым они вот-вот должны развестись.","imdbId":"tt3187578","duration":"0:42","slogan":"Catching bad guys, raising naughty ones.","MPAA":null},{"id":13704,"rate":7.763,"rate_count":5017,"kpOrder":2617,"name":"Моя жизнь","secondName":"My Life","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Полный надежд и одержимый работой молодой мужчина Боб Джонс узнаёт, что у него рак почек и жить осталось недолго. Его жена Гейл ожидает ребёнка, но Боб, возможно, не доживёт до счастливого момента. Он начинает снимать себя на видеокамеру для своего будущего сына или дочери.","imdbId":"tt0107630","duration":"1:57","slogan":"Каждое мгновение бесценно...","MPAA":"PG-13"},{"id":842416,"rate":7.155,"rate_count":1106,"kpOrder":2617,"name":"Маргарита Назарова","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["биография"],"age":16,"description":"Художественный фильм о легендарной дрессировщице и актрисе Маргарите Назаровой, которая прошла путь от жизни в немецком плену и презрения со стороны  окружения до всемирно известной дрессировщицы и актрисы. Жизненный путь  Маргариты Назаровой не был простым  и лёгким. Встречались и недруги, и завистники, но не обошла стороной любовь и верные друзья. Её жизнь - ЧУДО, которое Маргарита Назарова подарила всем нам... Это чудо: её роли, её аттракционы, её любовь... к цирку, к мужу, к Родине...","imdbId":"tt6204466","duration":"0:52","slogan":"Триумф силы и великой любви","MPAA":null},{"id":45461,"rate":7.763,"rate_count":1731,"kpOrder":2618,"name":"Человек родился","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Юную провинциалку, приехавшую поступать в столичный институт, ждет цепь неудач и жестоких разочарований. В конце концов, брошенная любимым человеком, она остается с ребенком на руках - не верящая никому и ни во что. Жизнь, однако, берет свое, и в душе героини вновь затеплится огонек надежды...","imdbId":"tt0173725","duration":"1:36","slogan":null,"MPAA":null},{"id":399974,"rate":7.155,"rate_count":762,"kpOrder":2618,"name":"Граф Монте-Кристо","secondName":"Gankutsu-ô","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Альберт де Морсер, молодой парижский аристократ из знатной семьи, пресытившись столичной жизнью, отправляется с другом Францем в далёкое путешествие. Во время странствий по миру он встречается со сказочно богатым дворянином по имени граф Монте-Кристо. Живущий в шикарных отелях, окружённый красивыми женщинами и мускулистыми телохранителями обаятельный, но загадочный граф оказывает на юношу неизгладимое впечатление. А когда тот спасает Альберта от неминуемой мучительной смерти, благодарности де Морсера нет границ. \n\rИ он охотно соглашается на просьбу Монте-Кристо представить его в элитном кругу парижского общества. Наивный юноша даже не подозревает, какую беду навлекает на свою семью и друзей. Ведь у таинственного графа свои счёты с рядом ключевых фигур столичного высшего света, включая отца и мать самого Альберта. Возмездия за содеянное в прошлом не миновать никому...","imdbId":"tt0437719","duration":"0:24","slogan":null,"MPAA":null},{"id":44922,"rate":7.763,"rate_count":1231,"kpOrder":2619,"name":"Корабли штурмуют бастионы","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","драма"],"age":12,"description":"Второй фильм кинодилогии об адмирале Ушакове. Историко-биографический фильм о прославленном русском флотоводце. Франция начинает захватнические войны. Русские и союзные войска, освобождающие Италию, возглавляет А.В.Суворов. Победу в крепости Корфу обеспечивает операция адмирала Ушакова.","imdbId":"tt0045973","duration":"1:34","slogan":null,"MPAA":null},{"id":1295920,"rate":7.154,"rate_count":5078,"kpOrder":2619,"name":"Зомболодка!","secondName":"Zomboat!","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":18,"description":"Спасаясь от зомби-апокалипсиса в Бирмингеме, сестры Кэт и Джо оказываются на катере Гранд-Юнион вместе со случайными попутчиками Санни и Амаром. Во время плавания компания понимает, что от обычной жизни невозможно сбежать даже во время нападения зомби.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":229139,"rate":7.763,"rate_count":960,"kpOrder":2620,"name":"Коломбо: Коломбо теряет терпение","secondName":"Columbo: Double Exposure","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Доктор Барт Кеппл специализируется на сублимационной рекламе - это значит, что он умело пользуется изобретенным еще до него приемом. Вмонтированный в кинопленку 25 кадр, не видимый человеческим глазом, закладывает в подсознание любую информацию о любом продукте.\n\rДля того чтобы расправиться с неудобным клиентом Виктором Харрисом, он устраивает просмотр фильма с рекламой вызывающий желание пить. Харрис, объевшийся перед просмотром соленой икрой, не выдерживает следующего сеанса. Он постоянно выходит пить. Вот тут-то его и подкарауливает Кеппл с револьвером.\n\rА все его гости думают, что он сидит в зале и комментирует фильм. Вместо настоящего Кеппла в рубке вертится магнитофонная пленка с его комментарием. От нагромождения всех этих сложностей Коломбо начинает терять терпение.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":308127,"rate":7.154,"rate_count":847,"kpOrder":2620,"name":"Женский клуб расследований убийств","secondName":"Women's Murder Club","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Участницы «Женского клуба расследования убийств» - это четыре разные по характеру и отношению к жизни героини, которых объединяет работа по расследованию сложных преступлений. Но детектив Линдсей, помощница следователя Джилл, судмедэксперт Клэр (а позже и журналистка Синди) не только гоняются за преступниками. Они еще и близкие подруги, поэтому не думайте, что разговор в сериале будет идти только об убийствах. Здесь и взаимоотношения, и любовь, и дружба, и ссоры - в общем, всё, как положено.","imdbId":"","duration":"0:42","slogan":"Friends who are always on each others case","MPAA":null},{"id":105082,"rate":7.763,"rate_count":822,"kpOrder":2621,"name":"Море, которое мыслит","secondName":"De zee die denkt","type":"FILM","year":2000,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Алису из Страны Чудес уговаривал сказочник уснуть и увидеть сон, про то, как она спит и видит сон во сне о том, что она уснула. Этот фильм тоже о самом себе. Оптические иллюзии смещают границу между реальностью, изображением и сознанием. Фильм о сценаристе, пишущем сценарий, снимающем фильм и записывающим то, что он делает.","imdbId":"tt0261277","duration":"1:40","slogan":"Remember: Forget everything!","MPAA":null},{"id":652771,"rate":7.153,"rate_count":27595,"kpOrder":2621,"name":"Метод Фрейда","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В следственный отдел прокуратуры введен специальный консультант, гражданский человек Роман Фрейдин, психолог по образованию. Его появление обусловлено необходимостью применения нетрадиционных методов борьбы с преступностью. В молодости Фрейдин объездил всю Россию и Европу, общался с людьми самых разных профессий – от квалифицированных психоаналитиков до народных колдунов и гадалок, от признанных ученых до карточных игроков с сомнительной репутацией. В расследовании преступлений Фрейдин опирается на интуицию и использует научные методики, воссоздает биокинетические картины событий, психофизические портреты преступников, прогнозирует действия бандитов. И каждый раз «залезая в голову» преступника, Фрейдин понимает, что трагедии можно было избежать, и что зачастую человек, нарушивший закон, не мрачный злодей, а запутавшаяся в жизненных обстоятельствах душа.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":259915,"rate":7.763,"rate_count":585,"kpOrder":2622,"name":"Крепыш","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Зимой в неравной схватке с Волком погибает мать щенка Крепыша. Осиротевшего, полузамерзшего крепыша приютила Зайчиха. Всю зиму проводит щенок в семье зайцев, храбро защищая своих новых друзей от лесных хищников.","imdbId":"tt1794834","duration":"0:19","slogan":null,"MPAA":null},{"id":406347,"rate":7.153,"rate_count":2072,"kpOrder":2622,"name":"Сестра Джеки","secondName":"Nurse Jackie","type":"TV_SHOW","year":2009,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Медсестра Джеки — волевая и талантливая, но очень испорченная и грубая женщина. Она пытается отыскать баланс между тяжёлой работой в центральной нью-йоркской больнице и сложной личной жизнью. Католичка, отошедшая от церкви, которая не может побороть слабость к таким обезболивающим, как Аддеролл и Викодин, вершит в госпитале свою справедливость. Почти каждый рабочий день она делает выбор между собственными слабостями, докторами и пациентами.","imdbId":"","duration":"0:22","slogan":"Life is full of little pricks","MPAA":null},{"id":327456,"rate":7.763,"rate_count":536,"kpOrder":2623,"name":"Преступление и наказание","secondName":"Crime and Punishment","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Бедный студент Родион Раскольников идет на преступление, за которым неизбежно следуют муки совести: его душа, отягощенная грехом убийства, мечется между верой и безверием, надеждой и отчаянием. Расследование сыщика Порфирия Петровича в конечном итоге выводит следствие на Раскольникова, но еще до знакомства со следователем, Родион встречает настоящую любовь. Она поможет ему прийти к покаянию.","imdbId":"tt0307734","duration":"3:20","slogan":null,"MPAA":null},{"id":400093,"rate":7.153,"rate_count":1836,"kpOrder":2623,"name":"Черный ворон","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":16,"description":"Это история, охватывающая более полувека - от 1940-х годов до наших дней. Речь в ней идет о судьбе двух женщин, рожденных от одного отца и носящих одно имя - Татьяна. Женщины незнакомы друг с другом и не подозревают о своем родстве, однако их встреча предопределена...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":11076,"rate":7.763,"rate_count":499,"kpOrder":2624,"name":"Мое путешествие по Италии","secondName":"Il mio viaggio in Italia","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","США"],"genres":["документальный"],"age":16,"description":"Обзор творчества величайших итальянских режиссеров и рассказ о том, как фильмы выдающихся соотечественников повлияли на творчество самого Скорсезе. В этом масштабном документальном проекте подробно представлены основные вехи развития итальянского кино: от неореализма послевоенной Италии к новой драме периода экономического бума, а позднее – к сюрреалистской фантазии.","imdbId":"tt0173772","duration":"4:06","slogan":null,"MPAA":"PG-13"},{"id":1254048,"rate":7.153,"rate_count":1762,"kpOrder":2624,"name":"Как выйти замуж. Инструкция","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика"],"age":16,"description":"Успешная, но очень одинокая журналистка Полина не заводит серьёзных отношений с мужчинами – пережив измену, она боится снова ошибиться с правильным выбором. Однажды работа Полины приносит ей интересное знакомство и необычный подарок – магический браслет. С его помощью она может «примерить жизнь» с понравившимся ей мужчиной и перенестись на три года вперед, чтобы проверить, как сложится их совместное будущее. Полина отправляется в увлекательное путешествие по своим альтернативным судьбам, но поиски идеального жениха затягиваются.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":252037,"rate":7.762,"rate_count":25903,"kpOrder":2625,"name":"Новогодние приключения Маши и Вити","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["музыка","семейный","фэнтези"],"age":6,"description":"Они такие разные - младшеклассники Витя, верящий только в технику, и Маша, верящая в чудеса. Вместе с другими ребятами они украшают ёлку, но Дед Мороз поведал им, что Снегурочку похитил Кащей, чтобы устроить Новый год для своей нечисти. Маша и Витя с помощью Дед-Мороза отправляются в сказку на помощь Снегурочке. Кащей, узнав об этом, посылает им навстречу нечистую силу - вокально-инструментальную троицу «Дикие гитары»: Бабу-Ягу, Лешего и Дикого Кота Матвея.","imdbId":"tt0756321","duration":"1:11","slogan":null,"MPAA":null},{"id":1049778,"rate":7.153,"rate_count":1060,"kpOrder":2625,"name":"Приберись получше","secondName":"Ildan tteugeopge cheongsohara","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Парень с боязнью микробов влюбляется в неряшливую девушку, и теперь ему придётся преодолеть свой страх.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":8238,"rate":7.762,"rate_count":25142,"kpOrder":2626,"name":"Питер Пэн","secondName":"Peter Pan","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Уолт Дисней зовет нас с собой в волшебную страну Неверленд, где живет удивительный мальчик, который умеет летать и отказывается взрослеть. Это веселый выдумщик, храбрец и проказник Питер Пэн!\n\rОднажды в поисках собственной тени Питер попадает в Лондон нашего мира и становится другом маленькой Венди и ее братьев Майкла и Джона, и, конечно же, он берет своих ночных друзей с собой в Неверленд, навстречу потрясающим приключениям.\n\rГероям предстоит встретиться с феей Тинкербелл и дружной ватагой Питера Пэна, спасти индейскую принцессу Тигровую Лилию из лап пиратов и сразиться с их демоническим главарем капитаном Крюком!..","imdbId":"","duration":"1:17","slogan":"It will live in your heart forever!","MPAA":"G"},{"id":564877,"rate":7.152,"rate_count":26980,"kpOrder":2626,"name":"Галилео","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2015,"countries":["Россия"],"genres":["документальный","семейный"],"age":null,"description":"Научно-развлекательная программа. Каждая серия «Галилео» состоит из студийной части и видео сюжетов на самые разные научно-популярные темы. Полёт мысли Галилео не знает границ. Галилео не боится никаких запутанных вопросов, поэтому темы для видео сюжетов программы Галилео неисчерпаемы.\n\rБлагодаря этой программе отвечать на бесконечные детские «Почему?» не составит труда:  Почему швейцарские часы никогда не отстают? Почему Наполеон проиграл в шахматы первому роботу? Как производят самые роскошные автомобили и обеспечивают безопасность их пассажиров? Как паста в тюбиках становится разноцветной?\n\rНо и для взрослых Галилео имеет множество интересных сюжетов. Не каждый взрослый человек может посмотреть на мир глазами ребенка и задуматься о, казалось бы, очевидных фактах. Поэтому Галилео берется удивлять, и удивляет даже самого скептически настроенного зрителя.","imdbId":"","duration":"0:48","slogan":"Мир интересней чем нам кажется!","MPAA":null},{"id":9448,"rate":7.762,"rate_count":16687,"kpOrder":2627,"name":"Ненависть","secondName":"La haine","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":18,"description":"Париж, середина 1990-х годов. После беспорядков, спровоцированных полицейским произволом в отношении арабского подростка Абделя, в бедных кварталах, вдали от туристических маршрутов, трое друзей находят револьвер. Еврейский юноша, чернокожий боксёр и молодой араб хотят жестоко отомстить. Ненависть порождает ненависть.","imdbId":"tt0113247","duration":"1:38","slogan":"Пока всё хорошо...","MPAA":null},{"id":1114943,"rate":7.152,"rate_count":2041,"kpOrder":2627,"name":"Между нами, девочками. Продолжение","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Оказывается, начинать семейную жизнь непросто ни в двадцать, ни в сорок, ни даже в шестьдесят лет. Лена сначала даже рада – она, беременная, впервые в жизни может не думать о работе и заниматься только собой и Левандовским в его прекрасном подмосковном доме. Но она совсем не готова к тому, что ей станет скучно. \n\rОлеся и Никита переезжают в Москву, где их отношения не раз подвергнутся серьезной проверке. Бытовые проблемы и вмешательство в их жизнь родителей только усугубят противоречия между молодоженами. Но где кроется настоящая угроза их браку? \n\rУ Ираиды в Тетюшеве тоже масса дел. Во-первых, из филармонии, наконец, увольняют директора, а исполняющим обязанности назначают Сан Саныча. Ираида спешит вновь стать примой, но вместо этого она вынуждена ломать голову над тем, как сохранить на плаву филармонию, которая оказалась в плачевном финансовом состоянии.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3921,"rate":7.762,"rate_count":15388,"kpOrder":2628,"name":"Успеть до полуночи","secondName":"Midnight Run","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Джек Уолш - опытный профессионал, мастер своего дела. Когда-то он служил в полиции, а теперь занимается частным сыском. Его специализация - операции по поимке беглых преступников. В этот раз Джек занят поисками Джонатана Мардукаса, известного под кличкой «Герцог». Мардукас, скромный и интеллигентный бухгалтер, умудрился украсть у мафии 15 миллионов долларов. По договоренности Джек должен поймать «Герцога», заковать в наручники и доставить на самолете из Нью-Йорка в Лос-Анджелес в условленный срок. За это Уолш получит целых сто тысяч долларов.\n\rДля искушенного «охотника за головами» подобное задание - сущий пустяк. Но Джек не учел, что помимо него за Мардукасом активно охотятся гангстеры, ФБР и вероломный коллега-конкурент. Более того, Мардукас панически боится летать и Джеку предстоит везти Герцога через всю Америку.","imdbId":"tt0095631","duration":"2:06","slogan":"A tough bounty hunter. A sensitive criminal.","MPAA":"R"},{"id":426323,"rate":7.152,"rate_count":1080,"kpOrder":2628,"name":"Подручный Луизы-Нулизы 2","secondName":"Zero no tsukaima: Futatsuki no kishi","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"После удачной победы над врагами Сайто упустил возможность вернутся обратно в свой мир. Но он ничуть не расстроился, так как рядом его любимая Луиза, и их опять ждут новые приключения. Ведь Сайто так и не выполнил данного обещания вернуть кольцо деве воды, да и враги не совсем разбиты. Они просто взяли маленькую передышку и готовят новое полномасштабное наступление!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":506,"rate":7.762,"rate_count":8370,"kpOrder":2629,"name":"Полуночный ковбой","secondName":"Midnight Cowboy","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Джо Бак, жизнерадостный и наивный парень из крохотного техасского городка, направляется в Нью-Йорк, чтобы использовать свои незаурядные сексуальные способности для удовлетворения потребностей богатых женщин за плату. Но дела у него идут не слишком хорошо, и вскоре уличный бомж-туберкулезник Риццо убеждает Джо, что ему необходим менеджер.\n\rХотя Джо не в восторге от того, что ему приходится обслужить в сортире гомосексуалистов, он и Риццо становятся настоящими друзьями. Они хотят заработать много денег и уехать во Флориду...","imdbId":"tt0064665","duration":"1:53","slogan":"For those who have never seen it and those who have never forgotten it. (1980 re-release)","MPAA":"R"},{"id":738813,"rate":7.151,"rate_count":1321,"kpOrder":2629,"name":"Настоящие люди","secondName":"Äkta människor","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Швеция"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Это фантастическая история о мире, где роботы внешне почти не отличимы от людей. Но всё же есть качества, которые делают их непохожими друг на друга...","imdbId":"","duration":"0:58","slogan":"What does it really mean to be 'human'?","MPAA":null},{"id":846875,"rate":7.762,"rate_count":7113,"kpOrder":2630,"name":"Восточный ветер 2","secondName":"Ostwind 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Наступили летние каникулы, и Мика возвращается в Кальтенбах в тревоге за своего вороного друга Оствинда. В поместье бабушки тоже не все гладко: Кальтенбах на грани банкротства, и единственный шанс спасти его от разорения – принять участие в очередном турнире. Также Мике придется выяснить, откуда у Оствинда странные шрамы, узнать, кто такая Тридцать Третья, и пойти на сделку с незнакомцем, утверждающим, что он может помочь девушке выиграть турнир.","imdbId":"tt3849938","duration":"1:43","slogan":null,"MPAA":null},{"id":414882,"rate":7.151,"rate_count":1212,"kpOrder":2630,"name":"Путейцы","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Под размеренный перестук колес несется скорый Москва-Сочи. Каждый в нем занят своим делом: проводники, пассажиры и даже начальник поезда - полковник в отставке Петр Кириллов. Отправляясь в каждый рейс, его бригада запасается не только смекалкой и чувством юмора, но и смелостью, мужеством и профессионализмом. Все это помогает проводникам справиться с разными ситуациями, происходящими в вагонах 55-го скорого.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":42004,"rate":7.762,"rate_count":3220,"kpOrder":2631,"name":"Эскадрон гусар летучих","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Денис Давыдов - поэт и герой, человек, еще при жизни ставший легендой, буквально покорил свое поколение. Пушкин, Вяземский, Жуковский, Баратынский и многие другие поэты воспевали в своих стихах военный и поэтический талант, огромное обаяние и прямодушное благородство, отчаянную храбрость и энергию неудержимого на выдумки гусара и партизана, героя славного и бурного для России времени.","imdbId":"","duration":"2:44","slogan":null,"MPAA":null},{"id":829727,"rate":7.15,"rate_count":2538,"kpOrder":2631,"name":"Любовь на Манхэттене","secondName":"Manhattan Love Story","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":12,"description":"Сериал рассказывает о различиях между мужчинами и женщинами через неотфильтрованные мысли и зачастую противоречивые действия новой пары, которая только начала встречаться.","imdbId":"tt3514886","duration":"0:30","slogan":null,"MPAA":null},{"id":424591,"rate":7.762,"rate_count":2706,"kpOrder":2632,"name":"Свалка","secondName":"Waste Land","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия","Великобритания"],"genres":["документальный"],"age":16,"description":"Оставив свой дом в Нью-Йорке, известный художник Вик Мунис возвращается на родину в Бразилию, чтобы запечатлеть самую большую мусорную свалку в мире Жардим-Грамашо, расположенную на окраине Рио-де-Жанейро, и ее обитателей — катадорес, занимающихся сортировкой отходов. Поначалу Мунис собирался «написать» серию портретов при помощи мусора. Оказалось, что общение с художником в работе над этими портретами позволило им по-новому взглянуть на себя и свою жизнь.","imdbId":"tt1268204","duration":"1:39","slogan":"Волшебная сила искусства творит чудеса","MPAA":null},{"id":1056155,"rate":7.15,"rate_count":2064,"kpOrder":2632,"name":"Чёрный понедельник","secondName":"Black Monday","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"После так называемого Чёрного понедельника — 19 октября 1987 года - когда произошел крупнейший обвал фондового рынка в истории Уолл-стрит, группа финансистов-любителей находит способ заработать на этом, в одночасье превратив свою унылую жизнь в сплошной праздник.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":77257,"rate":7.762,"rate_count":2137,"kpOrder":2633,"name":"Визит дамы","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Фильм по мотивам пьесы Ф. Дюрренматта «Визит старой дамы». История миллионерши, приехавшей через много лет к себе на родину, в маленький провинциальный городок, дает повод для острого сатирического обличения многочисленных пороков современного общества.","imdbId":"tt0127966","duration":"2:24","slogan":null,"MPAA":null},{"id":79828,"rate":7.15,"rate_count":1007,"kpOrder":2633,"name":"Идеальная пара","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Авантюрно – приключенческая история, главными героями которой являются два шикарных мошенника – Он и Она. Два элегантных, образованных, вполне респектабельных человека, которые занимаются феерическими аферами.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":45647,"rate":7.762,"rate_count":1635,"kpOrder":2634,"name":"В яранге горит огонь","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Фильм по мотивам северных народных сказок. Он рассказывает о непослушных детях, в момент беды, не задумываясь, бросившихся на поиски и спасение мамы.","imdbId":"tt0219384","duration":"0:21","slogan":null,"MPAA":null},{"id":566513,"rate":7.149,"rate_count":3707,"kpOrder":2634,"name":"Сверхъестественное: Анимация","secondName":"Supernatural: The Animation","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["США","Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"В оригинальном сериале рассказывается о приключениях братьев Винчестеров - Сэма и Дина, которые разъезжают по Соединенным Штатам на черном «Шевроле» 1967 года и расследуют разнообразные паранормальные явления, лихо сражаясь с зловещими демоническими сущностями.\n\rВ аниме-проекте не только будут воссозданы лучшие эпизоды оригинального сериала, но также появятся моменты, не вошедшие в американскую версию. Мы увидим новые эпизоды, повествующие о детстве Винчестеров; у главных героев возникнут особые анимешные враги, а также полнее будут раскрыты образы некоторых второстепенных персонажей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":103793,"rate":7.762,"rate_count":1621,"kpOrder":2635,"name":"Ворон","secondName":"Le corbeau","type":"FILM","year":1942,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"На небольшой французский городок обрушилась серия анонимок, повсеместно возбудивших подозрения, слухи и страх. Жители начинают подозревать друг друга, поскольку анонимщик раскрывает их секреты. А самая главная тайна – личность автора писем – остается неразгаданной.","imdbId":"","duration":"1:32","slogan":"One of the Most Discussed Films in the History of French Cinema!","MPAA":null},{"id":739612,"rate":7.149,"rate_count":578,"kpOrder":2635,"name":"Миксология","secondName":"Mixology","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Это история о десяти незнакомцах, одном вечере и тех глупых, позорных и нелепых вещах, что они творили, чтобы найти любовь. Каждый эпизод рассказывает о паре-тройке персонажей, как они впервые познакомились и как пришли к финалу сезона, концу вышеупомянутого вечера.","imdbId":"tt2727600","duration":"0:21","slogan":null,"MPAA":null},{"id":568453,"rate":7.762,"rate_count":1617,"kpOrder":2636,"name":"Потерянный Валентин","secondName":"The Lost Valentine","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Во время Второй мировой войны лейтенант Нил Томас отправляется на войну, оставляя его молодую беременную жену по имени Кэролайн. После рождения ребёнка ей приходит весть о том, что её муж пропал без вести. В течение следующих 65 лет каждый день Святого Валентина Кэролайн приходит туда, где она рассталась с мужем. Тележурналист Сьюзан Эллисон узнаёт о трогательной истории и приступает к расследованию. Что же случилось с Нилом 65 лет назад?","imdbId":"tt1709157","duration":"1:27","slogan":"Love can stand the test of time","MPAA":null},{"id":988801,"rate":7.149,"rate_count":503,"kpOrder":2636,"name":"Алкион","secondName":"The Halcyon","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"История шумного, гламурного пятизвездочного отеля в самом сердце Лондона, за пределами которого — мир в состоянии войны.","imdbId":"tt5808318","duration":"1:00","slogan":"Dark days, bright nights.","MPAA":null},{"id":425017,"rate":7.762,"rate_count":1543,"kpOrder":2637,"name":"Ошибка дядюшки Ау","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Во втором фильме из серии о волшебном лесном человечке главный герой принимает решение сделать опись своего имущества по книге, которая была оставлена ему дедушкой. Ау сажает зелёное дерево, ухаживает за ним, поливает его супом.\n\rЕсли бы бедный дядюшка Ау знал, во что превратится его растение, то отбросил бы эту идею навсегда...","imdbId":"tt3486540","duration":"0:17","slogan":null,"MPAA":null},{"id":1259371,"rate":7.147,"rate_count":858,"kpOrder":2637,"name":"Разморозь меня нежно","secondName":"Nal nokteojuo","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Поучаствовав в эксперименте по заморозке человека на 24 часа, мужчина и женщина приходят в себя спустя 20 лет. И теперь, чтобы внезапно не умереть, обоим нужно поддерживать температуру тела на уровне 31,5°C.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":259941,"rate":7.762,"rate_count":881,"kpOrder":2638,"name":"Варвара – злая сестра Айболита","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказок и стихотворений К. Чуковского.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":414931,"rate":7.146,"rate_count":1713,"kpOrder":2638,"name":"Морской патруль","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Патруль морской милиции несет свою службу в одном из городов Черноморского побережья. Днем и ночью обходит он на катере свои «владения»: порт, где на причале стоят грузовые суда, частные катера и яхты, городские пляжи, скалистые заповедные бухты, лиманы с рыболовецкими хозяйствами и еще две морские мили в открытое море. Жизнь в этих местах неспокойна, и неизвестно, что произойдет в очередную смену – мелкое происшествие или серьезное преступление...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":18739,"rate":7.762,"rate_count":642,"kpOrder":2639,"name":"Индийский наследник английской семьи","secondName":"English Babu Desi Mem","type":"FILM","year":1996,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Семью крупного бизнесмена Викрама Майура, имеющего индийские корни, но уже англичанина в пятом поколении, давно ничего не связывает с родиной. И только младший брат Викрама – белая ворона в семье, бредящая Индией. В конечном итоге он сбегает туда, где следы его теряются.\n\r Восемь лет спустя выясняется, что у Викрама в Бомбее растет законный наследник, которого после смерти родителей поставила на ноги маленькая девочка, младшая сестра индийской жены брата. Викрам незамедлительно отправляется туда с твердым намерением откупиться от девчонки и привезти наследника в Англию. Но все не так просто…","imdbId":"tt0136153","duration":"2:50","slogan":null,"MPAA":null},{"id":271929,"rate":7.146,"rate_count":885,"kpOrder":2639,"name":"Говорящий с призраками","secondName":"Haunted","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Фрэнк Тэйлор - самый необычный частный детектив не только в родном Лос-Анджелесе, но и, пожалуй, в целом свете. Имея на руках даже минимум улик, Фрэнк раскрывает самые громкие преступления в Городе Ангелов.\n\rОн может связать воедино события, которые, на первый взгляд, не имеют ничего общего, как, например, самоубийство нищего ветерана Вьетнама и исчезновение светской львицы. Полицейские завидуют успехам Фрэнка Тэйлора, но при этом считают, что этот парень «с приветом».\n\rКлиенты Фрэнка Тэйлора никогда ему не платят, более того, от них можно ожидать любой выходки. И вот еще одно... первая встреча Фрэнка с клиентами обычно происходит в морге... так как он обычно берется за расследование нового дела, получив «сигнал» с того света. Жертвы убийств обращаются к Фрэнку в надежде, что с его помощью смогут добиться справедливого возмездия и наказать злодеев.\n\rПривидения - особенные клиенты, с ними невозможно побеседовать по душам, и их просьбы невозможно игнорировать. Иногда они дают Фрэнку всего один ключ к раскрытию преступления - какую-то фразу, предмет или видение. А дальше Фрэнк должен уже действовать сам, полагаться на собственную интуицию и поддержку друзей.\n\rНастоящих друзей у Фрэнка трое, и по иронии судьбы, все они его бывшие: экс-напарник из полиции - Маркус, экс-супруга - Джесс, она же мать их пропавшего без вести сына, а также экс-преступник, на которого Фрэнк когда-то сам надел наручники, а потом отпустил - Данте.\n\rДанте уже давно исправился и готов, если понадобится, пройти вместе с Фрэнком все девять кругов ада. Иногда мертвые возвращаются, иногда тайны, унесенные в могилу, удается раскрыть.","imdbId":"","duration":"0:43","slogan":"Dead Men Do Tell Tales.","MPAA":null},{"id":8764,"rate":7.762,"rate_count":577,"kpOrder":2640,"name":"Брат Солнце, сестра Луна","secondName":"Fratello sole, sorella luna","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["биография","военный","драма"],"age":null,"description":"Рассказ о юности святого Франциска Ассизского, вступившего в конфликт с догматами католической церкви и самим римским папой, а затем основавшего собственное учение — францисканство.","imdbId":"tt0069824","duration":"2:02","slogan":"A Motion Picture That Celebrates The Timeless Joy of Original Innocence","MPAA":"PG"},{"id":391104,"rate":7.146,"rate_count":525,"kpOrder":2640,"name":"Детектив Конан","secondName":"Meitantei Conan","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["Великобритания","Италия","Мексика"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Любому мужчине известно - либо девушкой занимайся, либо мировыми проблемами! Стоило 17-летнему Синъити Кудо на прогулке с подругой детства Ран Мори отвлечься на деяния подозрительных лиц, как злые бандиты схватили его и заставили принять странную пилюлю, которая обратила парня в 7-летнего мальчика. Чудом выживший Кудо бросился за помощью к другу, но даже гениальный профессор Агаса не смог ничего поделать. А уж когда в дом профессора ворвалась взволнованная Ран и спросила незнакомого ребенка, кто он такой, бедняга смог только скользнуть взглядом по книжным полкам и выдавить: «Эдогава… Конан».\n\rПойти против зловещего Черного Синдиката – не шутка, но герои и не думали отступать. Родители Кудо покинули страну, а малыш Конан поселился в семье Мори вместе с любимой Ран и ее отцом Когоро, бывшим полицейским. Благодаря собственному незаурядному уму, связям Когоро и технической поддержке профессора, мальчик-детектив вместе с друзьями активно включился в расследование преступлений и очищение Японии от криминала. Ну а главный вопрос сериала прост – сможет ли юный Эдогава побороть вражеские замыслы прежде, чем ненаглядная Ран сообразит, с кем живет под одной крышей?","imdbId":"tt0131179","duration":"0:25","slogan":"One truth prevails","MPAA":null},{"id":404235,"rate":7.762,"rate_count":544,"kpOrder":2641,"name":"Пронзенный","secondName":"Struck","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Однажды по пути на работу грудь Джоула прокалывает трех-футовая стрела. Это не навредило его здоровью, но в то же время стрела не хочет выходить у него из груди. Джоулу придется привыкнуть к его новообретенному выступу и болезненому одиночеству. Он пробует ходить на работу, на свидания к женщинам, но никто не готов принять его странный дефект. Но он не знает, о том что скоро его жизнь изменится навсегда...","imdbId":"tt1169167","duration":"0:07","slogan":null,"MPAA":null},{"id":1228297,"rate":7.145,"rate_count":1306,"kpOrder":2641,"name":"Пять невест","secondName":"Gotoubun no Hanayome","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Чтобы подзаработать старшеклассник Футаро Уэсуги становится репетитором собственных одноклассниц, пятерых сестёр-близнецов. Они терпеть не могут учёбу и находятся на грани отчисления. О том, чтобы сделать из них отличниц и речи пока нет, сначала придётся потрудиться для того, чтобы просто завоевать их доверие.","imdbId":"tt9584920","duration":"0:24","slogan":null,"MPAA":null},{"id":456889,"rate":7.762,"rate_count":503,"kpOrder":2642,"name":"Гокусэн: Фильм","secondName":"Gokusen: The Movie","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Всем известная Кумико Ямагути работает учителем вот уже 7 лет. В новом учебном году ей снова достается класс 3Д - сборище хулиганов, доставляющих постоянные проблемы.","imdbId":"tt1392158","duration":"1:58","slogan":null,"MPAA":null},{"id":628887,"rate":7.145,"rate_count":567,"kpOrder":2642,"name":"Шаповалов","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Майор милиции Юрий Шаповалов трудится оперативником в одном из столичных ОВД. Начальство навязывает ему в помощники вчерашнего выпускника юрфака, молодого оперативника по фамилии Гусь. Герои притираются друг к другу, однако сближение не мешает им продолжать конфликтовать по любому поводу.\n\rПомимо работы в уголовном розыске, у Шаповалова есть ещё один, нелегальный, источник дохода: за помощью к Шаповалову, имеющему заслуженную репутацию классного сыщика, то и дело обращаются многочисленные знакомые и знакомые знакомых. По их просьбе он проводит неофициальные расследования. Причём берётся Шаповалов не за всё подряд, а лишь за те дела, которые представляют для него особый интерес, профессиональный и, что тоже играет не последнюю роль, финансовый.\n\rВниманием со стороны женщин Шаповалов не обделён. Он же поддерживает длительные отношения с Анной, женой весьма состоятельного человека, который за границей проводит больше времени, чем на родине.\n\rГибель бывшей жены вносит существенные коррективы в жизнь героя: пятнадцатилетняя дочь Маша переезжает к нему, а вместе с ней появляются новые заботы, проблемы и родительские обязанности. Теперь он уже не может позволить себе, как раньше, в любой момент забыться с помощью алкоголя, чтобы хоть на время заглушить не дающее ему покоя чувство вины…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":397494,"rate":7.761,"rate_count":210748,"kpOrder":2643,"name":"Район №9","secondName":"District 9","type":"FILM","year":2009,"yearEnd":0,"countries":["Новая Зеландия","США","ЮАР"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Более 20 лет назад инопланетяне установили первый контакт с Землей. Люди были готовы ко всему - от враждебного вторжения до невероятного технологического прорыва. Ни того, ни другого не произошло. Пришельцы оказались беженцами со своей собственной планеты, и пока мировое сообщество решало, что с ними делать дальше, для них был организован временный лагерь в южноафриканском Районе №9.","imdbId":"tt1136608","duration":"1:52","slogan":"Им здесь не место","MPAA":"R"},{"id":1354943,"rate":7.143,"rate_count":5645,"kpOrder":2643,"name":"Зёма","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Сериал наполнен простыми, бытовыми, жизненными диалогами. Проблемы и ситуации, показанные в Зёме, знакомы почти каждому из нас.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":2868,"rate":7.761,"rate_count":129651,"kpOrder":2644,"name":"Эйс Вентура: Розыск домашних животных","secondName":"Ace Ventura: Pet Detective","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","приключения"],"age":12,"description":"Он - лучший в своем деле, единственный и неповторимый! Он - Эйс Вентура, детектив по розыску домашних любимцев. Когда таинственные злоумышленники похищают дельфина по кличке Снежинка, талисман местной футбольной команды «Дельфины», Эйс тут же приступает к работе, проявляя чудеса изобретательности.\n\rИстория принимает странный оборот, когда похищают еще и ведущего игрока «Дельфинов». Теперь Эйсу приходится разыскивать сразу двух млекопитающих. Он сталкивается нос к носу с акулой-людоедом, спасает любимую команду и очаровывает женщин. Находится ли он под прикрытием, под огнем или под водой, он обязательно найдет то, что ищет!","imdbId":"","duration":"1:26","slogan":"Он вне конкуренции! (Потому что нет конкурентов)","MPAA":"PG-13"},{"id":652742,"rate":7.143,"rate_count":1977,"kpOrder":2644,"name":"У меня мало друзей","secondName":"Boku wa Tomodachi ga Sukunai","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"17-летний Кодака Хасэгава – полуяпонец, полуангличанин, блондин с нестандартной внешностью. Старая история – в каждой школе нормального и хозяйственного парня принимают за хулигана и обходят стороной, вот и академия Св. Хроники не стала исключением. Слоняясь в одиночестве по коридорам, Кодака заглянул в пустующий класс и не поверил глазам: одноклассница Ёдзора Микадзуки, умница, красавица, но такая же угрюмая одиночка, как он сам, весело болтала с подругой… увы, воображаемой. Слово за слово, ребята заговорили о жизни, о дружбе, и поняли, что, несмотря на всю внешнюю крутизну, хотели бы завести друзей, но не знают как. Решение оказалось на поверхности – надо создать новый клуб!\n\rТворить добро легко и приятно, потому герои мобилизовали все свои недюжинные способности. Очень скоро согласно канону жанра в новом «клубе соседей», разместившемся в школьной церкви, начали собираться самые разные личности, притянутые харизмой основателей. Молодая монахиня Мария, не умеющая ладить с людьми. Звезда школы Сэна Касивадзаки, вместо поклонения захотевшая обычной дружбы. Юная сумасшедшая ученая, по совместительству – фанатка сенен-ай. Весьма симпатичный парень, обожающий косплей и кроссдрессинг. Умильная сестренка главного героя… Да, да, все это уже было! Но ведь хорошие вещи можно смотреть бесконечно!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":757898,"rate":7.761,"rate_count":71216,"kpOrder":2645,"name":"Воровка книг","secondName":"The Book Thief","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","США"],"genres":["военный","драма"],"age":12,"description":"Германия, канун Второй мировой войны. Смерть готовится начать свою жатву. Девятилетняя Лизель переезжает в Мюнхен к своим приемным родителям и с их помощью учится читать. С каждым днем чтение становится ее жизненной потребностью, и Лизель начинает воровать книги — единственную отраду ее жизни. Все, что она узнает из них, помогает ей понять события, происходящие вокруг нее — гонение на евреев, антифашистское движение, унижения и голод. Все это, в конце концов, сложится в ее собственную историю, историю ее жизни.","imdbId":"tt0816442","duration":"2:11","slogan":"Отвага без лишних слов","MPAA":"PG-13"},{"id":230883,"rate":7.761,"rate_count":1878,"kpOrder":2646,"name":"Стрелки Шарпа","secondName":"Sharpe's Rifles","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"1809 год. Ричард Шарп, сержант 2-го батальона 95-го стрелкового полка, за спасение жизни сэру Артуру Уэйсли получает звание лейтенанта. Вскоре выясняется, что отданные ему под командование солдаты — это недисциплинированная банда отбросов общества, не собирающаяся его принимать в качестве офицера.\n\rПервое его задание - найти Джеймса Ротшильда, пропавшего в Каса Антигуа агента с ценными бумагами. Тут же Шарп влюбляется в лидера испанских партизан — Терезу Морено…","imdbId":"tt0108108","duration":"1:42","slogan":null,"MPAA":null},{"id":838495,"rate":7.143,"rate_count":1166,"kpOrder":2646,"name":"Очевидное","secondName":"Transparent","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История обыкновенной семьи из Лос-Анджелеса. В центре сюжета сериала — события, которые полностью перевернули жизнь взрослых детей и главы семьи. Оказывается, что у отца семейства есть свой секрет — он транссексуал. Его родные неоднозначно воспринимают этот факт.\n\rСобытие приводит к разногласиям, и эта ситуация накладывает отпечаток не только на прошлое, но и на будущее всех членов семьи. Сериал показывает, что у всех героев есть серьезные проблемы с понятием «личного пространства». И свои темные тайны...","imdbId":"tt3502262","duration":"0:30","slogan":null,"MPAA":null},{"id":18504,"rate":7.761,"rate_count":1822,"kpOrder":2647,"name":"Нежная кожа","secondName":"La peau douce","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Пьер Ланше богат и успешен, у него прекрасная семья - красавица-жена Франке и очаровательная десятилетняя дочь Сабина. Казалось бы, что ещё нужно? Но когда Пьер знакомится с ослепительной Николь, он понимает, что ради любви, пусть даже ради такой внезапной и возможно бесперспективной, готов бросить семью...","imdbId":"tt0058458","duration":"1:53","slogan":"The Eternal Triangle At Its Most Eternal","MPAA":null},{"id":392545,"rate":7.143,"rate_count":685,"kpOrder":2647,"name":"Нуар","secondName":"Noir","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Два ангела. Двое наемных убийц. Две девушки, несущие смерть. Одно прошлое, которое таит в себе множество кровавых тайн. Мирей  зарабатывает на жизнь тем, что выполняет заказные убийства; она -  наемный убийца-профессионал.\n\rКирика ничего не помнит из своей прошлой жизни, но умеет она только одно: убивать. Убивать жестоко, эффективно, беспощадно. Между ними нет ничего общего, кроме этой исключительной способности - нести смерть. Они - друзья, потому что, кроме друг друга, у них никого нет. Они - враги, потому что рано или поздно кто-то из них должен будет умереть…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":593,"rate":7.761,"rate_count":1281,"kpOrder":2648,"name":"Арарат","secondName":"Ararat","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","Франция"],"genres":["военный","драма"],"age":16,"description":"Фильм повествует о съемках исторического фильма о геноциде армян 1915 года. Впечатления о событиях почти вековой давности, меняют жизнь восемнадцатилетнего юноши, работающего шофером на съемках этой картины.\n\rПараллельно эпическому сюжету, в фильме развивается история личных взаимоотношений Ани — искусствоведа, приглашенного в качестве консультанта на «Арарат», ее мужа, заключенного в тюрьму после покушения на турецкого дипломата и их детей. Ее приемная дочь Клара не верит, что ее отец покончил самоубийством и обвиняет в его смерти Ани.","imdbId":"tt0273435","duration":"1:55","slogan":"In a world full of denial, how do you determine who's telling the truth?","MPAA":"R"},{"id":321817,"rate":7.142,"rate_count":2649,"kpOrder":2648,"name":"Богатые и знаменитые","secondName":"Ricos y famosos","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Аргентина"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Вся история начинается на дороге Буэнос-Айреса, при столкновении двух машин. За минуту до этого юная Валерия репетировала по дороге слова из пьесы «Ромео и Джульетта» для школьного спектакля, Диего размышлял о грядущем празднике, об учёбе в университете и невесте Сабрине. Разгневанная Валерия вышла из машины, накричала на парня и уехала. Диего же, забыв обо всём, спрашивал себя: «Кто же ты?».\n\rЛучшая подруга Сабрина пригласила Валерию на день рождения своего жениха, которого та никогда не видела, но знала, что он живет в роскошном особняке.\n\rНа празднике герои узнают друг друга — несколько часов назад они уже встречались. Сабрина, которую оставил завидный жених, пытается препятствовать их роману, но все её попытки тщетны. Основную роль в их разлуке сыграл скандал, который опустился на плечи их отцов. Много препятствий будут преодолевать современные Ромео и Джульетта...","imdbId":"","duration":"0:43","slogan":"The rich and the famous, an endless love.","MPAA":null},{"id":889375,"rate":7.761,"rate_count":946,"kpOrder":2649,"name":"Imagine Dragons: I Bet My Life","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фэнтези"],"age":null,"description":"","imdbId":"tt4430058","duration":"0:04","slogan":null,"MPAA":null},{"id":427906,"rate":7.141,"rate_count":956,"kpOrder":2649,"name":"Примадонна","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Три подруги из провинциального городка - Жанна, Зойка и Миледи - после окончания школы отправляются воплощать мечту чеховских трех сестер. В Москву! В Москву! Город грез, исполнения желаний и чудес - таким он кажется им издалека. Жанна мечтает о лаврах великой певицы, Зойка - о муже - настоящем полковнике и куче ребятишек, а Миледи – о славе супермодели или, на худой конец, кинозвезды.  Но реальная жизнь вносит свои коррективы в планы девушек. Радужные мечты грозят лопнуть как мыльный пузырь. За их осуществление еще надо побороться, пуская в ход и хитрость, и локти, и когти.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":259942,"rate":7.761,"rate_count":891,"kpOrder":2650,"name":"Коварный план Бармалея","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказок и стихотворений К. Чуковского.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":407017,"rate":7.141,"rate_count":831,"kpOrder":2650,"name":"Мануэла","secondName":"Manuela","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Аргентина","Италия"],"genres":["драма","мелодрама"],"age":null,"description":"Это драматическая история любви, начало которой нужно искать далеко в прошлом, а точнее: в сороковых годах на Сицилии… Параллельно с главной линией событий разворачиваются и побочные линии, однако режиссер и сценаристы четко придерживаются сюжета, не уходя в сторону. Неторопливое повествование из жизни людей самых различных классов постепенно становится все более драматическим, с каждой серией происходят все новые события — шантажи, предательства, убийства, обманы, расследования — и с каждой серией нарастает напряжение. Только лишь в финале телесериала произойдет развязка, и все встанет на свои места.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":2941,"rate":7.76,"rate_count":153285,"kpOrder":2651,"name":"Армагеддон","secondName":"Armageddon","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Тень гигантского астероида легла на Землю. До рокового столкновения остаются считанные дни. Наступает Армагеддон, трагический финал мировой истории. Чтобы предотвратить катастрофу, необходимо чудо - или совместные усилия лучших из лучших вместе с технологической мощью всего созданного человеком. Сможет ли горстка людей противостоять вселенской стихии?..","imdbId":"","duration":"2:24","slogan":"Во имя любви. Во имя чести. Во имя человечества","MPAA":"PG-13"},{"id":840101,"rate":7.14,"rate_count":4206,"kpOrder":2651,"name":"Непутёвый ученик в школе магии","secondName":"Mahoka Koko no Rettosei","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Еще в XX веке наука объяснила сущность магии, но не смогла решить две проблемы – дефицит ресурсов и перенаселение Земли. Увы, в XXI веке это сделала Третья мировая, после которой человечество уменьшилось вдвое, а власть окончательно перешла к магическим кланам, корпорациям и прочим хунтам. Теперь мощь страны определяется не ракетами, а волшебниками, поэтому в Японии юные таланты собирают в Первую старшую школу при столичном магическом университете. Миюки Сиба легко прошла в элитную группу, которую здесь зовут «цветами», а вот ее старший брат по ряду причин попал в разряд «сорняков», почти лишенных дара. Строго наказав сестренке молчать, Тацуя Сиба приготовился учиться, терпеть и не отсвечивать.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":730665,"rate":7.76,"rate_count":37804,"kpOrder":2652,"name":"Сад изящных слов","secondName":"Koto no ha no niwa","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":12,"description":"Юноша по имени Такао встречает таинственную молодую женщину. Их случайные и как будто ни к чему не ведущие встречи в парке, где Такао прогуливает занятия, работая над достижением своей странной мечты — посвятить жизнь конструированию и изготовлению обуви — повторяются снова и снова, правда, только в ненастные дни. Сердца молодых людей начинают приоткрываться друг другу, но на это нужно время, а впереди уже маячит конец сезона дождей.","imdbId":"tt2591814","duration":"0:46","slogan":"Этот дождь пахнет небом","MPAA":null},{"id":844016,"rate":7.14,"rate_count":1637,"kpOrder":2652,"name":"И шарик вернется","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Таня, Вера, Шура и Светик – одноклассницы и закадычные подруги. Непохожие друг на друга, но всюду неразлучные девчонки, кажется, и по жизни пойдут рука об руку. Но на школьном выпускном происходит страшное событие, вдребезги разбившее радужные мечты о светлом и счастливом мире. Спасая подругу Шуру от хулиганов, Тане не удается уберечься самой, и девушку насилуют. Подруги не приходят ей на помощь - каждая оказывается увлечена своими делами.\n\rПосле произошедшей трагедии дружба распадается, как карточный домик: Таня не может простить предательства, хочет забыть прошлое и начать жизнь с чистого листа. Девушкам предстоит пройти немало испытаний, переоценить свои поступки и научиться прощать, прежде чем обрести свой путь, найти счастье, и понять, что они связаны судьбой…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":463,"rate":7.76,"rate_count":18616,"kpOrder":2653,"name":"Поговори с ней","secondName":"Hable con ella","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"В поисках интересного персонажа для статьи журналист Марко встречается со знаменитой женщиной-тореро Лидией. Их знакомство перерастает в страстную любовь, но все надежды рушит трагедия на корриде: удар разъяренного быка повергает Лидию в кому. Проводя дни и ночи в больнице, Марко знакомится с медбратом Бениньо. Он не первый год заботится о впавшей в кому Алисии, которую страстно любит, не надеясь на взаимность.\n\rСхожие судьбы объединяют мужчин, но Бениньо счастлив, а Марко страдает, будучи не в силах выразить Лидии свои чувства. Видя отчаяние друга, Бениньо дает ему совет: «Поговори с ней». Теперь только сокровенные разговоры связывают любимых, и может быть, простые слова однажды сотворят чудо, на которое так надеются Марко и Бениньо…","imdbId":"tt0287467","duration":"1:52","slogan":null,"MPAA":"R"},{"id":591914,"rate":7.139,"rate_count":5868,"kpOrder":2653,"name":"Страна чудес смертников","secondName":"Deadman Wonderland","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Школьник Ганта Игараси живёт обычной жизнью подростка. Однажды всё вокруг него меняется в одно мгновение — таинственный Красный Человек убивает всех его одноклассников, а в грудь юноши выстреливает неким кристаллом. Через несколько дней Ганта объявляется единственным подозреваемым, а затем приговаривается к смерти и отправляется в тюрьму «Страна чудес смертников», где каждый заключённый вынужден развлекать посетителей своим участием в смертельно опасных аттракционах. Подчиняясь жестоким правилам тюрьмы, Ганта решил во что бы то ни стало найти тех, кто убил его школьных друзей, подставил его самого, и жестоко рассчитаться.","imdbId":"","duration":"0:25","slogan":"Death is the main attraction.","MPAA":null},{"id":252036,"rate":7.76,"rate_count":17157,"kpOrder":2654,"name":"Чистилище","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":16,"description":"В центре сюжета этой военной драмы бои за больничный комплекс в Грозном, занятый российскими солдатами во главе с раненым полковником, потерявшим глаз. Между ним и командиром подразделения армии Ичкерии ведется диалог в эфире. Все экранное время занимают интенсивные боевые действия, снятые в полудокументальной, натуралистической манере.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":921982,"rate":7.139,"rate_count":2725,"kpOrder":2654,"name":"Красноволосая Белоснежка","secondName":"Akagami no Shirayuki-hime","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"История повествует о молодой девушке по имени Cираюки – обладательнице редчайших волос, таких же красных, как спелые наливные яблоки. Несмотря на щедрый подарок природы, писаную и необычную красоту, девушка ведет образ жизни простолюдинки, которой нет дела до роскошного королевского замка, возвышающегося посреди ее родного города. А до его высокородных обитателей ей нет дела вдвойне.\n\rНо однажды равнодушие улетучивается. Причиной тому становится богатый, но прослывший своей глупостью принц, влюбившийся в девушку с первого взгляда. Невзирая на ее собственные желания и чувства, принц решает во что бы то ни стало добиться расположения красноволосой девицы. Поглощенная мыслями о том, как избавиться от свалившейся на нее напасти, Cираюки обрезает прекрасные волосы и решает спастись от напористого мужа королевских кровей, иммигрировав в соседнюю страну.\n\rУдирая через лес, беглянка знакомится с молодым человеком по имени Дзен, который помогает ей избавиться от погони. Что теперь произойдет с Cираюки, потерявшей возможность вернуться на родину? И кто на самом деле ее загадочный новый друг?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":161160,"rate":7.76,"rate_count":14483,"kpOrder":2655,"name":"Человек-оркестр","secondName":"One Man Band","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Короткая лента-мюзикл, повествующая о двух уличных музыкантах, которые состязаются в своем ремесле за единственную монетку бедной крестьянской девочки.","imdbId":"tt0479113","duration":"0:04","slogan":null,"MPAA":"G"},{"id":402929,"rate":7.138,"rate_count":863,"kpOrder":2655,"name":"Виртуальная реальность","secondName":"VR.5","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["США"],"genres":["драма","приключения","фантастика"],"age":12,"description":"Сидни Блюм открывает дверь виртуального мира. Перед ней открываются безграничные возможности. Чтобы лучше разобраться в законах жизни виртуального мира, она обращается к доктору Моргану, который помогает ей стать членом секретной правительственной организации под названием Комитет.. Теперь ей предстоит выполнить не одну опасную миссию в виртуальных джунглях.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null}]