[{"id":22542,"rate":6.127,"rate_count":184,"kpOrder":141801,"name":"Эпидемия одержимости","secondName":"Besat","type":"FILM","year":1999,"yearEnd":0,"countries":["Дания","Румыния"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"В аэропорту Копенгагена от неизвестного вируса, похожего на «эболу», умирает незнакомец. Датские доктора-вирусологи полны решимости выявить источник инфекции и предотвратить эпидемию. Следы приводят их в Румынию, к могиле мальчика, умершего от этого же вируса несколькими днями ранее. Кажется, что наука торжествует победу.\n\rНо количество смертных случаев растет. Тем временем полиция занята поисками таинственного «Жреца», подозреваемого в серии поджогов и в Румынии, и в датской столице. Какая-то мистическая сила связывает эти события. Неужели… на Землю вновь пала тень Апокалипсиса, оставляя смертоносный след дьявольского провидения.","imdbId":"tt0193763","duration":"1:39","slogan":"Смертоносный след дьявольского провидения","MPAA":null},{"id":14340,"rate":6.127,"rate_count":177,"kpOrder":141803,"name":"Смех и наказание","secondName":"Rire et châtiment","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Венсан, молодой энергичный врач, постоянно подшучивает над своими пациентами, друзьями и женой. Его жена Камилла устала жить с человеком, который её не слышит, не понимает и она решает уйти от него. Беда не приходит одна. В тот же вечер Венсан узнаёт, что его шутки могут стать причиной всех его несчастий.\n\rРаздираемый противоречиями, не зная, что выбрать: свою любовь к шуткам и розыгрышам или скрываемую в глубине души сентиментальность, - Венсан пускается в увлекательное путешествие в поисках своего собственного «я». Чтобы обрести себя, ему приходится столкнуться с реальной жизнью, истинными чувствами и умерить свой запал юмора, чтобы, в конце концов, обрести счастье…","imdbId":"tt0316494","duration":"1:34","slogan":null,"MPAA":null},{"id":845457,"rate":6.127,"rate_count":149,"kpOrder":141804,"name":"На грани добра и зла","secondName":"Borderline","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"По автобиографическому роману бывшего комиссара полиции Гренобля Кристофа Гавы, после 25 лет безупречной службы арестованного по обвинению в покрытии преступной деятельности по обороту наркотиков. За время содержания под стражей он столкнулся с другой стороной своей профессии...","imdbId":"tt3851900","duration":"1:37","slogan":null,"MPAA":null},{"id":778996,"rate":6.127,"rate_count":143,"kpOrder":141805,"name":"Справедливость или хаос","secondName":"L'enquête","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["триллер"],"age":16,"description":"Разоблачение журналистом Дэни Робером темных делишек банковской фирмы Clearstream вызывает настоящую бурю в европейском финансовом мире. Продолжая разбираться в хитросплетениях сомнительных международных банковских операций, Робер знакомится с судьей Рено ван Раимбеке, возглавляющим масштабное расследование коррупционных схем. Вскоре совместные поиски позволяют им сделать выводы, обнародование которых может иметь весьма серьезные последствия для Франции и всей Европы...","imdbId":"tt3037028","duration":"1:46","slogan":null,"MPAA":null},{"id":484345,"rate":6.127,"rate_count":133,"kpOrder":141806,"name":"Давай поиграем","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["детский","комедия","семейный"],"age":null,"description":"Неунывающий и неистощимый на выдумки шестилетний вундеркинд Миша в результате очередного эксперимента взрывает детский сад. По-настоящему его огорчает только недостаток внимания родителей, которые находятся на грани развода. Прямо под Новый год Миша внезапно становится героем просто фантастической истории: его похищают. Незадачливыми похитителями оказываются типы, рассчитывающие получить за мальчика выкуп, но они даже и не подозревают, что за ребенок попал к ним в руки, а вернее, к кому в руки попались они. \n\rТрагикомизм ситуации осложняется тем, что в борьбу за мальчика вступается еще одна «таинственная сила», пытающаяся «перепохитить» и воспользоваться его необычными способностями...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":794350,"rate":6.127,"rate_count":132,"kpOrder":141807,"name":"Искупление вины","secondName":"Roadkill Redemption","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt3000918","duration":"0:03","slogan":null,"MPAA":null},{"id":1570,"rate":6.127,"rate_count":131,"kpOrder":141808,"name":"Прощай, любовь","secondName":"Bye Bye Love","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Развод – болезнь Америки. Жены и подруги меняются, а друзья остаются, поэтому все свои проблемы Дэйв, Вик и Донни решают вместе. Друзья даже встречаются с детьми в одном ресторане, где детей передают с рук на руки воскресным папам бывшие жены. Пытаясь наладить свою разрушенную жизнь, папы заняты поисками лучшего.\n\rСитуации складываются порой совершенно дурацкие и немыслимые. К Дейву одновременно приходят три женщины, за которыми он пытался ухаживать, Донни почти соблазняет бывшую жену Дейва, или она его, Вик назначает свидание по брачному объявлению, а женщина оказывается, мягко говоря, неуравновешенной.","imdbId":"tt0112606","duration":"1:46","slogan":"Donny, Dave and Vic are best friends.  They have everything in common ... ex-wives, new girlfriends, and the kids for the weekend.","MPAA":"PG-13"},{"id":217784,"rate":6.127,"rate_count":110,"kpOrder":141809,"name":"Питбуль","secondName":"Pitbull","type":"FILM","year":2005,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","криминал"],"age":null,"description":"","imdbId":"tt0459505","duration":"1:37","slogan":null,"MPAA":null},{"id":420915,"rate":6.127,"rate_count":91,"kpOrder":141811,"name":"Под солью","secondName":"Bajo la sal","type":"FILM","year":2008,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"В маленьком мексиканском городке, в котором добывают соль, пропадают молодые девушки. Позже стали находить их трупы со следами пыток. Из столичной полиции прибывает коммандер Трухильо, чтобы помочь местному шерифу Салазару в поисках убийцы. Они выясняют, что точкой соприкосновения всех жертв является школа. Какие же секреты она хранит?","imdbId":"tt1110207","duration":"1:52","slogan":"Some things should be kept beneath.","MPAA":null},{"id":9263,"rate":6.127,"rate_count":90,"kpOrder":141812,"name":"Ответный огонь","secondName":"Backfire","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Донни, ветеран вьетнамской войны, не может избавиться от навязчивых кошмаров. Поствьетнамский сидром постепенно обретает новые черты: выясняется, что «ответный огонь» из прошлого имеет объяснения в настоящем, а именно - в незадавшейся семейной жизни Донни и новом подозрительном знакомом его супруги...","imdbId":"tt0092609","duration":"1:30","slogan":"Before the night is over, someone will be rich, someone will be dead, someone will be avenged.","MPAA":"R"},{"id":493730,"rate":6.127,"rate_count":88,"kpOrder":141813,"name":"Приключения кузнеца Вакулы","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История кузнеца Вакулы, которая случилась с ним на хуторе Диканьки в ночь на Рождество.","imdbId":"tt6024648","duration":"0:10","slogan":null,"MPAA":null},{"id":71020,"rate":6.127,"rate_count":83,"kpOrder":141814,"name":"Стадо","secondName":"Sürü","type":"FILM","year":1979,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Из-за кровной вражды семья крестьян решает продать своих овец, самый ценный товар в далекой Анкаре. Во время длительного путешествия на поезде приходится платить взятки мелким чиновникам, овец крадут или они умирают в тесном душном вагоне, а недомогание жены одного из сыновей перерастает в смертельную болезнь.","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":639382,"rate":6.127,"rate_count":80,"kpOrder":141815,"name":"С 9:00 до 18:00","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Описание одного рабочего дня обыкновенной женщины.","imdbId":"tt6840834","duration":"0:10","slogan":null,"MPAA":null},{"id":703268,"rate":6.127,"rate_count":78,"kpOrder":141816,"name":"Деградация","secondName":"Degradatsiya","type":"FILM","year":2012,"yearEnd":0,"countries":["Узбекистан"],"genres":["драма","короткометражка"],"age":null,"description":"Время быстро проходит. Не успеем оглянуться как проходит наша жизнь. В короткометражном фильме показаны все те минусы нашей социальной среды молодёжи в примере студента Камола Хамраева. Алкоголь и ленивость кардинально изменяют жизнь Камола.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":261029,"rate":6.126,"rate_count":446,"kpOrder":141817,"name":"Покемон: Лукарио и тайна Мью","secondName":"Gekijouban Poketto monsutâ Adobansu jenerêshon: Myuu to hadou no yuusha Rukario","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Столетия назад, когда покеболов еще не существовало, на страже королевы стоял великий маг Аарон, которому правдой и верой служил покемон Лукарио. Однажды на город напали сразу две огромные армии из людей и покемонов, и тогда Аарону пришлось пожертвовать собой, чтобы спасти замок. С тех пор прошло много лет. Каждый год тренеры со всего мира собираются в этом самом замке на фестивале, посвященном Аарону. На сей раз Эш и команда R тоже решили поучаствовать — и тут что-то пошло не так.","imdbId":"tt0875609","duration":"1:43","slogan":null,"MPAA":null},{"id":261492,"rate":6.126,"rate_count":452,"kpOrder":141818,"name":"Скрытая любовь","secondName":"L'amore nascosto","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Италия","Люксембург"],"genres":["драма"],"age":16,"description":"Измученная депрессиями Даниэль пыталась несколько раз покончить с собой и сейчас в лечебнице вынуждена вспоминать всю свою предыдущую жизнь. Неудачный брак, нелюбимая дочь – все трагическое прошлое женщины порциями выливается на доктора...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":910923,"rate":6.126,"rate_count":333,"kpOrder":141819,"name":"Ближе, чем кажется","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["семейный"],"age":6,"description":"Фильм состоит из четырёх новелл.\n\r«Гордость». Георгий, житель небольшой деревушки на Кавказе, переживает побег своей дочери с ухажёром. Ему кажется, рассказать о бегстве — позор, и потому он придумывает альтернативную версию событий.\n\r«Зараза». Восьмилетняя Саша сторонится своего «второго папу», строит ему козни. Но всё меняет общее дело — надо успеть подготовить макет для маминой презентации, иначе она потеряет работу.\n\r«В шаге от моря». Детдомовец Сеня Кораблёв обнаруживает, что в подвале есть ход, ведущий в другую реальность - на пустынное морское побережье. Сеня оказывается перед выбором: навсегда остаться в стране обмана или пойти навстречу новым родителям.\n\r«Ближе, чем кажется». Шестилетний Коля Пыхтин приезжает на музыкальный конкурс в столицу. Но его главная цель - не победить, а отыскать своего отца, которого он никогда не видел.","imdbId":"","duration":"1:34","slogan":"Счастье рядом!","MPAA":null},{"id":928850,"rate":6.126,"rate_count":295,"kpOrder":141820,"name":"Орнитолог","secondName":"O Ornitólogo","type":"FILM","year":2016,"yearEnd":0,"countries":["Бразилия","Португалия","Франция"],"genres":["детектив","драма","приключения"],"age":null,"description":"Переосмысление легенды о католическом святом Антонии Лиссабонском, считающемся покровителем путешественников. Как и этот проповедник герой фильма орнитолог Фернандо брошен на произвол стихии – теперь не он наблюдает за птицами, а они с высоты безмятежно следят за его злоключениями.","imdbId":"tt4929038","duration":"1:57","slogan":"Certain things occur, it's a question of belief. - St. Anthony of Lisbon","MPAA":null},{"id":77581,"rate":6.126,"rate_count":273,"kpOrder":141821,"name":"Повернуть время вспять","secondName":"Les temps qui changent","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Немолодой инженер Антуан Лаво приезжает в Танжер работать в большой строительной компании. Но помимо работы, в этом знаменитом марокканском городе у него есть и тайная цель: Антуан надеется отыскать красавицу Сесиль - ту единственную, которая стала любовью всей его жизни и которую он так и не смог забыть. И там, среди песков и миражей, происходит чудо: встретившиеся после тридцатилетней разлуки влюбленные очертя голову погружаются в повторный бурный роман…","imdbId":"tt0399738","duration":"1:34","slogan":"Новое свидание блистательной звездной пары","MPAA":null},{"id":43961,"rate":6.126,"rate_count":253,"kpOrder":141822,"name":"Срочно... секретно... Губчека","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Отряд чекистов совершает налет на белогвардейский склад с пушниной, предназначавшийся для отправки за границу. Нужно переправить обоз с пушниной через тайгу, но в пути умирает проводник. Связаться с центром нельзя - все телефонные линии прослушиваются…","imdbId":"tt0252016","duration":"1:30","slogan":null,"MPAA":null},{"id":46288,"rate":6.126,"rate_count":212,"kpOrder":141823,"name":"На ясный огонь","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"Молодую разведчицу забрасывают в стан белых для выполнения опасного задания. В тылу врага она попадает в плен. Чтобы добраться до своих, ей придется пережить ложный расстрел, а также несколько раз побывать замужем...","imdbId":"tt0073433","duration":"1:28","slogan":null,"MPAA":null},{"id":851920,"rate":6.126,"rate_count":167,"kpOrder":141824,"name":"Марш-бросок: Охота на «Охотника»","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Каждый день на улицы наших городов выходят десятки особо опасных преступников. Обнаружить и обезвредить криминальные структуры берется элитная команда бойцов спецназа под руководством командира майора Александра Буйды...\n\r«Крестный отец» русской мафии Усманов прилетает в Астрахань из Одессы для встречи с местным «смотрящим» Рауфом. Об этом становится известно ФСБ. Авторитетов пытаются захватить. Усманова арестовывают, Рауфу удается улизнуть. Операцией руководит агент Буйда.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":448935,"rate":6.126,"rate_count":172,"kpOrder":141825,"name":"Любимый Друг","secondName":"Sukitomo","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Драма о молодом боксере Tomokazu, готовящегося к соревнованиям, и его отношениях с лучшим другом Yoshiko и сестрой Misao. Его сестра и друг всегда были важны для него, поддерживали в трудные минуты. Но Tomokazu узнает, что не все так просто, как это может показаться на первый взгляд.","imdbId":"tt1230173","duration":"1:10","slogan":null,"MPAA":null},{"id":22996,"rate":6.126,"rate_count":157,"kpOrder":141826,"name":"Женщина под дождем","secondName":"Una mujer bajo la lluvia","type":"FILM","year":1991,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":18,"description":"У Мерседес большая проблема. У нее море поклонников. За кого выйти замуж? Они нравятся ей все. Рамон богат, а Мигель - настоящий красавец.\n\rДрузья по жизни и соперники в любви, они готовы пуститься на самые безумные авантюры, чтобы обскакать товарища и завоевать сердце девушки.","imdbId":"","duration":"1:29","slogan":"Todos llevamos dentro dos vidas... la que vivimos y la que podríamos haber vivido...","MPAA":null},{"id":178475,"rate":6.126,"rate_count":165,"kpOrder":141827,"name":"Мой Никифор","secondName":"Mój Nikifor","type":"FILM","year":2004,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма"],"age":null,"description":"60-е годы XX века. В небольшом курортном городке Криница-Здруй на юге Польши живёт странный старичок – практически немой, хромой, кашляющий, с пораженной грибком кожей. На любом подручном материале – бумаге, картоне, обложках тетрадей, сигаретных пачках, даже на стене – рисует карандашами, акварелью, мелом. Свои работы предлагает «гостям», т.е. попросту прохожим, и просит подаяние. Он называет себя Никифором и ничего не рассказывает о своём прошлом...","imdbId":"tt0425278","duration":"1:37","slogan":null,"MPAA":null},{"id":25760,"rate":6.126,"rate_count":150,"kpOrder":141828,"name":"Злые пальцы","secondName":"Giornata nera per l'ariete","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Андреа Билд-пристрастившийся к спиртному циничный журналист, постоянно вступающий в споры со своим издателем и ссорящийся со своей сексуальной женой. Однажды вечером в клубе Андреа становится невольным соучастником покушения на убийство неизвестным человеком. Журналист решает заняться расследованием этого происшествия. Но вместо этого становится главным подозреваемым, когда нескольких постоянных посетителей клуба обнаруживают мертвыми.\n\rРядом с каждым трупом находят черную перчатку с одним отрезанным пальцем. Все погибшие были вместе с Андреа в клубе в ту злосчастную ночь покушения. Журналист разговаривал со всеми погибшими и даже видел нападавшего, но не может идентифицировать его внешность. Супруга и ребенок Андреа получают серию телефонных звонков с угрозами. Станет ли Андреа, оказавшийся невольным свидетелем нападения, следующей жертвой, или он сам-настоящий убийца?...","imdbId":"tt0067134","duration":"1:32","slogan":null,"MPAA":null},{"id":49327,"rate":6.126,"rate_count":148,"kpOrder":141829,"name":"Пираты Эдельвейса","secondName":"Edelweisspiraten","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Нидерланды","Швейцария"],"genres":["военный","драма","история"],"age":null,"description":"Фильм рассказывает малоизвестную историю о народном антигитлеровском сопротивлении в Кёльне в 1943-45 годах. История «Пиратов Эдельвейса» довольно долго скрывалась/заретушёвывалась официальными немецкими историками — ведь антифашистские сопротивленцы Кёльна не укладывались в прокрустово ложе буржуазно-либеральной идеологии.","imdbId":"","duration":"1:36","slogan":"A true story of courage and human dignity.","MPAA":null},{"id":144017,"rate":6.126,"rate_count":128,"kpOrder":141830,"name":"Страсть","secondName":"Manji","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"История страсти двух женщин - замужней Соноко и соблазнительной Мицуко.","imdbId":"tt0058326","duration":"1:31","slogan":null,"MPAA":null},{"id":944977,"rate":6.126,"rate_count":130,"kpOrder":141831,"name":"Карусель","secondName":"Carousel","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Когда взрослому мужчине хочется одарить подростка мудростью прописных истин, ему стоит помнить, что реакция может быть неожиданной.","imdbId":"tt5202118","duration":"0:06","slogan":null,"MPAA":null},{"id":296044,"rate":6.126,"rate_count":114,"kpOrder":141832,"name":"Хижина дяди Тома","secondName":"Uncle Tom's Cabin","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Чернокожий Том — раб джентльмена Шелби из штата Кентукки. После проигрышей на бирже Шелби соглашается отдать Тома и мальчика Гарри работорговцу Гейли. Подслушав разговор Шелби и Гейли, мать Гарри, невольница Элиза, предупреждает Тома и совершает побег с сыном.","imdbId":"tt0094213","duration":"1:50","slogan":"The road to Freedom is Long and Costly","MPAA":null},{"id":34871,"rate":6.126,"rate_count":104,"kpOrder":141833,"name":"Ангелы ада `69","secondName":"Hell's Angels '69","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Действия фильма начинаются в Лос-Анжелесе, где два брата обсуждают план ограбления казино. Братья приезжают в байкер-клуб «Hell»s Angels», проводят с байкерами много времени и в итоге их принимают как своих. Они с блеском проворачивают ограбление казино, подставив при этом клуб. У грабителей все удачно вышло, но они забыли одну деталь - никто не делает дураков из «Hell»s Angels».","imdbId":"tt0064415","duration":"1:37","slogan":"This was the RUMBLE that ROCKED Las Vegas!","MPAA":null},{"id":681728,"rate":6.126,"rate_count":79,"kpOrder":141834,"name":"Встреча в Кируне","secondName":"Rendez-vous à Kiruna","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Известный архитектор Эрнест Туссант не просто живет своей работой, он прячется за ней от окружающего мира. У Эрнеста есть подруга и компаньон Виктория, к которой он относится не слишком внимательно. Однажды в доме властного и надменного Туссана раздается звонок из полиции Швеции, который вынуждает его отправиться в Кируну - маленький городок в шведской Лапландии, чтобы опознать тело сына. Сына, которого он никогда не знал и знать не хотел. По дороге на север Эрнест подвозит Магнуса - молодого человека примерно такого же возраста, как и его погибший сын. Эта встреча переворачивает жизнь архитектора с ног на голову.","imdbId":"tt2396639","duration":"1:37","slogan":null,"MPAA":null},{"id":1545,"rate":6.126,"rate_count":65,"kpOrder":141835,"name":"Потому что","secondName":"Because","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о том, как случайные события влияют на жизнь людей.","imdbId":"tt0283920","duration":"0:34","slogan":null,"MPAA":null},{"id":3689,"rate":6.125,"rate_count":390,"kpOrder":141836,"name":"Автостоянка","secondName":"Carpool","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Владелец парка аттракционов - Фрэнклин Ласло, незадачливый подкаблучник, но добрый малый, решает не упустить шанс и провернуть ограбление, чтобы спасти свое дело от разорения и отношения с маленьким сыном. \r\n\r\nМаниакальный работоголик Дэниел Миллер в день проведения важнейшей презентации в его рекламном агентстве застревает в пробке со своими двумя шалунами-сыновьями и соседскими ребятишками, которых он везет в школу. \r\n\r\nПути героев пересекаются в самый разгар неудачного ограбления, когда Фрэнклин скрывается с места преступления, захватив в заложники Дэниеля и целый фургон с детишками. Тут то и начинается потешная погоня на весь день.","imdbId":"tt0115836","duration":"1:29","slogan":"A dad in a hurry. A man on the run. And five kids with an attitude.","MPAA":"PG"},{"id":879614,"rate":6.125,"rate_count":391,"kpOrder":141837,"name":"Запах мандарина","secondName":"L'odeur de la mandarine","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"1918 год. 22-летняя медсестра Анжела, недавно потерявшая мужа на фронте, одна воспитывает дочь. 48-летний кавалерист Шарль потерял в бою ногу и тихо доживает жизнь в своём поместье. Но волею судеб эти два одиноких сердца встречаются - Анжела устраивается в дом Шарля сиделкой. Постепенно между ними возникает чувство привязанности, которое возвращает Шарлю вкус к жизни, но Анжела оказывается не такой простой и наивной девушкой, как может показаться на первый взгляд...","imdbId":"tt4302562","duration":"1:50","slogan":null,"MPAA":null},{"id":685317,"rate":6.125,"rate_count":301,"kpOrder":141838,"name":"Друзья на всю жизнь","secondName":"Fjällbackamorden: Vänner för livet","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["криминал"],"age":null,"description":"Встреча выпускников в Фьёлльбаке оборачивается трагедией. Следы этой трагедии ведут в прошлое, их школьное прошлое. Сумеют ли Патрик и Эрика разгадать тайну, связавшую их бывших одноклассников?","imdbId":"tt2190252","duration":"1:30","slogan":null,"MPAA":null},{"id":452856,"rate":6.125,"rate_count":285,"kpOrder":141839,"name":"Победитель","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Успешный предприниматель, сорокалетний владелец холдинга, директор Бета-Банка, Игорь Семёнов, последние лет десять работавший заграницей, прилетает в Москву. После встречи с подчинёнными, вместо того, чтобы поехать на запланированную корпоративную встречу, он вдруг принимает решение отправиться на загородную виллу. Там он застаёт свою жену Вику с любовником. \n\rЭто событие выбивает его из привычной колеи. Поручив бракоразводный процесс своему заместителю, он напивается и, сам не зная зачем, едет в маленький подмосковный Пригорск. Когда-то он вырос здесь, без отца, в полнейшей нищете. Он постарался забыть своё прошлое…. Но неожиданно происходит ряд встреч и событий, которые полностью изменят его жизнь.","imdbId":"tt3646632","duration":"1:30","slogan":null,"MPAA":null},{"id":22471,"rate":6.125,"rate_count":237,"kpOrder":141840,"name":"Безумный колледж","secondName":"Hatley High","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":16,"description":"Томас Линклейтер с виду обыкновенный подросток, но на самом деле - великий маг и волшебник. Заставить игральные карты перемещаться в пространстве для него - всего лишь детская забава. А, переехав в городок Северный Хэйтли и поступив в колледж Хэйтли, он обнаруживает, что у него есть еще один дар. Это уникальное поселение помешано на… шахматах! Причем настолько, что местные девушки даже не встречаются с парнями, которые не могут отличить пешки от ферзя!\n\r\r\nМного лет назад команда колледжа Хэйтли потерпела поражение в отчаянном поединке с командой из России. Теперь им выпал шанс, наконец, отыграться - Российская команда вновь приглашена в колледж Хэйтли на матч-реванш! Вся надежда теперь только на Томми - ставшего мастером этой гениальной игры… Сможет ли Томас совершить самое главное чудо в своей жизни - спасти колледж от очередного позора, победив в дуэли с русскими игроками, намеренными любой ценой вновь положить команду колледжа Хэйтли на лопатки?","imdbId":"tt0340149","duration":"1:30","slogan":"У нас все ходы записаны","MPAA":null},{"id":1045408,"rate":6.125,"rate_count":154,"kpOrder":141842,"name":"Идеальная невеста","secondName":"The Perfect Bride","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Фитнес-тренер и бывший брачный консультант Молли ведёт тренинги для будущих невест, соединяющие в себе йогу и психологическую подготовку. Однажды она встречает талантливого фотографа Ника, обрученного с ее клиенткой. Помогая молодой паре преодолеть психологические сложности, Молли и сама постепенно понимает, что ей нужно оставить прошлое и двигаться вперед.","imdbId":"tt6874542","duration":"1:24","slogan":null,"MPAA":null},{"id":15128,"rate":6.125,"rate_count":109,"kpOrder":141844,"name":"День и ночь","secondName":"Le jour et la nuit","type":"FILM","year":1997,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма"],"age":0,"description":"Александр - популярный писатель, бросивший литературу и переехавший жить в Мексику. Лорен - начинающая актриса, мечтающая сыграть героиню романа Александра. С этой целью она прибывает из Франции в поместье писателя и пытается очаровать его своей красотой и талантом. В распоряжении юной мечтательницы всего лишь один День и одна Ночь, которые определят их дальнейшую жизнь..","imdbId":"tt0119418","duration":"1:48","slogan":null,"MPAA":null},{"id":280939,"rate":6.125,"rate_count":85,"kpOrder":141846,"name":"Не тот человек","secondName":"The Wrong Man","type":"FILM","year":1993,"yearEnd":0,"countries":["Мексика","США"],"genres":["мелодрама","триллер"],"age":null,"description":"Молодой матрос с американского судна, сделавшего остановку в мексиканском порту, с помощью местного пьяницы нашел себе юную проститутку. На одну ночь. Но, не успев приступить к главному развлечению, обнаружил, что у него пропали деньги. Прибежав к пьянице, застал его умирающим.\n\rИ вот уже слышны крики соседей, звук полицейской сирены, даже стук собственного сердца. Моряк «сделал ноги», полиция - за ним. В разгар погони он спрятался в чьей-то машине, стоявшей около магазина. И через несколько минут познакомился со своими соотечественниками - супружеской парой, как раз намеревавшейся возвращаться из Мексики на родину.","imdbId":"tt0108597","duration":"1:44","slogan":null,"MPAA":"R"},{"id":44788,"rate":6.125,"rate_count":76,"kpOrder":141848,"name":"Хористка","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":6,"description":"Благородная жена благородного мужа приходит к его неблагородной любовнице...\r\n","imdbId":"tt0077798","duration":"0:18","slogan":null,"MPAA":null},{"id":521076,"rate":6.125,"rate_count":76,"kpOrder":141850,"name":"Сенная лихорадка","secondName":"Febbre da fieno","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":16,"description":"Компания молодых людей проводит все свое время в заботах об антикварном магазинчике «Twinkled», дела которого идут ни шатко ни валко. Появление в нем новой уборщицы, красивой молодой женщины Камиллы, производит вдохновляющий эффект на всех, кто принимает участие в жизни магазина.","imdbId":"tt1596771","duration":"1:40","slogan":null,"MPAA":null},{"id":600844,"rate":6.125,"rate_count":75,"kpOrder":141851,"name":"Ткацкий станок","secondName":"Loom","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История об очень успешном улове.","imdbId":"tt1830695","duration":"0:05","slogan":null,"MPAA":null},{"id":408324,"rate":6.125,"rate_count":75,"kpOrder":141852,"name":"Венера и Марс","secondName":"Ssaum","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Несмотря на то, что у них мало общего, Сан Мин и Чжин А влюбились и поженились. Однако вскоре они осознали, что не выносят друг друга, и решили развестись. Но их развод оказался далеко не мирным. Точкой кипения стал отказ Чжин А вернуть Сан Мину маятник от его любимых часов. И вскоре мелкие перебранки переросли в нечто более опасное для жизни.","imdbId":"","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":861642,"rate":6.125,"rate_count":74,"kpOrder":141853,"name":"David Guetta Feat. Flo Rida and Nicki Minaj: Where Them Girls At","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4118142","duration":"0:04","slogan":null,"MPAA":null},{"id":94964,"rate":6.125,"rate_count":65,"kpOrder":141855,"name":"Еще раз в Рождество","secondName":"Twice Upon a Christmas","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Опять пришло Рождество! Все детишки снова замерли в предвкушении подарков, которые принесет им добряк Санта-Клаус. Кстати о Клаусах! Наша героиня, очаровательная Кристин Клаус, теперь работает няней в семействе Морган. Но, к великому сожалению, она совершенно ничего не помнит!\n\rКристин понятия не имеет, что её папа - сам Санта-Клayс, который живет на Северном Полюсе вместе-с мамой, миссис Клаус, и озорной сестрёнкой Рудольфой. Кристин сильно привязалась к Морганам. Билл сделал ей предложение и свадьба назначена на Рождество. Но забытое прошлое не даёт покоя будущей невесте… В то же самое время на Северном Полюсе назревают неприятности. В отсутствие Кристины Рудольфа решила саботировать Рождество!\n\rКапризная сестричка решила продать весь Северный Полюс - кусочек за кусочком. Рождество в опасности! И наш старый знакомый, старина Санта, может остаться без работы. Теперь лишь Кристина может спасти Рождество и своего папу от преждевременной пенсии!","imdbId":"tt0298580","duration":"1:30","slogan":"Will Santa be left out in the cold again?","MPAA":null},{"id":46264,"rate":6.124,"rate_count":353,"kpOrder":142231,"name":"На дорогах войны","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"Великая Отечественная война. Смерть в свисте каждой пули, каждого снаряда. Горящие здания, голодные люди в подвалах. Сколько людей прошло по огненной земле - терпеливых, мужественных, молчаливых. Рядом с ними шагал кинооператор Владимир Сушков, создавая суровую повесть о тех, кто был и не был на войне...","imdbId":"tt0351402","duration":"1:27","slogan":null,"MPAA":null},{"id":975906,"rate":6.124,"rate_count":310,"kpOrder":142232,"name":"Король польки","secondName":"The Polka King","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":null,"description":"Дела у эмигранта из Польши Яна Левана идут не очень хорошо. Хоть мужчина и трудится в поте лица, берясь за любую работу и подработку, ему еле удается сводить концы с концами. А когда основной музыкант из его ансамбля польки решает уйти из-за недостаточной оплаты, Ян делает рискованный ход - он берет деньги у пенсионеров, больших поклонников его творчества, обещая вернуть с невероятными 12% прибыли.","imdbId":"tt5539052","duration":"1:35","slogan":"The greatest scandal in polka history.","MPAA":null},{"id":610451,"rate":6.124,"rate_count":280,"kpOrder":142233,"name":"Lego Звездные войны: Поиск R2-D2","secondName":"Lego Star Wars: The Quest for R2-D2","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"В новом измерении звёздных войн, построенных из конструктора LEGO, всё маленькое, милое и забавное. Анакин Скайуокер и R2-D2 на истребителе спасаются с вражеской планеты, где они завершили важную миссию. При атаке преследователей R2-D2 выпадает с корабля и на парашуте приземляется в пустыню, где попадает в плен...","imdbId":"tt1509637","duration":"0:05","slogan":"Join us on a quest for this little droid ... who's always in big trouble!","MPAA":null},{"id":1817,"rate":6.124,"rate_count":253,"kpOrder":142234,"name":"Без ума от оружия","secondName":"Guncrazy","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Когда всему классу поручается завести «друзей по переписке», у Аниты появляется друг, понимающий ее как никто другой - отбывающий заключение 24-летний Хауэрд. Их дружба переходит в страсть. И Анита решает, что ей незачем дальше терпеть сексуальные домогательства отчима, в порыве отчаяния убивает его из пистолета и прячет труп. \r\n\r\nАнита пытается ускорить освобождение Хауэрда и уговаривает местного эксцентричного священника Хэнка предоставить ему работу. А по прибытии Хауэрда Хэнк венчает эту отчаянную пару. В брачную ночь «молодые» признаются друг другу в своих сокровенных тайнах : он - в том, что никогда еще не был с женщиной, она - в убийстве отчима. \r\n\r\nВместе они отправляются перезахоронить труп, но за этим делом их застают двое одноклассников Аниты. Хауэрд их убивает, и молодожены, подобно Бонни и Клайду, пускаются в бега.","imdbId":"tt0104377","duration":"1:37","slogan":"Love made them crazy. Guns made them outlaws.","MPAA":"R"},{"id":29920,"rate":6.124,"rate_count":248,"kpOrder":142235,"name":"День животных","secondName":"Day of the Animals","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Разрушение озонового слоя пагубно повлияло на поведение животных, обитающих на высоте пяти тысяч футов. Это становится неприятным открытием для группы туристов, которых доставил в горы вертолет, прежде чем был объявлен карантин. Животные становятся агрессивными и начинают нападать на людей. Чтобы остаться в живых, путешественникам предстоит сражаться с обезумевшими представителями фауны...","imdbId":"tt0075913","duration":"1:37","slogan":"After the movie only the terror remains!","MPAA":"PG"},{"id":40851,"rate":6.124,"rate_count":189,"kpOrder":142236,"name":"Очень верная жена","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"В двадцать два года героиня осталась одна с ребенком. Не потеряет ли она желание остаться верной мужу и дождаться его возвращения из тюрьмы? Сможет ли побороть искушение одиночества после неудавшегося супружества и борьбы с собой, со своими естественными желаниями любить и быть любимой?","imdbId":"tt0105043","duration":"1:16","slogan":null,"MPAA":null},{"id":330670,"rate":6.124,"rate_count":137,"kpOrder":142237,"name":"И снова время Рождества, Чарли Браун","secondName":"It's Christmastime Again, Charlie Brown","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Чарли и его друг пес Снупи готовятся к рождественским празднованиям.","imdbId":"tt0104534","duration":"0:22","slogan":null,"MPAA":null},{"id":13588,"rate":6.124,"rate_count":134,"kpOrder":142238,"name":"Кони Вальдеса","secondName":"Valdez, il mezzosangue","type":"FILM","year":1973,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["боевик","драма","приключения"],"age":18,"description":"Чино Вальдес – ковбой, в одиночку разводящий лошадей. Он выбрал жизнь отшельника отчасти добровольно, а отчасти из-за косых взглядов, которые бросали на него в городе. Ведь в его жилах течет кровь как белых людей, так и индейцев.\n\rВ поисках работы и крыши над головой к нему приходит Джимми. Чино разрешает ему остаться и обучает своему ремеслу. Но пройдет много времени, прежде чем они притрутся друг к другу…","imdbId":"tt0069833","duration":"1:38","slogan":"They Took His Land...His Horses...His Woman...But...They Couldn't Take Chino!","MPAA":"PG"},{"id":25320,"rate":6.124,"rate_count":114,"kpOrder":142239,"name":"Стрельба","secondName":"Shottas","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Ямайка"],"genres":["боевик","драма","криминал"],"age":null,"description":"Неразлучные друзья Биггс и Уэйн промышляли разбоем на улицах родного Кингстона будучи еще детьми. Ограбив водителя грузовика, криминальная парочка на вырученные деньги приобрела визу в благополучную Америку, где их пути разошлись.  Биггс и Уэйн уже поодиночке стали наводить страх на добропорядочных жителей Майами. Через двадцать лет терпению американских властей пришел конец, и Биггса депортировали обратно на Ямайку. На родной земле он встречает своего экс-подельника Уэйна, который четыре года назад также был выслан из Соединенных Штатов. Уэйн предлагает Биггсу, не теряя времени даром, возродить их преступный тандем:.","imdbId":"tt0281190","duration":"1:35","slogan":"Friendship, loyalty & greed.","MPAA":"R"},{"id":326252,"rate":6.124,"rate_count":94,"kpOrder":142240,"name":"Убийство было делом","secondName":"Murder Was the Case: The Movie","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Лента расскажет о приключениях известного американского рэпера Снуп Дога, который, получив ранение, заключает сделку с дьяволом, чтобы выжить.","imdbId":"tt0166278","duration":"0:18","slogan":"In Beloved Memory: Calvin Broadus (1972-1994)","MPAA":null},{"id":479706,"rate":6.124,"rate_count":93,"kpOrder":142241,"name":"Иван Федорович Шпонька и его тетушка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Любимец учителей благонравнейший школьник Ванюша, вырос и превратился в застенчивого доверчивого подпоручика в отставке Ивана Федоровича Шпоньку. В провинциальном имении вместе с тетушкой он ведет свое ленивое существование. И только одно происшествие смогло внести беспокойство в неизменный уклад его растительно-пустoпорожней жизни - желание тетушки женить Ивана Федоровича. И тут ему снится сон, где он все же выполняет желание тетушки.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":3531,"rate":6.123,"rate_count":362,"kpOrder":142242,"name":"В погоне за солнцем","secondName":"Race the Sun","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":0,"description":"Они измеряют счастье в секундах. За мгновение перед стартом для них проходит целая вечность. Будущие чемпионы приручили скорость, и на крутых виражах гоночная трасса снова и снова испытывает их мастерство.\n\rКаждый надеется только на победу, но чтобы совершить круг почета, им придется проехать все круги ада. Джеймс Белуши отправляется в погоню за солнцем в знаменитом приключенческом фильме, основанном на реальных событиях.","imdbId":"tt0117427","duration":"1:40","slogan":"A dream can make all the difference under the sun.","MPAA":"PG"},{"id":178411,"rate":6.123,"rate_count":309,"kpOrder":142243,"name":"Том и Джерри: Каратист-хранитель","secondName":"The Karate Guard","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0482053","duration":"0:08","slogan":null,"MPAA":"G"},{"id":46414,"rate":6.123,"rate_count":262,"kpOrder":142244,"name":"Незнакомый наследник","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Чётко и слаженно работала строительная бригада прораба Кузнецова. А всё потому, что прораб обладал педагогическими наклонностями, что очень помогало ему в общении с молодёжью, составляющей основную часть его бригады.\n\r И вдруг появился новичок, который сразу стал «поперёк» коллектива и не пожелал подравниваться под остальных...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":14611,"rate":6.123,"rate_count":226,"kpOrder":142245,"name":"Одинокий всадник","secondName":"Ride Lonesome","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Бен Бригэйд - охотник за головами, захватывает убийцу - Билли Джона. Бригэйд собирается отвезти его на виселицу в Санта-Круз. По пути Бригэйд останавливается на станции для дилижансов, где спасает жену станционного смотрителя от индейцев, и заручается поддержкой двух преступников. Но чем дальше, тем опаснее становится путешествие. Индейцы продолжают преследование, преступники планируют отбить Билли у Бригэйта, соблазнившись предложением об амнистии за поимку малыша Билли, а брат Билли Фрэнк отправляется в погоню, чтобы спасти его. Но у Бригэйда есть свои собственные планы.","imdbId":"tt0053220","duration":"1:13","slogan":"Scorching lead-hot action all the way!","MPAA":null},{"id":692471,"rate":6.123,"rate_count":200,"kpOrder":142247,"name":"Полночный жеребец","secondName":"Midnight Stallion","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","семейный"],"age":null,"description":"Ферма семьи Шепард находится на грани разорения. Однажды во время прогулки Меган и ее отец обнаруживают дикого жеребца. Они надеются обучить великолепного скакуна и выиграть на нем скачки, так у фермы появится шанс спастись от банкротства. Для начала отец и дочь знакомятся с жеребцом, затем им удается поймать его. Но удастся ли им обуздать дикого жеребца и не просто обуздать, а выиграть на нем скачки?","imdbId":"tt2257816","duration":"1:37","slogan":null,"MPAA":null},{"id":491692,"rate":6.123,"rate_count":131,"kpOrder":142248,"name":"Всего один поворот","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Елена Тарасова - молодая, современная женщина, работает шофером такси. Она одинока, разочарована в мужчинах, но имеет близкого друга автогонщика, к которому летает в разные города на свидания. Однажды, после отказа начальника таксопарка дать в очередной раз отпуск за свой счет, Лена решает обмануть его и просит встретившегося ей на улице моряка представиться женихом. Ни к чему не обязывающая маленькая хитрость оборачивается для Лены и ее случайного избранника - штурмана Ковалева - большим настоящим чувством…","imdbId":"tt2023810","duration":"1:11","slogan":null,"MPAA":null},{"id":577554,"rate":6.123,"rate_count":126,"kpOrder":142249,"name":"Мужчины Эмдена","secondName":"Die Männer der Emden","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения"],"age":null,"description":"1914 год. Первый год Первой Мировой Войны. Небольшой крейсер «Эмден».  История 50 немецких моряков, которые отправились в невероятное путешествие в 10 000 миль.","imdbId":"tt1808067","duration":"3:00","slogan":"Based on the true story of 50 German sailors who went on an incredible journey of 10.000 miles in 1914","MPAA":null},{"id":16123,"rate":6.123,"rate_count":123,"kpOrder":142250,"name":"Компьютер в кроссовках","secondName":"The Computer Wore Tennis Shoes","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Студенты смогли убедить крупного бизнесмена А.Дж.Арно, купить компьютер для колледжа. Когда студент двоечник, Декстер Райли, пытается покопаться в компьютере, он получает электрошок, и его мозг превращается в компьютер. Теперь он помнит всё, что он читает. К сожалению, он также помнит информацию, которая находится в памяти компьютера, а именно, как Арно проворачивает незаконные сделки.","imdbId":"tt0065566","duration":"1:31","slogan":"Programmed for laughs!","MPAA":"G"},{"id":11761,"rate":6.123,"rate_count":114,"kpOrder":142251,"name":"Апрельские безумства","secondName":"The April Fools","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Говард Брубейкер женат на Филлис, которая его совершено не любит. Кэтрин, красавица француженка, жена его босса Теда Гюнтера - ловеласа, который безразличен к своей очаровательной жене. На домашней вечеринке у Теда двое, по сути, одиноких людей, разочарованных в своих семейных отношениях случайно встречаются. Говард спонтанно предлагает Кэтрин угостить ее выпивкой, она неожиданно для себя и для него тоже, сразу соглашается. Они проводят весь остаток ночи вдвоем и понимают, что это их шанс изменить свою жизнь. Они договариваются оставить своих супругов и улететь вместе в Париж. Но хватит ли у них мужества так кардинально изменить свою жизнь?","imdbId":"tt0064036","duration":"1:35","slogan":"He has a wife. She has a husband. With so much in common they just have to fall in love.","MPAA":"PG"},{"id":2809,"rate":6.123,"rate_count":115,"kpOrder":142252,"name":"Проселочные дороги","secondName":"Back Roads","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Двое странствующих проделывают путь из Мобила (штат Алабама) в Калифорнию, пробираясь окольными дорогами по югу США.","imdbId":"tt0082042","duration":"1:34","slogan":"Running from the past, and backing into love.","MPAA":"R"},{"id":565789,"rate":6.123,"rate_count":108,"kpOrder":142253,"name":"Эти невинные забавы","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Оля приезжает в Ленинград поступать в театральный институт. Из-за своей «угловатости» девушка убеждена в том, что роль подростка для нее беспроигрышна, - и переодевается под мальчишку. Случай сводит ее с Костей и его друзьями. Оля называет себя Колей, увлекается проблемами ребят - и становится полноправным членом мужской компании...","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":825293,"rate":6.123,"rate_count":115,"kpOrder":142254,"name":"Спящая ведьма","secondName":"Jamjaneun supsokui manyeo","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"А-ми приходит в себя после 16 лет комы. Последнее, что она помнит - это взрыв в средней школе. Она ищет своего друга Чо Ён-гёна, но никто о нём не говорит. Возникает странная ситуация, когда каждый, кто имел хоть какое-то отношение к взрыву, оказывались рядом с больницей. Случай сводит А-ми с Ким Хим-чханом, который в результате взрыва потерял отца - учителя физики.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":268187,"rate":6.123,"rate_count":93,"kpOrder":142255,"name":"Освобождение Праги","secondName":"Osvobození Prahy","type":"FILM","year":1978,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","драма"],"age":null,"description":"Фильм рассказывает о том трагическом и героическом моменте в мае 1945 года, когда советские воины успели спасти Прагу от неминуемого уничтожения.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":222805,"rate":6.123,"rate_count":94,"kpOrder":142256,"name":"7 пьес для черно-белого кино","secondName":"Sept pièces pour cinéma noir et blanc","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":16,"description":"Перед тем как начать работу над фильмом «Фавориты луны», Отар Иоселиани попытался зафикси­ровать на плёнке свои первые впечатления о Париже и людях, его населяющих.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":22834,"rate":6.123,"rate_count":79,"kpOrder":142257,"name":"Китайская история призраков 3","secondName":"Sinnui yauwan III: Do do do","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Проходит сто лет после повествования во второй картине. Старый монах и студент путешествуют в храм, чтобы доставить золотого Будду. Спасаясь от алчных жителей городка, они ночуют в храме орхидей, где обитают призраки. Монах вступает с ними в неравную битву, в то время как студент флиртует с приглянувшейся ему девушкой-призраком.","imdbId":"tt0102932","duration":"1:44","slogan":null,"MPAA":null},{"id":224342,"rate":6.123,"rate_count":70,"kpOrder":142258,"name":"The Pink of Arabee","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0151982","duration":"0:06","slogan":null,"MPAA":null},{"id":43449,"rate":6.122,"rate_count":320,"kpOrder":142259,"name":"Олеко Дундич","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР","Югославия"],"genres":["военный","драма"],"age":0,"description":"О подвигах героя Гражданской войны серба Олеко Дундича, сражавшегося в рядах первой конной армии. ","imdbId":"tt0051345","duration":"1:55","slogan":null,"MPAA":null},{"id":3893,"rate":6.122,"rate_count":280,"kpOrder":142260,"name":"Лучший способ умереть","secondName":"A Better Way to Die","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Мафия Чикаго не остановится ни перед чем, если речь идет о миллионах долларов. Особенно, если для того, чтобы их получить, им нужен всего один человек - агент федеральной службы Декстер. С тех пор, как он стал обладателем ценной информации, его жизнь стоит многие миллионы, за которыми теперь охотится не только мафия, но и ФБР.","imdbId":"tt0168504","duration":"1:41","slogan":null,"MPAA":"R"},{"id":28581,"rate":6.122,"rate_count":247,"kpOrder":142261,"name":"Чайна О'Брайен","secondName":"China O'Brien","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Чайна О'Брайен, женщина-полицейский возвращается в городок, где она выросла к своему отцу. Мирный городок, который она знала, теперь отбивается от преступных банд. Когда ее отца-шерифа убивают, Чайна решает занять его место и очистить город. В результате вспыхнула серия противостояний, которая решит, кто будет управлять городом.","imdbId":"","duration":"1:26","slogan":"She is the ultimate weapon.","MPAA":"R"},{"id":50815,"rate":6.122,"rate_count":186,"kpOrder":142264,"name":"Липкие пальчики времени","secondName":"The Sticky Fingers of Time","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":16,"description":"Когда однажды в 1953 году писательница Такер Хардинг, автор крутых фантастических романов, выходит из дома купить кофе, она обнаруживает себя в 1997 году. Ошеломленная видом нью-йоркского Ист-Виллиджа, Такер сталкивается с Дрю, девушкой, отчаянно пытающейся найти свой где-то припаркованный автомобиль.\n\rК вечеру жизнь Такер закрутило так, как она сама не смогла бы написать. Выясняется, что существует группа людей, которые в результате мутации спонтанно перемещаются по времени...","imdbId":"tt0127302","duration":"1:21","slogan":null,"MPAA":null},{"id":61879,"rate":6.122,"rate_count":163,"kpOrder":142266,"name":"Свадебная вечеринка","secondName":"Die Bluthochzeit","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Германия"],"genres":["боевик","драма","комедия"],"age":16,"description":"Черная комедия о том, как веселая свадебная вечеринка превращается в кровавое побоище с участием многочисленных родственников как со стороны жениха, так и со стороны невесты, а также немногочисленного, но воинственного персонала ресторанчика, где планировалось торжество. А все из-за чего? Просто папа жениха отказался платить за праздничный ужин...","imdbId":"tt0382572","duration":"1:32","slogan":"... до тех пор пока смерть не разлучит нас?","MPAA":null},{"id":81849,"rate":6.122,"rate_count":139,"kpOrder":142267,"name":"Сумасшедшая любовь","secondName":"Crazylove","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"У Летти Мейер - молодой, красивой учительницы - есть любимая работа, преуспевающий друг и сплоченная семья, готовящаяся к свадьбе ее сестры. Но такая жизнь оказывается слишком разрушительной для психики Летти, и она с нервным срывом попадает в лечебницу, где знакомится с Майклом - пациентом, больным шизофренией - и без ума влюбляется в него. Так Летти оказывается между безопасным прошлым и безрассудным будущим...","imdbId":"tt0416658","duration":"1:35","slogan":"For The Truly Committed...","MPAA":null},{"id":6259,"rate":6.122,"rate_count":124,"kpOrder":142268,"name":"Кровные узы","secondName":"Les liens de sang","type":"FILM","year":1977,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"В полицейский участок ночью прибегает девушка. Патриция вся в крови и рассказывает, что стала свидетельницей изнасилования и убийства её 17-летней двоюродной сестры. Неизвестный принудил девушку к половому акту и затем зверски убил несчастную. Полиция начинает расследование с поиска маньяков и педофилов, которые могли оказаться в этой местности. Инспектор Карелла в качестве главного подозреваемого рассматривает педофила Дониака. Неожиданно Патриция меняет свои показания. Личность убийцы может раскрыть дневник жертвы, но его ещё нужно найти…","imdbId":"","duration":"1:40","slogan":"The Most Intimate Act Of All Is... ...Murder!","MPAA":"R"},{"id":42263,"rate":6.122,"rate_count":119,"kpOrder":142269,"name":"Куклы смеются","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Мать и бабушка Резико мечтают, чтобы их ребенок, выпускник школы, учился в консерватории. Но Резико, ленясь готовиться к экзаменам, проваливается. О провале знает лишь отец юноши. Вдвоем они решают, что Резико будет учиться заочно, а сам пойдет работать на фабрику игрушек. Забавные приключения, смешные и неправдоподобные ситуации, первая любовь ждут несостоявшегося студента...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":211927,"rate":6.122,"rate_count":116,"kpOrder":142271,"name":"Недалеко от дома","secondName":"Karov La Bayit","type":"FILM","year":2005,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Две девушки служат в армии, в их обязанности входит патрулирование улиц Иерусалима. Они должны проверять документы у подозрительных прохожих. Однако девушки с головой погружены в личные проблемы. Но однажды им приходится столкнуться с суровой реальностью Иерусалима...","imdbId":"tt0478999","duration":"1:38","slogan":null,"MPAA":null},{"id":94616,"rate":6.122,"rate_count":93,"kpOrder":142273,"name":"Грязные снимки","secondName":"Dirty Pictures","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Деннис Мапплесорф - один из самых известных фотографов Америки. Но свою известность он приобрел не на съемках пейзажей и семейных фотографий, а снимая самые грязно - циничные сексуальные композиции, которые могут быть рождены больной фантазией человека. Его снимки настолько далеки от общепринятых норм поведения, что их отказываются выставлять.\n\rОднако, желая прославиться и показать всему миру свою сексуально - извращенную сущность, воплощенную в фотографиях, он договаривается с директором Центра современного искусства в Цинциннати о показе своих «шедевров». Но, не обращая внимания на общественную мораль, очень трудно не приобрести врагов...","imdbId":"tt0217363","duration":"1:44","slogan":null,"MPAA":"R"},{"id":76548,"rate":6.122,"rate_count":77,"kpOrder":142277,"name":"Была бы у меня жена","secondName":"Nado anaega isseosseumyeon johgetta","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Уже три года Бон-су работает менеджером маленького банка. За всю жизнь он ни разу никуда не опаздывал. Тем не менее, однажды он решает не пойти на работу. И на это есть причина: в метро, когда поезд внезапно останавливается в туннеле, каждый звонит по мобильному телефону любимому человеку. В этот момент Бон-су понимает, что ему звонить некому. \n\rОн ещё не знает, что в образовательном центре через улицу от банка, 27-летняя учительница Вон-джу тайно в него влюблена. Бон-су и Вон-джу сталкиваются друг с другом каждый день - в ресторане, банке, на автобусной станции.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":941986,"rate":6.121,"rate_count":334,"kpOrder":142287,"name":"12 подарков на Рождество","secondName":"12 Gifts of Christmas","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"За две недели до Рождества занятой бизнесмен Марк Ренквист нанимает художницу Анну Паризи, чтобы она помогла ему выбрать подарки для друзей и семьи.","imdbId":"tt5133810","duration":"1:23","slogan":null,"MPAA":null},{"id":454219,"rate":6.121,"rate_count":301,"kpOrder":142288,"name":"Стражи порядка","secondName":"Gardiens de l'ordre","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Саймон и Джулия - два офицера полиции, которых недавно обвинили в близких отношениях на рабочем месте. Их несправедливо обвиняют в убийстве человека, который был их коллегой по работе. Чтобы оправдать себя они решают накрыть банду наркодиллеров.","imdbId":"","duration":"1:45","slogan":"Paris. Two Policemen. One game without rules.","MPAA":"G"},{"id":455361,"rate":6.121,"rate_count":269,"kpOrder":142289,"name":"Я вас жду...","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Фильм об отшельнике, живущем в тайге. На жизнь главный герой - Роман - зарабатывает тем, что возит на охоту состоятельных клиентов, которых присылает туристическая фирма. Время от времени погостить приезжают и его друзья. \n\rНо на этот раз охота безнадежно испорчена: очередные клиенты - компания сына местного нефтяного магната Макса. «Золотая молодежь» ведет себя развязно, по-хамски. Роман и с друзьями решают их проучить, не представляя, как дорого обойдется им жестокость: таинственные силы, живущие в заснеженной тайге, овладевают телом умирающего Макса и начинают свою страшную игру.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":21856,"rate":6.121,"rate_count":215,"kpOrder":142290,"name":"Барселона","secondName":"Barcelona","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Американец Фред постоянно рассказывает испанским девушкам разные небылицы про своего брата Теда, например, что тот садомазохист и носит кожаное белье. Как ни странно, это вызывает у девушек интерес к Теду.\n\rВ остальных же случаях неугомонная болтливость Фреда доставляет обоим братьям массу неприятностей, что, как оказалось, было его неистребимой чертой.","imdbId":"tt0109219","duration":"1:41","slogan":"Americans.  Anti Americans.  In Love","MPAA":"PG-13"},{"id":903,"rate":6.121,"rate_count":194,"kpOrder":142291,"name":"Плащ и кинжал","secondName":"Cloak & Dagger","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Одиннадцатилетний Дэйви предоставлен самому себе. Его мама умерла, а папа занят решением собственных проблем. Поэтому Дэйви с головой уходит в мир видеоигр. Его единственным другом становится суперагент Джек Флэк, герой компьютерных игр.\n\rКогда настоящий агент ФБР, которого могут убить в любую минуту, передаёт Дэйви секретную информацию, тинэйджер оказывается вовлечённым в реальные шпионские игры. Никто из взрослых не верит Дэйви, поэтому ему придётся справляться со своей опасной миссией в одиночку, если не считать помощь одной знакомой девчонки и Джека Флэка. Сможет ли виртуальный герой быть надёжной опорой для Дэйви в его столкновении с реальностью?.","imdbId":"tt0087065","duration":"1:41","slogan":"You can cry «wolf» once too often!","MPAA":"PG"},{"id":1101312,"rate":6.121,"rate_count":167,"kpOrder":142292,"name":"Шанс на Рождество","secondName":"A Bramble House Christmas","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"В Рождество все вспоминают, что мечты сбываются. В этом убедилась и Уилла, когда ей выпала возможность уехать с сыном на каникулы в волшебный Брембл. Однако на пути к мечте не без препятствий, и в данном случае этим препятствием становится Фин, желающий разоблачить Уиллу и доказать всем, что она мошенница.","imdbId":"tt7657462","duration":"1:24","slogan":null,"MPAA":null},{"id":15230,"rate":6.121,"rate_count":156,"kpOrder":142293,"name":"Ведьмы","secondName":"The Witches","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Испытавшая на себе влияние африканского колдовства школьная учительница возвращается в Англию, где начинает преподавать в частной школе в небольшом городке. Но вскоре она узнаёт, что и в этом месте не обходится без магии и тёмных ритуалов.","imdbId":"tt0060307","duration":"1:30","slogan":"WHAT DO 'THE DEVIL'S OWN' DO AFTER DARK?","MPAA":null},{"id":297385,"rate":6.121,"rate_count":148,"kpOrder":142294,"name":"Это мой парк","secondName":"The Park Is Mine","type":"FILM","year":1985,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":null,"description":"Вьетнамский ветеран кончает жизнь самоубийством, спрыгнув с крыши городской больницы. В оставленном письме он сообщает своему другу Митчу о плане захвата центрального парка перед днем ветеранов. Также он оставляет ему карту, на которой отмечены оружие и боеприпасы, разбросанные по всему парку. Митч решает воплотить неоконченный план умершего друга в жизнь...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":280920,"rate":6.121,"rate_count":146,"kpOrder":142295,"name":"Роковая ошибка","secondName":"Fatal Desire","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Бывший полицейский Джо, утомленный семейной жизнью и жаждущий добавить красок в свой быт, решает пофлиртовать по Интернету с молодой девушкой. Он знакомится с Тоней Салливан, и у них начинается бурный роман по переписке. Проблемы у Джо появляются, когда Тоня прилетает к нему в Атлантик Сити с твердым намерением сблизить их отношения и посвятить его в свою тайну... ","imdbId":"tt0497353","duration":"1:53","slogan":"A dark, sexually charged true crime thriller about a perfect match that becomes a perfect nightmare.","MPAA":null},{"id":222953,"rate":6.121,"rate_count":97,"kpOrder":142298,"name":"Поездка в Эйвбёри","secondName":"A Journey to Avebury","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0251161","duration":"0:10","slogan":null,"MPAA":null},{"id":477466,"rate":6.121,"rate_count":97,"kpOrder":142299,"name":"Дык Елы-Палы, или Митьки в Европе","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Фильм о митьках — творческой группе питерских художников, писателей и присоединившихся к ним музыкантов, — отправившихся в путешествие по Европе.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":58896,"rate":6.121,"rate_count":75,"kpOrder":142302,"name":"Розалина и ее львы","secondName":"Roselyne et les lions","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм рассказывает о парне и девушке увлеченных дрессурой крупных хищников.","imdbId":"tt0098226","duration":"2:19","slogan":null,"MPAA":null},{"id":573777,"rate":6.12,"rate_count":432,"kpOrder":142322,"name":"Мой грех","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История молодой женщины, которая много лет назад, в ранней юности, совершила странный поступок – отказалась от собственного ребёнка ради благополучия и карьеры. Спустя несколько лет, оказавшись на грани жизни и смерти, она осознаёт всю тяжесть своей вины и твёрдо решает найти своего сына. Она отправляется в город своего детства и, пройдя череду препятствий, испытаний, разочарований, она в конце концов находит не только своего ребёнка, но и свою любовь.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":424520,"rate":6.12,"rate_count":381,"kpOrder":142323,"name":"Цунами: Выжить любой ценой","secondName":"Za rasuto messêji: Umizaru","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"Человек и стихия – кто могущественней в этой схватке? Когда в эпицентре бушующего океана оказывается буровая станция, все спасательные силы – береговые и спецотряды – мобилизуются, чтобы спасти людей и оборудование. Но внезапный пожар на вышке ставит спасательную операцию под угрозу срыва. Сумеет ли группа спасателей справиться с огненной и морской стихией? Смогут ли они победить свой страх и выжить, не смотря ни на что, – любой ценой?","imdbId":"tt1277373","duration":"2:09","slogan":null,"MPAA":null},{"id":1136307,"rate":6.12,"rate_count":364,"kpOrder":142324,"name":"(Не)идеальная женщина","secondName":"I gefsi tis agapis","type":"FILM","year":2018,"yearEnd":0,"countries":["Греция"],"genres":["мелодрама","фантастика"],"age":16,"description":"2038-й год. Преуспевающий бизнесмен Арис разочарован в любви. В подарок от друзей он получает нового уникального андроида. Элли выглядит как настоящая женщина: она универсальный помощник, может поддерживать беседу и даже проявлять заботу о своем владельце. В обновлении системы появляются чувства и эмоции. И Арис решает его установить...","imdbId":"tt8069260","duration":"1:14","slogan":null,"MPAA":null},{"id":4112,"rate":6.12,"rate_count":299,"kpOrder":142325,"name":"О Боже!","secondName":"Oh, God!","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":0,"description":"Комедия, где сам Всевышний спустился на Землю, чтобы пообщаться с нами, а заодно уладить кое-какие дела. Первый, к кому он обратился, был средний-средний американец, зато симпатяга. Сразу как знакомство состоялось, в жизни этого американца, да и не только его, стали происходить удивительные вещи.","imdbId":"tt0076489","duration":"1:38","slogan":"'It's true. People have trouble remembering My Words. Moses had such a bad memory I had to give him tablets.'","MPAA":"PG"},{"id":76620,"rate":6.12,"rate_count":261,"kpOrder":142326,"name":"Акация","secondName":"Akasia","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":null,"description":"В красивом загородном доме Ми-сук живет счастливой и размеренной жизнью с мужем и его отцом. Её единственная проблема - это отсутствие детей после десяти лет брака. Ми-сук с мужем усыновляют мальчика Джин-суна, который смышлён не по годам и при этом ещё и потрясающе рисует.\n\rНо когда мальчик начинает выказывать необычную привязанность к дереву акации и играть с мертвыми насекомыми, счастливая пара начинает подозревать что-то неладное, и мрачное предчувствие сумрачной тенью падает на всех обитателей дома.","imdbId":"tt0380164","duration":"1:43","slogan":"The Root of All Evil","MPAA":"R"},{"id":283591,"rate":6.12,"rate_count":189,"kpOrder":142327,"name":"Госпел Хилл","secondName":"Gospel Hill","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм повествует о двух жителях маленького южного города, бывшем шерифе и защитнике гражданских прав, которые вступают в конфронтацию с огромной корпорацией. Корни драмы кроются в событиях тридцатилетней давности…","imdbId":"tt0810880","duration":"1:39","slogan":"When is it wrong... To BE right?","MPAA":null},{"id":453012,"rate":6.12,"rate_count":168,"kpOrder":142328,"name":"Ситцевая улица","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Девочка всегда рвала и пачкала свои платья, поэтому одежда от нее улетела. С помощью друзей с ситцевой фабрики - Пушки, Шпульки и Челночка она получила новое платьице и обещала исправиться.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":577693,"rate":6.12,"rate_count":125,"kpOrder":142329,"name":"Саванна","secondName":"Savannah","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":18,"description":"Реальная история аристократа 1900-х годов Варда Аллена, который основал деловое партнерство с освобожденным рабом Крисмасом Моултрье на фоне нетерпимости к афроамериканцам в стране.","imdbId":"tt1797487","duration":"1:41","slogan":"Based on a true story.","MPAA":"PG-13"},{"id":81424,"rate":6.12,"rate_count":117,"kpOrder":142330,"name":"Это правда, если я вру!","secondName":"La vérité si je mens!","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Стать евреем трудно, но можно! К каким только ухищрениям не прибегает главный герой фильма Эдди, чтобы доказать, что он самый евреистый из евреев и этим самым добиться покровительства богача, благоволящего к этой нации.\n\rА ведь хочется еще завоевать и расположение красавицы Сандры, дочери магната. Но стоит ли бороться за эту любовь, если ты не еврей? Оказывается, стоит, если возлюбленная узнает, что все безрассудства совершаются только ради ее прекрасных глаз.","imdbId":"tt0120471","duration":"1:40","slogan":null,"MPAA":null},{"id":794479,"rate":6.12,"rate_count":118,"kpOrder":142331,"name":"Мечтатель","secondName":"Walt Before Mickey","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Это история об одном легендарном человеке, ставшем известным на весь мир как лучший аниматор. Драма расскажет историю легендарной компании Диснея и покажет каждому сомневающемуся в себе человеку, что если есть мечта, то нужно её слушать.","imdbId":"tt3154310","duration":"1:47","slogan":null,"MPAA":"PG"},{"id":321492,"rate":6.12,"rate_count":104,"kpOrder":142333,"name":"Семь воронов","secondName":"Sedmero krkavců","type":"FILM","year":1993,"yearEnd":0,"countries":["Чехия"],"genres":["детский","фэнтези"],"age":6,"description":"История о том, как мать в момент гнева проклинает своих непослушных сыновей и они превращаются в семерых воронов. Их сестра, став взрослой, решает спасти своих братьев, но прежде чем ей это удается, она преодолеет много трудностей.","imdbId":"tt0108075","duration":"1:20","slogan":null,"MPAA":null},{"id":41459,"rate":6.12,"rate_count":96,"kpOrder":142334,"name":"Вынос тела","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":0,"description":"В одной квартире живут дед и внук. Внук - студент, а дед - бывший чекист, отсидевший в лагерях. Из любви к деду внук сохраняет ситуацию вечного допроса, приглашая время от времени в квартиру «клиентов»...","imdbId":"tt0105776","duration":"1:49","slogan":null,"MPAA":null},{"id":57165,"rate":6.12,"rate_count":88,"kpOrder":142335,"name":"Меня зовут Шанхайский Джо","secondName":"Il mio nome è Shangai Joe","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["боевик","вестерн","драма"],"age":18,"description":"Шанхайский эмигрант Чин Хау прибывает в техасский городок, населенный ковбоями, и быстро становится известным, благодаря своим бойцовским способностям. Получив работу на самом крупном ранчо, он узнаёт, что хозяин контрабандист. Друзья становятся врагами...","imdbId":"","duration":"1:38","slogan":"One Man Stands Alone In His Fight For Justice","MPAA":"R"},{"id":79351,"rate":6.12,"rate_count":77,"kpOrder":142336,"name":"Мошкара","secondName":"Blackfly","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"В один из канадских округов назначают нового молодого смотрителя лесов, но стая мошкары не желает над собой никакой власти и устраивает ему «теплый» прием.","imdbId":"tt0101468","duration":"0:05","slogan":null,"MPAA":null},{"id":16732,"rate":6.12,"rate_count":74,"kpOrder":142337,"name":"Чудеса","secondName":"Miracles","type":"FILM","year":1986,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия","приключения"],"age":6,"description":"В тропических джунглях Центральной Америки заболела дочь вождя местного племени. Чувствуя, что не сможет ей помочь, шаман попросил у своих богов настоящего врача.\n\rМолитва была услышана, и нью-йоркский хирург Роджер только что прошедший через разорившую его процедуру развода с женой Джиной, стал этим доктором. Судьба свела его с бандитом Хуаном, уходящим от полиции после ограбления ювелирного магазина.\n\rРоджер и Джина стали заложниками Хуана, и началась вереница невероятных приключений, которые можно назвать настоящими чудесами. Пришлось под градом пуль уходить от полиции, сажать самолет, оставшийся без горючего и пилота, их взрывали в тюрьме, они потерпели кораблекрушение...","imdbId":"tt0091524","duration":"1:27","slogan":null,"MPAA":"PG"},{"id":23725,"rate":6.12,"rate_count":71,"kpOrder":142338,"name":"Невеста по фотографии","secondName":"Picture Bride","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","мелодрама"],"age":0,"description":"С появлением фотографии браки в азиатских странах стали заключаться по переписке, и с 1907 по 1924 годы более 20.000 молодых девушек из Окинавы, Японии и Кореи уехали на Гавайи, чтобы стать там женами мужчин, которых они знали только по фото и письмам. Их называли невестами по фотографиям.\n\rДействие фильма начинается в 1918 году. Одинокий японец на плантации сахарного тростника «выписал» себе по фотографии жену, но когда та приехала и увидела его, то была более, чем разочарована: на той фотографии, что она получила, ее жених был совсем молодым, а в жизни он оказался старше ее отца.","imdbId":"tt0114129","duration":"1:34","slogan":"Hawaii, 1918.  She left Japan for a man she had never met, in a new world she couldn't imagine... America.","MPAA":"PG-13"},{"id":6278,"rate":6.12,"rate_count":64,"kpOrder":142339,"name":"Дележ","secondName":"The Split","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Ограбление кассы стадиона было спланировано очень тщательно и прошло успешно, но похищенные деньги куда-то пропали. Бандиты начинают разборку между собой...","imdbId":"tt0063636","duration":"1:30","slogan":"«Crime is our business.»","MPAA":"R"},{"id":734123,"rate":6.12,"rate_count":65,"kpOrder":142341,"name":"Например, Электра","secondName":"Par exemple, Electre","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Абсурдный, немного сюрреалистичный и юмористический фильм, напоминающий театральную постановку. Его создатели актриса Жанна Балибар и режиссер Пьер Леон своим фильмом отдают некую дань греческой трагедии Cофокла.\n\rАктеры репетируют свои тексты для этой трагедии, находясь на пляже в Довиле и в известных местах Парижа. Перед зрителями разворачивается история Электры, одного из главных персонажей фильма, которая упорствует и не хочет отказаться от своей борьбы против несправедливости.","imdbId":"tt2662134","duration":"1:20","slogan":null,"MPAA":null},{"id":3508,"rate":6.12,"rate_count":60,"kpOrder":142342,"name":"Умереть за","secondName":"To Die For","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"В голубой семье один парень Марк, болен СПИДом. Второй, Саймон, здоров. По взаимной договоренности Саймон ведет свободный образ жизни, часто меняя сексуальных партнеров, хотя нельзя сказать, что Марк не переживает по этому поводу.\n\rСидя один в пустой квартире, он тихо вышивает полотнище со своим именем. И вот неизбежное случается и Марк умирает. Но не покидает этот мир. Он становится призраком. Саймон, конечно, в депресии, но при этом продолжает ходить по гей-барам в поисках любовника на ночь. Но призрак Марка ведет себя как очень ревнивая жена, мешая ему.","imdbId":"tt0111440","duration":"1:41","slogan":"The Hit British Gay Comedy About Cruising... In The Afterlife!","MPAA":null},{"id":44425,"rate":6.119,"rate_count":429,"kpOrder":142371,"name":"Формула радуги","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения"],"age":12,"description":"Молодой ученый Владимир Бантиков создает своего двойника - робота Яшу. Но Яша быстро осваивает реальное пространство и начинает жить самостоятельно жизнью. Наделав много пакостей, робот вынуждает Бантикова уничтожить его…","imdbId":"tt0060422","duration":"1:10","slogan":null,"MPAA":null},{"id":272059,"rate":6.119,"rate_count":432,"kpOrder":142372,"name":"Одна девушка на двоих","secondName":"La fille coupée en deux","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Героиня фильма, ведущая прогноза погоды по ТВ Габриэлла, влюбившись в старого писателя, не готового разделить ее чувства до конца и расстаться с женой, пускается во все тяжкие. Девушка мстит ему замужеством с молодым неуравновешенным и богатеньким сверстником… С юмором и любопытством к своим героям, Клод Шаброль рассказывает чудесную историю о роковой любви и ее волшебных способностях все разрушать…","imdbId":"tt0901485","duration":"1:55","slogan":"One man's love is another man's lust","MPAA":null},{"id":448747,"rate":6.119,"rate_count":420,"kpOrder":142373,"name":"13Б: У страха новый адрес","secondName":"13B: Fear Has a New Address","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Эта история начинается, когда молодой инженер Манохар въезжает в дом под номером 13 В и в квартиру под номером 13 со своей женой. И начинается счастливая жизнь. Пара задумывается о пополнении в семействе. \n\rОднажды Манохар с женой увлекаются телесериалом «Всё благополучно», который ни в какой другой квартире не показывают и даже неизвестно, по какому каналу он идёт... И однажды происходящее в телесериале начинает происходить в их жизни...","imdbId":"","duration":"2:19","slogan":"У страха новый адрес","MPAA":null},{"id":724408,"rate":6.119,"rate_count":318,"kpOrder":142374,"name":"Теория самоубийства","secondName":"The Suicide Theory","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Человек, решившийся на самоубийство нанимает безумного убийцу, чтобы он помог ему выполнить свой план, но по какой-то причине он выживает каждый раз, когда решается посягнуть на свою собственную жизнь.","imdbId":"tt2517300","duration":"1:38","slogan":"Do you believe in fate?","MPAA":"R"},{"id":488364,"rate":6.119,"rate_count":229,"kpOrder":142375,"name":"Одержимая","secondName":"Bulsinjiok","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Студентка колледжа получает сообщение, что её младшая сестра пропала. Она возвращается домой и находит всю свою семью и соседей в припадке некоего религиозного безумия. Тогда она вместе с детективом отправляется на поиски пропавшей сестры.","imdbId":"tt1535472","duration":"1:46","slogan":null,"MPAA":null},{"id":58471,"rate":6.119,"rate_count":236,"kpOrder":142376,"name":"Безумие","secondName":"Deranged","type":"FILM","year":1974,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Психопат Эзра Кобб, не сумевший смириться со смертю матери, выкапывает её труп на кладбище и приносит его домой. Вскоре после этого он решает пополнить свою коллекцию мёртвых тел.","imdbId":"","duration":"1:24","slogan":"Pretty Sally Mae died a very unnatural death! ... But the worst hasn't happened to her yet! DERANGED ... confessions of a necrophile","MPAA":"R"},{"id":76787,"rate":6.119,"rate_count":215,"kpOrder":142377,"name":"Небесный дар","secondName":"Matana MiShamayim","type":"FILM","year":2003,"yearEnd":0,"countries":["Израиль","Франция"],"genres":["драма"],"age":18,"description":"Фильм отслеживает будни и праздники нескольких грузинских оболдуев. Одна семья, пять джигитов: Вахо, Джамалия, Мамука, Отари и Важа работают в аэропорту и задумывают выкрасть два мешочка алмазов, прибывающих из Южной Африки. Проблема в том, что по плану главы семейства нужны двое подставных - свои люди, готовые отсидеть срок.","imdbId":"tt0339366","duration":"1:48","slogan":null,"MPAA":null},{"id":710423,"rate":6.119,"rate_count":217,"kpOrder":142378,"name":"Смотритель","secondName":"Viceværten","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Главный герой - смотритель и неудачник, у которого есть парочка дружков и непутевый сын, вышедший из тюрьмы. Но однажды в пустой квартире он находит молодую и красивую девушку, завернутую в занавеску. Она, как подарок с небес, остается с ним жить и пробуждает в нем неведомые чувства - может быть, любовь?","imdbId":"tt2429638","duration":"1:28","slogan":null,"MPAA":null},{"id":263346,"rate":6.119,"rate_count":216,"kpOrder":142379,"name":"Треугольник","secondName":"Tit sam gok","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["криминал","триллер"],"age":16,"description":"Главные действующие лица — три отчаянных друга, у которых есть возможность найти клад, зарытый таинственным незнакомцем. В антикварной лавке Фэ предлагает Сэму присоединиться к рисковому криминальному делу — им нужен хороший водитель, роль которого ему и навязывают. Вдруг появляется загадочный незнакомец, который оставляет друзьям-товарищам древнюю монету и показывает путь к древним сокровищам, хранящимся в правительственном здании.","imdbId":"","duration":"1:41","slogan":"3 Masters. 1 Masterpiece.","MPAA":"R"},{"id":1108390,"rate":6.119,"rate_count":205,"kpOrder":142380,"name":"Рождественский коттедж","secondName":"The Christmas Cottage","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Лэйси Куинн давно отказалась от любви и отношений - теперь она концентрируется на своей карьере дизайнера интерьера. Лучшая подруга Ава Каллахан просит Лейси стать её подружкой невесты и украсить их семейный коттедж для медового месяца. Легенда гласит, что если влюблённые проведут там ночь, их ждёт вечная любовь и счастье. Пока Лэйси и брат Авы Чарли вместе украшают коттедж, все дороги оказываются перекрыты из-за снегопада. Им ничего не остаётся, кроме как остаться переночевать в коттедже и узнать - действительно ли в этом маленьком домике есть какая-то романтическая магия.","imdbId":"tt5997848","duration":"1:30","slogan":null,"MPAA":null},{"id":21695,"rate":6.119,"rate_count":194,"kpOrder":142381,"name":"Мой новый напарник","secondName":"A Gnome Named Gnorm","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":0,"description":"Молодому полицейскому из Лос-Анджелеса Кейси Галахеру поручено провести секретную операцию. Он должен поймать с поличным гангстера, продающего краденые бриллианты. Прихватив с собой чемоданчик, полный денег, Кейси идет на дело.. и получает удар по голове. А, очнувшись, находит неожиданную поддержку в лице симпатичного гнома по имени Гнорм.\n\rОказалось, что им обоим нужно поймать одного и того же гангстера. Кейси должен вернуть казенные деньги, а гном - чудодейственный сияющий кристалл «Люмен», дарующий свет и жизнь обитателям подземного мира.","imdbId":"tt0109912","duration":"1:24","slogan":"This cop's got a brand new partner... And a lot of explaining to do.","MPAA":"PG"},{"id":146962,"rate":6.119,"rate_count":193,"kpOrder":142382,"name":"Ты и я","secondName":"Toi et moi","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Ариана сочиняет сценарии фотороманов для журнала «Ты и я», черпая сюжеты из собственной личной жизни и личной жизни своей сестры Лены... Правда, в несколько приукрашенном виде, потому что на самом деле жизнь сестер совсем не похожа на роман: Ариана никак не может расстаться с ветреным Фаридом, в то время как Лена умирает со скуки рядом с преданным Франсуа. А что будет, если Ариана ответит на чувства красавца Пабло? А что будет, если Лена увлечется скрипачом Марком? Смогут ли сестры найти настоящую любовь в своих путешествиях между вымыслом и реальностью?","imdbId":"tt0460342","duration":"1:30","slogan":null,"MPAA":null},{"id":23647,"rate":6.119,"rate_count":185,"kpOrder":142383,"name":"Доносчик","secondName":"La balance","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"В парижском Бельвиле убивают полицейского информатора-осведомителя, игравшего важную роль в балансе сил в районе. Полицейским срочно нужна замена. В противном случае рост преступности причинит им массу проблем. Перебирая возможные кандидатуры, они останавливают свой выбор на одной паре: проститутке и сутенёре-рецидивисте. Есть только одно «но». Парочка совершенно не горит желанием сотрудничать с полицией…","imdbId":"","duration":"1:42","slogan":null,"MPAA":"R"},{"id":518393,"rate":6.119,"rate_count":187,"kpOrder":142384,"name":"Гай и Мэдлин на скамейке в парке","secondName":"Guy and Madeline on a Park Bench","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":null,"description":"","imdbId":"tt1337193","duration":"1:22","slogan":null,"MPAA":null},{"id":175579,"rate":6.119,"rate_count":121,"kpOrder":142385,"name":"Взрывающийся город","secondName":"Bakuretsu toshi","type":"FILM","year":1982,"yearEnd":0,"countries":["Япония"],"genres":["боевик","музыка","фантастика"],"age":null,"description":"Разлагающийся город заполнен панками и мафией. Мафия решает избавиться от размножившихся молодых банд, устраивающих концерты-схватки прямо посреди города, и с этой целью начинает захватывать электростанцию, на которой живут мутанты.","imdbId":"tt0083609","duration":"1:55","slogan":null,"MPAA":null},{"id":9459,"rate":6.119,"rate_count":126,"kpOrder":142386,"name":"Белый кошмар","secondName":"Cauchemar blanc","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Воскресной ночью компания стопроцентных французов преследует араба с единственным желанием и целью - избить его.","imdbId":"tt0101552","duration":"0:09","slogan":null,"MPAA":null},{"id":260826,"rate":6.119,"rate_count":118,"kpOrder":142387,"name":"Смерть президента","secondName":"Death of a President","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Драма, действие которой происходит в ближайшем будущем, изображает покушение на Джорджа Буша и реакцию Америки на него. События в фильме разворачиваются в октябре 2007 года, когда внутренняя и внешняя политика США поляризовала общественное мнение в стране.\n\rВо время приезда в Чикаго, где Буш должен якобы произнести речь перед представителями бизнеса, его встречает мощная антивоенная демонстрация. Когда президент покидает место выступления, в него стреляет снайпер. Расследование вскоре выходит на след некоего выходца из Сирии Джамаля Абу-Зикри... Окажется ли именно он реальным убийцей и может ли американская администрация воспользоваться данной ситуацией для ограничения прав и свобод граждан?","imdbId":"tt0853096","duration":"1:37","slogan":"Не спеши осуждать","MPAA":"R"},{"id":229717,"rate":6.119,"rate_count":104,"kpOrder":142388,"name":"Garfield Gets a Life","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":106954,"rate":6.119,"rate_count":106,"kpOrder":142389,"name":"Три комнаты меланхолии","secondName":"Melancholian 3 huonetta","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Дания","Финляндия"],"genres":["военный","документальный"],"age":null,"description":"Фильм состоит из трёх новелл, связанных с войной в Чечне. Первая новелла — о жизни юных курсантов кадетского училища под Петербургом, вторая — о чеченке, собирающей по развалинам и заброшенным домам беспризорных детей, чтобы хоть как-то приютить их в лагере беженцев. Третья — о том, как живут и что чувствуют эти дети, уже попавшие в лагерь беженцев, о недетском опыте и страшных воспоминаниях.","imdbId":"tt0424272","duration":"1:46","slogan":null,"MPAA":null},{"id":152459,"rate":6.119,"rate_count":93,"kpOrder":142391,"name":"Спагетти в полночь","secondName":"Spaghetti a mezzanotte","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Савино Лаграста адвокат, одержимый двумя вещами - очень строгой диетой, под чутким контролем своей жены Челесты и своей тайной любовницей, с которой он встречается по утрам, перед своей работой в суде. Но, он даже не подозревает, что его жена тоже не иделальна и в тайне от него, наставляет ему рога с одним архитектором.","imdbId":"tt0145484","duration":"1:28","slogan":null,"MPAA":null},{"id":123110,"rate":6.119,"rate_count":77,"kpOrder":142392,"name":"Школа священного зверя","secondName":"Seijû gakuen","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер"],"age":18,"description":"Молодая женщина становится монахиней монастыря Святого Сердца, чтобы узнать, что случилось с ее матерью много лет назад. Туда ее приводит крест матери с выгравированным на нем именем. В своем стремлении она раскрывает многие темные тайны святой обители. В монастыре установлена жестокая дисциплина, практикуются мазохистские ритуалы...","imdbId":"tt0224077","duration":"1:31","slogan":null,"MPAA":null},{"id":129067,"rate":6.119,"rate_count":79,"kpOrder":142393,"name":"Добрых похорон, друг мой!... Сартана идёт","secondName":"Buon funerale amigos!... paga Sartana","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"Сартана, как всегда, оказывается в гуще бурных событий где-то на Диком Западе. Многие, очень многие хотят его убить. Но “хотеть” и “мочь”, как известно, - это две очень разные вещи...","imdbId":"tt0065499","duration":"1:31","slogan":null,"MPAA":null},{"id":26767,"rate":6.119,"rate_count":71,"kpOrder":142394,"name":"Драже с перцем","secondName":"Dragées au poivre","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Жерар, молодой человек из хорошей семьи, мечтает стать актёром. Для этого он следует повсюду за своей сестрой Фредерикой, большой приверженницей «синема-веритэ». В среде странной и пёстрой фауны она направляет свою камеру на всех и каждого, на всё и вся...","imdbId":"tt0057013","duration":"1:33","slogan":"A comedy of errors, manners...........and immorals!","MPAA":null},{"id":224308,"rate":6.119,"rate_count":72,"kpOrder":142395,"name":"Pink Pull","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера роняет монетку в коллектор и пытается ее вытащить с помощью магнита.","imdbId":"tt0170389","duration":"0:07","slogan":null,"MPAA":null},{"id":423019,"rate":6.118,"rate_count":362,"kpOrder":142405,"name":"Песочный дождь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Известный телевизионный ведущий Игорь Зорин счастлив: карьера на взлете, его ждет семейное счастье с красивой и любимой женщиной... Но накануне свадьбы Алиса погибает в автокатастрофе. \n\rПотеря любимой приводит Игоря к полной апатии и попыткам суицида. От смерти его спасает мать любимой девушки - успешная бизнес-леди, у которой, конечно же, есть свои тайны прошлого. Именно из-за смерти дочери Ирина многое переосмысливает...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1000426,"rate":6.118,"rate_count":342,"kpOrder":142406,"name":"Укун","secondName":"Wukong","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"","imdbId":"tt6513406","duration":"2:03","slogan":null,"MPAA":null},{"id":873355,"rate":6.118,"rate_count":274,"kpOrder":142407,"name":"Не так быстро","secondName":"Not So Fast","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt3912420","duration":"0:02","slogan":null,"MPAA":null},{"id":21221,"rate":6.118,"rate_count":204,"kpOrder":142408,"name":"Последнее пристанище","secondName":"Last Resort","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Молодая и наивная Таня вместе с 10-летним сыном Артёмом уезжает из Москвы в Англию к жениху. Но он не встречает ее в аэропорту, и Таня с сыном фактически оказываются в плену: их принудительно отправляют в лагерь беженцев, расположенный на пустынном побережье. У его обитателей нет ни паспортов, ни денег, ни прав. Но Таня твердо намерена выбраться из этого кошмара, из мира неудачников и пессимистов. У нее появляется необычный друг, и вскоре дружба становится чем-то большим. Что её ждет – очередное предательство, или ей с сыном все-таки удастся вырваться на свободу?","imdbId":"tt0258761","duration":"1:13","slogan":null,"MPAA":null},{"id":54177,"rate":6.118,"rate_count":176,"kpOrder":142409,"name":"Ритуалы","secondName":"Rituals","type":"FILM","year":1977,"yearEnd":0,"countries":["Канада"],"genres":["приключения","триллер","ужасы"],"age":null,"description":"Пятеро находящихся в отпуске мужчин собираются отправиться в путешествие в дикую пустынную местность, находящуюся где - то в Онтарио. Они собираются половить рыбу и подышать свежим воздухом. Но постепенно искатели приключений погружаются все глубже и глубже в непроходимые заросли леса. Вечером они останавливаются на ночлег. Но утром мужчины с удивлением обнаруживают, что вся их обувь исчезла. Один из путешественников, у которого были запасные туфли, отправляется на дамбу, где могут быть люди, чтобы попросить помощь. \n\rСледующим утром четверо оставшихся путешественников удивлены появлением оленьей головы, нанизанной на кол, стоящий рядом с местом их ночлега. Испуганные отпускники решают самостоятельно, босыми ногами убраться из этого глухого места и выйти к людям. Они отправляются в том же направлении, что и их первый товарищ, чтобы не разминуться с ним. Однако, кто - то очень хочет, чтобы их спасение оказалось невозможным...","imdbId":"tt0076630","duration":"1:40","slogan":"If you go down in the woods today, you're in for a big surprise.","MPAA":"R"},{"id":584620,"rate":6.118,"rate_count":165,"kpOrder":142410,"name":"Мышь и верблюд","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["Монголия","СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм поставлен по мотивам монгольской сказки.","imdbId":"tt6115000","duration":"0:10","slogan":null,"MPAA":null},{"id":1080476,"rate":6.118,"rate_count":171,"kpOrder":142411,"name":"Иногда всегда никогда","secondName":"Sometimes Always Never","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","комедия"],"age":null,"description":"Портной Алан провел много лет в поисках своего сына Майкла, сбежавшего однажды из дома прямо посреди игры в «Эрудит». Однако у него есть и другая проблема — он не ладит с младшим сыном Питером. Чтобы двигаться дальше, Алану нужно найти общий язык с Питером и разгадать загадку онлайн-игрока, который, как ему кажется, может быть Майклом.","imdbId":"tt5068162","duration":"1:31","slogan":"His son is missing, his family is lost but his dress sense is immaculate.","MPAA":"PG-13"},{"id":6048,"rate":6.118,"rate_count":160,"kpOrder":142413,"name":"Все в хорошем вкусе","secondName":"All in Good Taste","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":16,"description":"Фильм о молодом режиссёре по имени Тимоти. История его сценария о мальчике сироте и его собаке, который ищет любящую семью. Но инвесторы фильма заставляют Тимоти включить в фильм сцены секса и насилия.","imdbId":"tt0128037","duration":"1:25","slogan":"Their FIRST ENCOUNTER in a NUDIST CAMP!","MPAA":null},{"id":409464,"rate":6.118,"rate_count":149,"kpOrder":142415,"name":"Глина","secondName":"Clay","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"1960-е годы, английский провинциальный городок. Впечатлительный Дэви знакомится с загадочным Стивеном, который живёт в доме местной «дурочки» - пожилой Мэри. Стивен занимается тем, что творит из подручных материалов - дерева и глины - скульптуры, которые сделаны настолько достоверно, что выглядят почти как живые. Однажды Стивен предлагает Дэви попробовать оживить свои творения...","imdbId":"tt1209314","duration":"1:30","slogan":"Be careful what you believe","MPAA":null},{"id":78792,"rate":6.118,"rate_count":127,"kpOrder":142416,"name":"Дух мертвеца","secondName":"The Asphyx","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":null,"description":"1875 год. Ученый Хьюго Каннингхэм увлекается фотографиями и спиритизмом. Он считает, что в момент смерти душа покидает человеческое тело. Хьюго снимает на камеру тонущих свою жену и сына. Когда он делает фотографии, то видит на них возле головы странное голубоватое свечение, которое он принимает за человеческую душу. \n\rХьюго решает изловить неизвестное существо, которое описано в древней греческой мифологии, и подвергнуть изучению. Хьюго считает, что он может поймать человеческую душу в луче света и таким образом достигнуть бессмертия. Ведь пока душа не найдет свое пристанище в человеческом теле, человек остается живым...","imdbId":"tt0069738","duration":"1:39","slogan":"Immortality ... what would you sacrifice for it?","MPAA":"PG"},{"id":470901,"rate":6.118,"rate_count":105,"kpOrder":142418,"name":"Стажер","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Москвич Саша Трофимов возвращается домой после службы в армии. В отсутствии отца помочь определится с профессией помогает дядя, работающий фотографом. Он берет парня стажером, имея ввиду, что тот пойдет по его стопам. Саше, проявившему большой интерес к фотографии, не очень-то нравится образ жизни наставника, и он серьезно задумывается над тем, «что делать?».","imdbId":"tt2378580","duration":"1:35","slogan":null,"MPAA":null},{"id":1274173,"rate":6.118,"rate_count":97,"kpOrder":142419,"name":"Leberkäsjunkie","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал"],"age":null,"description":"","imdbId":"tt10375682","duration":"1:33","slogan":null,"MPAA":null},{"id":44491,"rate":6.118,"rate_count":75,"kpOrder":142421,"name":"Георгий Седов","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["биография","приключения"],"age":null,"description":"О подготовке и проведении экспедиции к Северному полюсу под руководством известного исследователя Севера моряка-гидрографа Георгия Яковлевича Седова, организованной им в 1912 год на частные пожертвования.","imdbId":"tt0071545","duration":"1:21","slogan":null,"MPAA":null},{"id":277635,"rate":6.118,"rate_count":67,"kpOrder":142422,"name":"Противостояние","secondName":"Mandela and de Klerk","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"После 22 лет заключения (из своего пожизненного срока) в тюрьме на острове Роббен Нельсону Манделе начали предлагать компромиссы. Но это лишь придало ему уверенности в своих силах. Стойкость характера не позволила ему пойти на сделку с совестью. В результате Нельсон показал, как личные жертвы и упорство приводят к достижению больших целей...","imdbId":"tt0119607","duration":"1:54","slogan":null,"MPAA":"PG-13"},{"id":644519,"rate":6.118,"rate_count":65,"kpOrder":142424,"name":"Человек в футляре","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt6052950","duration":"0:18","slogan":null,"MPAA":null},{"id":776413,"rate":6.117,"rate_count":385,"kpOrder":142490,"name":"Холокост – клей для обоев?","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Cестры Каратыгины получили то, к чему стремятся многие их ровесники – всероссийскую известность. Именно за ней они пришли на Муз ТВ, в программу «Безумно красивые», чтобы принять участие в примитивной викторине. Среди других им попался вопрос: «Что такое Холокост?» Ксения и Евгения дали короткий ответ: «Клей для обоев» – и взорвали русскоязычный интернет. Ролик с фрагментом телепрограммы собрал огромную аудиторию на YouTube, и его героиням досталось от души – от прямых личных оскорблений до язвительных насмешек в адрес их школьных учителей.\n\rВ марте 2012 года журналист Мумин Шакиров пригласил Евгению и Ксению на «Радио «Свобода», чтобы выяснить, кем на самом деле являются эти девушки, поразившие сотни тысяч зрителей своей неосведомленностью. Во время этой встречи у режиссера возникает идея организовать для девушек экскурсию в музей Освенцима.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":22633,"rate":6.117,"rate_count":362,"kpOrder":142491,"name":"Карающая сила","secondName":"Avenging Force","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Бывший секретный агент Мэтт Хантер приходит на помощь своему чернокожему другу Ларри, на которого готовят покушение террористы. Им удается убить всю семью Ларри и похитить младшую сестру Мэтта. В неравной схватке Мэтт все же побеждает своих врагов.","imdbId":"tt0090678","duration":"1:44","slogan":null,"MPAA":"R"},{"id":1139373,"rate":6.117,"rate_count":353,"kpOrder":142492,"name":"Преимущества путешествий поездами","secondName":"Ventajas de viajar en tren","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","криминал"],"age":18,"description":"Импозантный мужчина в поезде знакомится с молодой женщиной по имени Хельга Пато. Он представляется психиатром Анхелем Санагустином и рассказывает о самом кошмарном случае из своей практики – истории параноика. Она скорее напоминает причудливые сказки «Тысячи и одной ночи», но оказывается лишь началом череды поразительных происшествий, погружающих Хельгу в водоворот безумия, перверсий и маний.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":1117306,"rate":6.117,"rate_count":263,"kpOrder":142493,"name":"Ласковое безразличие мира","secondName":"Laskovoe bezrazlichie mira","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан","Франция"],"genres":["драма"],"age":12,"description":"В центре сюжета история парня и девушки, приехавших из аула в большой город, чьи законы и порядки разрушают все самое ценное и светлое, что есть в жизни молодых влюбленных.","imdbId":"tt8269378","duration":"1:40","slogan":null,"MPAA":null},{"id":257927,"rate":6.117,"rate_count":232,"kpOrder":142494,"name":"Красные ворота Расемон","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Невеселая история спившегося спортсмена.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":684246,"rate":6.117,"rate_count":249,"kpOrder":142495,"name":"Повозка, хоу!","secondName":"Wagon Ho!","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о том, как два медвежонка угнали повозку...","imdbId":"tt2584658","duration":"0:03","slogan":null,"MPAA":null},{"id":781063,"rate":6.117,"rate_count":239,"kpOrder":142496,"name":"В укрытии","secondName":"W ukryciu","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Радом, конец Второй мировой войны. После трагической смерти матери Янка живет только с отцом. Отец решается дать прибежище в их доме молодой еврейке Эстер, дочери своего друга. С тех пор Эстер скрывается в маленьком помещении под полом. Янка сначала противится этому, но вскоре начинает интересоваться девушкой. Однажды отец Янки был арестован в уличной облаве. С этого времени Янка вынуждена сама заботиться об Эстер. Молодые женщины живут в почти полной изоляции от внешнего мира...","imdbId":"tt3074328","duration":"1:43","slogan":null,"MPAA":null},{"id":4550,"rate":6.117,"rate_count":231,"kpOrder":142497,"name":"Отступники","secondName":"The Opportunists","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Вик - автомеханик, в прошлом - взломщик сейфов. Сейчас у него полно долгов. Его подружка, которая содержит бар, предлагает ему взаймы деньги, но Вик отказывается их принять.\n\rНежданно-негаданно в дверях появляется давно пропавший двоюродный брат Вика. Новоиспеченная парочка решает совершить последнее ограбление…","imdbId":"tt0138681","duration":"1:30","slogan":"Он рисковал всем, пойдя на мелкое дело","MPAA":"R"},{"id":3863,"rate":6.117,"rate_count":188,"kpOrder":142498,"name":"Тюремная биржа","secondName":"Buy & Cell","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Херби Олтмэн, биржевой брокер, подставленный начальством в качестве козла отпущения, угодил за финансовые махинации своей фирмы в тюремную камеру с безжалостным приговором «13 лет!». Поначалу выбитый из привычной жизненной колеи, он постепенно освоился и начал развивать в стенах тюрьмы... активную биржевую деятельность. Скоро любимой газетой заключенных стала «Уолл-стрит Джорнэл»...","imdbId":"tt0096997","duration":"1:35","slogan":"Herbie and Sly were doing time, now they're doing fine","MPAA":"R"},{"id":573813,"rate":6.117,"rate_count":186,"kpOrder":142499,"name":"Молчание Жанны","secondName":"Jeanne captive","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма"],"age":null,"description":"Франция, 1430 год. Плененную Жанну д'Арк должны передать за крупную сумму денег англичанам. Чтобы не попасть в руки врагов, Орлеанская дева бросается вниз с крепостной стены. Чудом оставшись в живых, девушка больше не слышит голосов, которые вели ее по жизни. Не слыша их, она решает не произносить ни слова…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":597607,"rate":6.117,"rate_count":157,"kpOrder":142500,"name":"Пер Гюнт","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По мотивам пьесы Г.Ибсена и музыкальной фантазии Э.Грига.","imdbId":"tt6052454","duration":"0:28","slogan":null,"MPAA":null},{"id":94927,"rate":6.117,"rate_count":127,"kpOrder":142501,"name":"Рассказ о простой вещи","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Чтобы вести подрывную работу, чекист остается в городе, занятом белыми. Для этого он подселяет в квартиру врача певицу, выпускницу консерватории, которую радостно встретила семья врача, а после прихода белых представляется мужем этой певицы — коммерсантом Кутерье...","imdbId":"tt0073608","duration":"1:26","slogan":null,"MPAA":null},{"id":11710,"rate":6.117,"rate_count":118,"kpOrder":142502,"name":"Ты не сможешь победить их всех","secondName":"You Can't Win 'Em All","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"В 1922 году, в Эгейском море встретились два крупных авантюриста - Эдам Дайер и Джош Кори. Надо заметить, что в это время и в Турции, и в Греции шли междуусобные войны. Вот и подрядились два веселых циника перевозить оружие для тех, кто больше заплатит. Двое бывших американских солдат Адам и Джош присоединяются к банде турецких наёмников, которые сопровождают трех дочерей местного правителя. Путешественники везут с собой золото, и об этом узнает злодей Элси. Побывав в переделках, выйдя из них хоть и без денег, но с сохраненными головами, Эдам и Джош вновь полны честолюбивых планов: на американском военном корабле они отправляются в Новый Свет.","imdbId":"tt0066593","duration":"1:37","slogan":"Two soldiers of fortune matching wits and guns against the armies of two nations!","MPAA":"PG"},{"id":566370,"rate":6.117,"rate_count":122,"kpOrder":142503,"name":"WWE Королевская битва","secondName":"Royal Rumble","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1706693","duration":"3:00","slogan":"I am the one","MPAA":null},{"id":85200,"rate":6.117,"rate_count":111,"kpOrder":142504,"name":"Богатые, очень богатые… на самом деле в одних трусах","secondName":"Ricchi, ricchissimi... praticamente in mutande","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Перед вами три истории о людях, втянутых по недоразумению в не совсем простые истории.\n\rПервый ответчик в суде – Ренато, который для максимального удешевления своего отдыха строит свой собственный пляжный домик. Проблемы начинаются тогда, когда небольшая группа нудистов начинает терроризировать его и его семью.\n\rВо втором эпизоде Марио Замбони рассказывает нам, как он был буквально сражен одной немкой в гостинице. Он идет на великие ухищрения, чтобы устроить свидание с ней и не возбудить никаких подозрений у его жены и дочери.\n\rГерой финального эпизода Берто Дел Пра, который пытается уговорить богатого шейха инвестировать деньги в его верфь. Но шейху очень нравится жена Брето, Франческо. И он хочет заполучить ее взамен на деньги, на что Берто соглашается.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":279075,"rate":6.117,"rate_count":106,"kpOrder":142505,"name":"Уроцукидодзи: Легенда о Сверхдемоне","secondName":"Chôjin densetsu 1: Chôjin tanjô hen","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"Не всё сущее возможно узреть глазами смертных. Люди не верховные владыки мироздания. Мир состоит из трёх царств: людей, зверолюдей и демонов. И среди демонов бытует легенда о том, что раз в 3000 лет, рождается Сверхдемон. Он родится, и тогда, три царства объединятся в вечную империю, но все живое в них будут уничтожено. И этот час всё ближе… Множество обитателей других царств живёт в мире людей. Один из них, Амано Дзяку из царства зверолюдей, ещё 300 лет назад отправился в наш мир, чтобы предотвратить всеобщий апокалипсис. Но его миссия оказалась невероятно трудной: ведь чудовищные приспешники зла не дремлют, а узнать самого Сверхдемона среди юных обитателей Токио очень непросто!","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":94244,"rate":6.117,"rate_count":100,"kpOrder":142506,"name":"Ангел мести","secondName":"The Avenging Angel","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Опытный телохранитель Брайама Янга, Майлз Атли был воспитан в духе смертельной борьбы за веру. Он - один из самых опасных людей на свете. Он поклялся защищать своих единоверцев и их могущественного лидера от всех внешних врагов. Майлзу удалось предотвратить покушение на жизнь Брайама, и теперь его задача - найти заговорщиков.\n\rЕго возлюбленная - дочь Брайма, - единственный союзник в охоте на злодеев. Жестокие перестрелки и полночные лесные похороны. Попав в коварные сети заговора, Майлз должен приложить все свои способности и напрячь все свои силы, чтобы распутать коварные сети лжи и измены. Только тогда он сможет понять, что его использовали как пешку в игре против лидера Мормонской Церкви.\n\rТолько с помощью своего старого учителя Майлзу удастся выйти победителем из смертельной схватки с убийцами.","imdbId":"tt0112423","duration":"1:31","slogan":"Он обучен защищать, служить, убивать","MPAA":null},{"id":35764,"rate":6.117,"rate_count":86,"kpOrder":142507,"name":"Апрельские дожди","secondName":"April's Shower","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Утро накануне репетиции пышного свадебного торжества. Организатор церемонии, Алекс, очень хочет, чтобы все прошло идеально, но это требует усилий из-за ее сложных взаимоотношений с будущей невестой Эйприл. Один за другим в дом Алекс прибывают гости, и каждый добавляет в свадебный переполох свои собственные переживания и проблемы. Сама Алекс что-то скрывает за профессиональной маской. Наконец, появляется и Эйприл, и тайна Алекс начинает проявляться. И возможно, что этот секрет повлияет на судьбу каждого из присутствующих на репетиции...","imdbId":"tt0325007","duration":"1:40","slogan":"How far would you go for true love?","MPAA":"R"},{"id":1111900,"rate":6.116,"rate_count":344,"kpOrder":142508,"name":"Золотой теленок","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"История охоты Остапа Бендера на подпольного миллионера Корейко развивается в 20-е годы прошлого столетия.","imdbId":"tt0417381","duration":"2:24","slogan":null,"MPAA":null},{"id":46104,"rate":6.116,"rate_count":310,"kpOrder":142509,"name":"Бессонная ночь","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Молодой инженер едет к месту назначения - в портовый город Сибирск, где его назначают руководить группой крановщиков. Герой довольно быстро осваивается с портовой работой. А вскоре в Сибирск приезжает его невеста, архитектор по профессии...","imdbId":"tt0315820","duration":"1:33","slogan":null,"MPAA":null},{"id":2283,"rate":6.116,"rate_count":275,"kpOrder":142510,"name":"Чрезмерное насилие","secondName":"Excessive Force","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":18,"description":"Крупный босс наркомафии Сэл Ди Марко взят полицейскими  во время  передачи «товара». Но ему в очередной раз удается выйти сухим из воды - суд снимает с Ди Марко обвинение  за то, что его допрос велся с применением мер «чрезмерного насилия».\r\n\r\nОднако Сэл потерял на сорвавшейся сделке 3 миллиона долларов, теперь его очередь применять чудовищную жестокость - как к своим подельникам, так и к своим обидчикам - полицейским...","imdbId":"tt0104215","duration":"1:27","slogan":"In a world of corruption and betrayal, it takes a little excessive force to get the job done.","MPAA":"R"},{"id":23207,"rate":6.116,"rate_count":257,"kpOrder":142511,"name":"Черное брюхо тарантула","secondName":"La tarantola dal ventre nero","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодой комиссар полиции Теллини ведет расследование загадочных убийств женщин, посещавших один и тот же салон красоты. Несмотря на усилия усердного детектива число жертв растет, а каждая из зацепленных расследованием ниточек ведет по ложному следу. \n\rМетоды убийцы в черном запомнятся навсегда. Отравленной иглой он парализует жертву, а потом вскрывает ей живот ножом. Точно так же оса расправляется со смертоносным тарантулом - парализуя уколом жала в брюхо.","imdbId":"tt0069343","duration":"1:29","slogan":"With needles dipped in deadly venom the victims are paralyzed - so they must lie awake and watch themselves die!","MPAA":"R"},{"id":24568,"rate":6.116,"rate_count":215,"kpOrder":142513,"name":"Табу 2","secondName":"Taboo II","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма"],"age":18,"description":"","imdbId":"tt0084755","duration":"1:37","slogan":"More Than Brother And Sister... THEY WERE LOVERS!","MPAA":null},{"id":1706,"rate":6.116,"rate_count":135,"kpOrder":142514,"name":"Дэниел","secondName":"Daniel","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Фильм основан на биографии Дэниела, сына Пола и Рошелль Айзексон, казнённых как советские шпионы в 1950-х годах. Обучаясь в аспирантуре в Нью-Йорке в 1960-е годы, Дэниел принимает участие в антивоенном движении и противопоставляет свои воспоминания о родителях и веру в то, что они были несправедливо осуждены. Прототипами персонажей стали Юлиус и Этель Розенберги, казнённые в 1953 г. в США за шпионаж.","imdbId":"tt0085398","duration":"2:10","slogan":null,"MPAA":"R"},{"id":278342,"rate":6.116,"rate_count":122,"kpOrder":142516,"name":"Руки прочь от Миссисипи","secondName":"Hände weg von Mississippi","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Маленькую Эмму переполняет радость - она отправляется погостить в деревню к любимой бабушке. Там девочка узнает, что живший по соседству старый рыбак умер, а его жадный племянник Альберт уже тут как тут, улаживает дела о наследстве.\r\n\r\nЭмме удается спасти любимую кобылу рыбака, которую Альберт собирался сдать на бойню. Девочка уговаривает бабушку выкупить лошадь у Альберта. И вот Эмма - полноправная хозяйка кобылы по кличке Миссисипи. Но Альберт вдруг изменил свое решение и намерен вернуть себе лошадь. Эмма и ее друзья уверены, что этот человек задумал что-то недоброе...","imdbId":"tt0943232","duration":"1:38","slogan":null,"MPAA":null},{"id":8502,"rate":6.116,"rate_count":114,"kpOrder":142517,"name":"Остров сокровищ","secondName":"Treasure Island","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["приключения","семейный"],"age":0,"description":"В комнате Билли Бонса, погибшего в схватке с пиратами, юный Джим Хокинс находит карту острова с обозначением места, где спрятаны сокровища капитана Флинта.\n\rОн с друзьями отправляется в путь на поиски таинственного клада. Немало приключений и испытаний выпало на долю путешественников. Клад был найден, но самым дорогим сокровищем оказалась дружба, проверенная в схватке с пиратами.","imdbId":"","duration":"1:34","slogan":"The greatest adventure of all time","MPAA":"G"},{"id":261064,"rate":6.115,"rate_count":356,"kpOrder":142526,"name":"Крики","secondName":"Sakebi","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Вокруг полицейского детектива Йосёки происходит серия убийств. Йосиоки, чей долг — провести расследование и арестовать убийц, начинает обуревать странное чувство — ему кажется, что он и есть убийца. У убитых он находит некоторые доказательства своей причастности. Больше всего его ужасает, что у него серьезные проблемы с памятью и он не может быть уверенным в своей невиновности.","imdbId":"tt0843302","duration":"1:44","slogan":null,"MPAA":"R"},{"id":697687,"rate":6.115,"rate_count":316,"kpOrder":142527,"name":"Кома","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":18,"description":"Лейтенант Таня Баталова поступает на службу в линейный отдел ОВД, сотрудники которого подозреваются в хищении партии наркотиков с места преступления. В отделе царит параноидальная атмосфера: коллеги на взводе, от прямых ответов уклоняются, всё время что-то недоговаривают, утаивают. Постоянно вспыхивают конфликты, а усиливающееся давление со стороны начальства только усугубляет положение. \n\rКо всему прочему, опер убойного отдела Валера до сих пор не оправился от трагедии: несколько месяцев назад в ДТП погибла его семья - жена и дочка, а его друг и коллега Юра, который вез их в аэропорт, чудом выжил. Он долго лежал в коме, перенес несколько операций, частично потерял память, но классные врачи и дорогие лекарства сделали своё дело: Юра поправляется. А Валера, тем временем, спивается...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1249010,"rate":6.115,"rate_count":275,"kpOrder":142528,"name":"Я подарю тебе победу","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Армения","Россия"],"genres":["драма"],"age":null,"description":"«Я подарю тебе Победу» — такое обещание дает 17-летний фронтовик-доброволец совсем еще юной санитарке госпиталя, в которую влюбляется до беспамятства и на всю жизнь. Через много лет в результате трагического случая дневник этого добровольца попадает в руки главного героя. Он живет в мегаполисе и достиг практически всего, о чем только может мечтать современный обыватель: высокая должность, яркая и всегда ухоженная жена и прочие соответствующие статусу атрибуты. Он периодически делится формулой успеха с сотнями слушателей продвинутой бизнес-школы, мечтающих сделать похожую карьеру, счастлив служить верой и правдой своему работодателю, влеком каждым сантиметром вожделенного тела жены и восхищен собственной заботой о матери, которую обеспечил полным соцпакетом. Однако, этот однообразный и поступательный рост дает сбой, когда он начинает читать дневник и постигать совершенно иные измерения товарищества, служения Отчизне, любви и простого счастья. Теперь герой одержим этой историей, и это единственный путь к восполнению внезапно образовавшейся внутренней пустоты.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":41887,"rate":6.115,"rate_count":285,"kpOrder":142529,"name":"Другая сторона постели","secondName":"El Otro lado de la cama","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Хавьер и Педро - закадычные приятели, их спутницы - Соня и Паула - ладят не хуже. Вот и дружить бы всем вчетвером, сходиться для интимного трепа и попивать молодое вино. Но любвеобильный Хавьер разрушил идиллию разом: закрутил роман с Паулой, однако с прежней подругой Соней тоже порывать не стал. Педро от ревности сам не свой, поминутно плачется другу в жилетку.\n\rЧто остается Хавьеру? Лавировать и лгать - по-плутовски виртуозно. Ухватив неожиданный шанс, Педро утешается в объятиях Сони. У Хавьера появляется повод беситься, мучиться и ревновать. Правда выходит наружу, а любовный квадрат, к несчастью, вновь обретает изначальные очертания...","imdbId":"tt0301524","duration":"1:54","slogan":"Sometimes the game of love requires a little cheating...","MPAA":"R"},{"id":764273,"rate":6.115,"rate_count":243,"kpOrder":142531,"name":"Улитки под дождём","secondName":"Shablulim BaGeshem","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль"],"genres":["драма","мелодрама"],"age":18,"description":"Летом 1989-го года Боаз начинает получать анонимные любовные письма от незнакомца. Из-за этих посланий парень вскоре начинает чувствовать влечение к мужчинам и переживает эмоциональное потрясение. Это крайне осложняет его отношения с его девушкой Ноа, с которой они уже давно живут вместе. Однако парень не знает, что Ноа уже встречалась с таинственным отправителем тех самых писем...","imdbId":"","duration":"1:22","slogan":"Uncover your truth.","MPAA":null},{"id":1010302,"rate":6.115,"rate_count":162,"kpOrder":142532,"name":"Поцелуй у костра","secondName":"Campfire Kiss","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Чтобы наладить отношения с сыном-подростком, заботливая мать-одиночка решает выйти из зоны комфорта и отправиться с ним в лагерь. В лагере она встречает симпатичного отца-одиночку, который тоже пытается наладить отношения со своей дочерью. У двух родителей вечно назревают конфликты, но постепенно они понимают, что влюбляются в друг друга.","imdbId":"tt6386526","duration":"1:28","slogan":null,"MPAA":null},{"id":2879,"rate":6.115,"rate_count":151,"kpOrder":142533,"name":"Допинг","secondName":"The Boost","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Биржевой маклер Ленни Браун совершает головокружительную карьеру: проникает в высшие сферы делового мира Америки, знакомится с аристократами и богемной публикой в Калифорнии. Успех действительно смог вскружить ему голову — в погоне за преуспеванием Ленни уже трудно остановиться, и он вступает в нечестные сделки, не брезгует различными махинациями. Точно так же «ради вдохновения» в бизнесе Браун не считает зазорным воспользоваться кокаином. Но цена этого допинга всё возрастает...","imdbId":"tt0094783","duration":"1:35","slogan":"Imagine having all the power, passion and pleasure money can buy. Now imagine losing them.","MPAA":"R"},{"id":1045537,"rate":6.115,"rate_count":149,"kpOrder":142534,"name":"Евровидение: Финал 2017","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["музыка"],"age":null,"description":"62-й международный конкурс эстрадной песни «Евровидение», который проходил в Киеве с 9 по 13 мая.","imdbId":"tt6870618","duration":"3:45","slogan":null,"MPAA":null},{"id":1124734,"rate":6.115,"rate_count":142,"kpOrder":142535,"name":"К звездам","secondName":"To the Stars","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Оклахома, 60-е годы. Айрис живет вместе с матерью-алкоголичкой и является изгоем в школе, где над ней смеются одноклассники. Однажды в их городе появляется новенькая Мэгги — свободная, раскованная и харизматичная девочка, которая сразу же находит подход к Айрис. Их отношения перерастают в близкую дружбу, что сразу же становится предметом для пристального внимания всех жителей.","imdbId":"tt6886080","duration":"1:49","slogan":null,"MPAA":null},{"id":745348,"rate":6.115,"rate_count":138,"kpOrder":142536,"name":"Мистер Гоу","secondName":"Mr. Go","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Владелец китайского цирка умирает. Его внучка Вэйвэй остается с гориллой Линлин, которого дед научил играть в бейсбол. После телерепортажа о необычных способностях питомца Вэйвэй получает предложение вместе с гориллой участвовать в корейском чемпионате. Не долго думая она соглашается. Необычная история о дружбе человека и животного, о несчастных и счастливых, о добре и зле, о лютой ненависти и святой любви народа Южной Кореи к бейсболу.","imdbId":"tt2969458","duration":"2:12","slogan":"World's first gorilla pinch hitter and his 15-year old trainer begin on their miraculous run in the Korean Baseball League.","MPAA":null},{"id":468214,"rate":6.115,"rate_count":128,"kpOrder":142537,"name":"Высокие чувства","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Картина посвящена проблемам неуемной подростковой чувствительности и сексуальности.","imdbId":"tt2325839","duration":"0:27","slogan":"Sins keep people to the ground","MPAA":null},{"id":842777,"rate":6.115,"rate_count":128,"kpOrder":142538,"name":"Мужская обитель","secondName":"Männerhort","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Разработчик программного обеспечения, продавец и профессиональный пилот решили обустроить в центральной котельной своего нового района свободную от женского пола зону, которую они гордо назвали «мужской обителью». Здесь они тайно смотрят футбол, едят пиццу, пьют пиво и сплетничают о женщинах, чьи головы забиты только шопингом и всякой ерундой. Но как только управляющий объектом обнаруживает последний оплот мужественности, им грозит изгнание из этого райского уголка...","imdbId":"tt3954222","duration":"1:37","slogan":null,"MPAA":null},{"id":9956,"rate":6.115,"rate_count":117,"kpOrder":142539,"name":"Русские горы","secondName":"Rollercoaster","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Террорист, начинает превращать американские парки аттракционов   в   кровавые   поля   сражений.   Сюжет разворачивается, напряжение возрастает - ответственныйза безопасность аттракционов  инспектор Джордж  Сигал пытается выследить преступника, одержимого бессмысленной жаждой разрушения. Террорист выбрал своей мишенью самый популярный в стране аттракцион «русские горы» и его посетителей.","imdbId":"tt0076636","duration":"1:59","slogan":"You are in a race against time...and terror. You are pursuing a nameless, faceless man through America's greatest amusement parks...and, for the first time, you are experiencing the most sensational rides of our time, IN SENSURROUND","MPAA":"PG"},{"id":419611,"rate":6.115,"rate_count":98,"kpOrder":142540,"name":"Женский день","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"О современной женщине, ее борьбе за лидерство на работе и дома, в результате чего проходит любовь, но распадается семья.","imdbId":"tt4185124","duration":"1:18","slogan":null,"MPAA":null},{"id":471472,"rate":6.115,"rate_count":95,"kpOrder":142541,"name":"После уроков","secondName":"Zang-e Tafrih","type":"FILM","year":1972,"yearEnd":0,"countries":["Иран"],"genres":["драма","короткометражка"],"age":null,"description":"История о мальчике, которого выгнали из класса из-за разбитого окна.","imdbId":"tt0069535","duration":"0:11","slogan":null,"MPAA":null},{"id":634134,"rate":6.115,"rate_count":74,"kpOrder":142542,"name":"Сапоги всмятку","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"Экранизация рассказов А.П. Чехова","imdbId":"tt5455590","duration":"1:12","slogan":null,"MPAA":null},{"id":261382,"rate":6.115,"rate_count":85,"kpOrder":142543,"name":"Капроновые сети","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["криминал","приключения"],"age":12,"description":"Боря и Сева живут на берегу Днепра. Летом, во время каникул, помогают взрослым, разнося письма. Неожиданно они узнают, что в поселке появился браконьер. Ребята начинают собственное расследование.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":672084,"rate":6.115,"rate_count":80,"kpOrder":142544,"name":"В тишине","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Дети – продолжение жизни, они наполняют радостью любой дом. Однако есть и те, кто не может иметь детей. Тоска и горе одолевают главную героиню, бездетную женщину, которая не познала материнского счастья.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":257059,"rate":6.115,"rate_count":60,"kpOrder":142546,"name":"Трам-пам-пам","secondName":"Rooty Toot Toot","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Анимационный мини-мюзикл, в котором героиня популярной песенки «Фрэнки и Джонни» предстаёт перед судом за убийство.","imdbId":"tt0043980","duration":"0:07","slogan":null,"MPAA":null},{"id":970906,"rate":6.114,"rate_count":458,"kpOrder":142558,"name":"Про Комарова","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Герой фильма Иван Петрович Комаров, по одноименному стихотворению Галины Дядиной, скряга и нервная личность. Ему постоянно мерещатся грабители, мечтающие отнять деньги. И только избавившись от них весьма оригинальным способом, он, наконец, замечает, что окружающий мир светел, а не враждебен.","imdbId":"tt6219834","duration":"0:04","slogan":null,"MPAA":null},{"id":43233,"rate":6.114,"rate_count":295,"kpOrder":142559,"name":"Преферанс по пятницам","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Молодой ученый-зоолог Алексей Шапошников прерывает научную экспедицию, узнав о скоропостижной смерти от сердечной недостаточности отца - крупного торгового деятеля. Из записей, оставшихся после отца, юноша с ужасом обнаруживает, что тот не вынес открывшегося ему предательства со стороны ближайшего друга и соратника...","imdbId":"tt0087938","duration":"1:33","slogan":null,"MPAA":null},{"id":3438,"rate":6.114,"rate_count":280,"kpOrder":142560,"name":"Переступая черту","secondName":"The Big Man","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","спорт"],"age":16,"description":"После выхода из тюрьмы отчаянно нуждающийся в деньгах Дэнни Скулар соглашается «работать» на крупного гангстера из Глазго по имени Мэтт Мэйсон.\n\rЧтобы прокормить семью, Дэнни выступает в предельно жестоких кулачных боях, которые запрещены законом. Вскоре участие в зверских гладиаторских поединках становится для Скулара невыносимым, но мафиози-работодатель недвусмысленно даёт понять, что уйти из этого бизнеса можно лишь отправившись на кладбище.\n\rИ тогда, Дэнни решается на отважный шаг, вступив с Мэйсоном в открытую и невероятно опасную конфронтацию.","imdbId":"","duration":"1:51","slogan":"Nothing hits as hard as the things that are really worth fighting for...","MPAA":"R"},{"id":2057,"rate":6.114,"rate_count":252,"kpOrder":142561,"name":"Джош и Сэм","secondName":"Josh and S.A.M.","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":null,"description":"Они бродили по дорогам. Джош и Сэм колесили по Америке. Они искали кудрявую девушку - блондинку в красной шляпке. Братья знали, что красавицу зовут «Свобода» и что она на самом деле представляет в этой стране иную цивилизацию. Джошуа убедил своего младшего брата, что С.Э.М. - не просто имя, а зашифрованное название, которое означает «Синтезированный Запрограммированный Мутант».\n\rВ правом глазу СЭМа - электронный механизм, в мозгу - микросхемы... По крайней мере, так говорил Джош, а у Сэма не было причин ему не верить. Два брата бродили по дорогам Америки, однажды даже угнали автомобиль, и пришел день, когда они действительно встретили ее - ту, которую Джош и Сэм называли «Свободой»!","imdbId":"tt0107277","duration":"1:36","slogan":"Why run away from home when you can drive?","MPAA":"PG-13"},{"id":558096,"rate":6.114,"rate_count":224,"kpOrder":142562,"name":"Король керлинга","secondName":"Kong Curling","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","спорт"],"age":16,"description":"Трульс Паульсен – усатый толстячок-аутист с неожиданным для аутиста взором горящим – был лидером самой успешной команды по кёрлингу, состоящей из таких же потешных уникумов. Один – подвижный мачо, не пропускающий всё, что движется, другой – напротив, усидчивый наблюдатель за птицами, третий – жуткий мизантроп. Их главный конкурент – Стефан Рандваль, дискотечный паяц с причёской Лео Сейера – никогда бы не вышел в чемпионы, если бы бедняга Трульс не свихнулся на гладкости льда и не угодил в психушку. \n\rНо ему придется вернуться в большой спорт: старый добрый тренер-курилка ещё жив, только вот-вот умрёт от рака лёгких, донора можно ждать до второго пришествия, и потому Трульс и его друзья просто обязаны выиграть чемпионат, где ставка безумного богача – полмиллиона долларов.","imdbId":"tt1703824","duration":"1:30","slogan":null,"MPAA":null},{"id":5617,"rate":6.114,"rate_count":207,"kpOrder":142563,"name":"Сфинкс","secondName":"Sphinx","type":"FILM","year":1980,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["детектив","приключения","триллер"],"age":12,"description":"Путешествия в Долину Фараонов оборачивается для египтолога Эрики гораздо большим, чем она предполагала, - убийством, предательством, любовью и древним проклятием мумии.","imdbId":"","duration":"1:57","slogan":"Beyond the sealed door was the last undiscovered treasure in Egypt - And it's all hers - IF SHE CAN GET OUT ALIVE.","MPAA":"PG"},{"id":229310,"rate":6.114,"rate_count":174,"kpOrder":142564,"name":"Сумеречная зона","secondName":"Twilight Zone: Rod Serling's Lost Classics","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Фильм состоит из двух ранее неснятых историй. В новелле «Театр» женщина, которая часто посещает кинотеатр, узнаёт, что её собственная жизнь начинает появляться на экране. В новелле «Где мёртвые» доктор Рэмси теряет пациента во время операции в 1868 году. Позже он обнаруживает, что человек, много лет страдающий от повреждений головы, похож на человека, который умер на его операционном столе.","imdbId":"tt0111520","duration":"1:29","slogan":null,"MPAA":null},{"id":257912,"rate":6.114,"rate_count":95,"kpOrder":142565,"name":"Веселые картинки","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фантазия в стиле «Ретро» с героями из журнала «Веселые картинки».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":393074,"rate":6.114,"rate_count":95,"kpOrder":142566,"name":"То, что немного больше","secondName":"That Little Extra","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1029389","duration":"","slogan":null,"MPAA":null},{"id":42053,"rate":6.113,"rate_count":397,"kpOrder":142587,"name":"Расследование","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Рецидивист Воробьёв спланировал ограбление ювелирного отдела универмага, а сам удалился на отсидку в колонию, чтобы обеспечить себе алиби. Чемоданчик с золотыми  украшениями на сумму более чем 300.000 рублей (в масштабах того времени) подельщики припрятали. Однако потом его не оказалось на месте, а соучастники ограбления стали погибать один за другим.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":1199771,"rate":6.113,"rate_count":331,"kpOrder":142588,"name":"Покемон 22: Мьюту наносит ответный удар – Эволюция","secondName":"Pokemon Movie 22: Mewtwo no Gyakushuu Evolution","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Главный герой – покемон Мьюту, созданный  в секретной лаборатории для уничтожения человечества. Узнав об этой миссии, он восстаёт против своих создателей.","imdbId":"","duration":"1:38","slogan":"The legend is back.","MPAA":null},{"id":582755,"rate":6.113,"rate_count":241,"kpOrder":142589,"name":"Угрызения 5: Отвязный уик-энд","secondName":"Eating Out: The Open Weekend","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Зак и его новый бойфренд Бенджи отправляются в Палм-Спрингс отдохнуть на гей-курорте вместе с их подругой Лили. В свете предстоящего «шведского стола» из свободных и доступных парней, готовых к знакомствам и горячим свиданиям, Бенджи предлагает Заку сделать их отношения открытыми, только на один этот  уик-энд. Он не хочет ограничивать себя в сексуальном плане и объясняет, что это станет хорошим способом для их совместного исследования и развлечения там. Зак не в восторге от этой идеи, но он хочет, чтобы Бенджи был счастлив, да и, в конце концов, он и сам любит секс.\n\rВ это время, экс-бойфренд Зака, Кейси, останавливается в том же самом отеле со своей практикующей магию подругой Пенни. Узнав, что Зак находится там со своим парнем, Кейси впадает в панику и просит своего нового знакомого Питера притворится на эти выходные влюбленной парочкой, желая, тем самым, показать Заку, что он без проблем переживает их расставание. Но перед тем, как все планы спутаются и все пойдет вкривь и вкось, Бенджи начинает строить глазки Питеру, а Зак, тем временем, понимать, что, возможно, его чувства к Кейси не угасли, как он думал раньше. А пока геи увлечены друг другом, Лили и Пенни сходятся в битве за внимание Луиса, сексуального бармена из отеля, который, по всей видимости, является единственным парнем-натуралом в поле зрения и досягаемости.\n\r Всё превращается в полный сексуальный хаос, когда разные пары начинают бороться за объект (или объекты) своего желания.","imdbId":"","duration":"1:23","slogan":"Relationships have rules...but some rules were meant to be...OPEN.","MPAA":null},{"id":560508,"rate":6.113,"rate_count":218,"kpOrder":142590,"name":"Любовь.нет","secondName":"Love.net","type":"FILM","year":2011,"yearEnd":0,"countries":["Болгария"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм Илияна Джевеликова рассказывает о самой популярной в наши дни разновидности отношений – виртуальной любви. Несколько историй развиваются параллельно: каждый из героев картины предпочитает просторы Интернета живому общению – кто-то надеется таким образом найти свою любовь и полностью изменить жизнь, кто-то просто хочет весело провести время. Но, как и любовь в реальной жизни, виртуальная любовь – чувство изменчивое и противоречивое, способное принести, как счастье, так и разочарование.","imdbId":"tt1705120","duration":"1:49","slogan":"Love at first virtual sight","MPAA":null},{"id":801887,"rate":6.113,"rate_count":196,"kpOrder":142591,"name":"Metallica: Amped for IMAX","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt3227094","duration":"0:02","slogan":null,"MPAA":null},{"id":796740,"rate":6.113,"rate_count":171,"kpOrder":142592,"name":"История мироздания от саентологов","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":684002,"rate":6.113,"rate_count":148,"kpOrder":142593,"name":"Больной от любви","secondName":"Lovesick","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"","imdbId":"tt2404299","duration":"1:25","slogan":"Love Hurts","MPAA":null},{"id":46799,"rate":6.113,"rate_count":121,"kpOrder":142594,"name":"55 градусов ниже нуля","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В канун Нового года в доме рабочего-металлурга Кузнецова собралась вся его большая семья. Но, вместо того, чтобы дружно отпраздновать наступление нового года, родные люди начинают припоминать друг другу накопившиеся обиды...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":328735,"rate":6.113,"rate_count":121,"kpOrder":142595,"name":"WWF Бэклэш","secondName":"WWF Backlash","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0258303","duration":"3:00","slogan":null,"MPAA":null},{"id":545647,"rate":6.113,"rate_count":122,"kpOrder":142596,"name":"WWE Ночь чемпионов","secondName":"WWE Night of Champions","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1688654","duration":"3:00","slogan":null,"MPAA":null},{"id":5487,"rate":6.113,"rate_count":109,"kpOrder":142597,"name":"Молчун","secondName":"The Silencer","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":16,"description":"Обзаведясь достоверной «легендой» агент ФБР Джейсон Вэллс под видом крутого мачо Джеймса Блэка внедряется в опасную террористическую группировку.\n\rВыдавая себя за киллера, Джейсон вынужден пройти стажировку у профессионального убийцы со стажем - бывшего сотрудника спецслужбы - Куинна Симмонса, который решил воспитать приемника и уйти из этого преступного промысла.\n\rОднако, несмотря на все меры конспирации и предосторожности, подозрительный Симмонс раскрывает тайны Джеймса Блэка. Но вместо того, чтобы выдать его главарям группировки, Симмонс становится ангелом-хранителем молодого агента, ведь их обоих связывают события далекого прошлого, когда во главе ФБР стоял Гувер.\n\rУдастся ли им раскрыть очередной коварный замысел спецслужб, бросающих своих лучших сотрудников на верную смерть?","imdbId":"tt0262002","duration":"1:32","slogan":"A Little Knowledge Can Be Deadly","MPAA":"R"},{"id":16452,"rate":6.113,"rate_count":92,"kpOrder":142598,"name":"Путешествия Гулливера","secondName":"Gulliver's Travels","type":"FILM","year":1977,"yearEnd":0,"countries":["Бельгия","Великобритания"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"","imdbId":"tt0076119","duration":"1:21","slogan":"An exciting story of a man caught in a world of little people filled with giant adventures","MPAA":"G"},{"id":21064,"rate":6.113,"rate_count":92,"kpOrder":142599,"name":"Спасибо, доктор Рей","secondName":"Merci Docteur Rey","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия"],"age":16,"description":"Томаса, молодого американского студента, живущего в Париже со своей матерью-оперной дивой, приглашает по телефону на вечеринку незнакомый мужчина. Приняв приглашение, молодой человек узнает, что «по правилам игры», он должен следить за встречей незнакомца и его приятеля.\n\rТомас приходит незаметно спрятавшись, наблюдает за проходящим. Вечеринка заканчивается трагически-жестоким убийством мужчины. На следующее утро мать Томаса рассказывает сыну, что его давно пропавший отец, оказывается, был все время в Париже, и накануне его убили.\n\rТомас попадает в водоворот необъяснимых встреч, событий и развязок, включая знакомство с эксцентричной актрисой, полностью потерявшую ощущение реальности после смерти ее психоаналитика с плохой репутацией, доктора Рея.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"R"},{"id":13331,"rate":6.113,"rate_count":77,"kpOrder":142600,"name":"Траур","secondName":"Pavement","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","ЮАР"],"genres":["драма","криминал","триллер"],"age":16,"description":"Медицинская сестра средних лет безжалостно убита прямо в своей квартире. Убийца не спешил и всласть поиздевался над несчастной женщиной. Детектив Бакли , которой поручено расследование дела, ещё не подозревает, что помимо неё преступника ищет брат медсестры – охотник с Аляски.\n\rПосле того, как полиция обнаруживает новые трупы с уже «знакомым почерком», становится ясно, что в городе начал «работать» серийный убийца. Что же объединяет жертв этих чудовищных преступлений? Ответить на это может лишь убийца – методичный и хладнокровный садист.\n\rУспеют ли полицейские и горящий жаждой мщения охотник разгадать карты маньяка и остановить его «карающую» руку...\r\n","imdbId":"tt0329490","duration":"1:31","slogan":"The only victim who wants to die is the killer.","MPAA":"R"},{"id":425954,"rate":6.113,"rate_count":83,"kpOrder":142601,"name":"Помнишь запах сирени...","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Одинокий старик и девушка, нуждающаяся в покое и искренних чувствах, становятся друзьями. Однако через некоторое время именно ее обвиняют в убийстве старика.","imdbId":"tt5129850","duration":"1:32","slogan":null,"MPAA":null},{"id":25416,"rate":6.113,"rate_count":74,"kpOrder":142602,"name":"Лэсситер","secondName":"Lassiter","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Вора драгоценностей Ника Лэсситера шантажируют одновременно ФБР и британская полиция - он должен добыть бриллианты на 10 миллионов долларов, принадлежащие нацистам, которые, как ожидается, должны пройти через Лондон.","imdbId":"","duration":"1:36","slogan":"The «Magnum» Man Hits the Big Screen with a Vengeance!","MPAA":"R"},{"id":44785,"rate":6.113,"rate_count":70,"kpOrder":142603,"name":"Холостяки","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","короткометражка"],"age":12,"description":"История о двух мужчинах, которые пошли свататься к давним подругам...","imdbId":"tt0231900","duration":"0:28","slogan":null,"MPAA":null},{"id":722056,"rate":6.113,"rate_count":72,"kpOrder":142604,"name":"Соседняя дверь","secondName":"Next Door","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Старый человек с квадратной головой пытается смотреть телевизор, в то время как соседская маленькая девочка создает шум своими играми снаружи.","imdbId":"tt2516806","duration":"0:03","slogan":null,"MPAA":null},{"id":126823,"rate":6.113,"rate_count":72,"kpOrder":142605,"name":"Репетиция","secondName":"Repérages","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":null,"description":"После 10 лет развода кинорежиссер решает, что сможет вернуть жену, предложив ей роль в своем следующем фильме по пьесе Антона Чехова «Три сестры». Он едет на осмотр места съемок в Швейцарию и остается на курорте Бекс с тремя актрисами: Жюли, своей бывшей женой, Сесилией, актрисой, рекомендованной продюсером, и молодой артисткой Эстер. Они останавливаются в старом отеле, и здесь, в этом всеми забытом месте им предстоит узнать друг друга.","imdbId":"tt0076617","duration":"1:30","slogan":null,"MPAA":null},{"id":230748,"rate":6.112,"rate_count":447,"kpOrder":142606,"name":"Город без Рождества","secondName":"A Town Without Christmas","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":12,"description":"Маленький Питер отчаянно хотел познакомиться с Санта-Клаусом и даже, может быть, однажды стать его помощником и уехать с ним на Северный полюс. Он написал Санте письмо и отправил по почте.\n\rА на следующий день к нему в гости зашёл таинственный незнакомец и сказал, что все желания рано или поздно исполняются. Надо только очень-очень захотеть...","imdbId":"tt0290321","duration":"1:31","slogan":"An unlikely angel guides two strangers into the heart of a miracle","MPAA":null},{"id":299322,"rate":6.112,"rate_count":419,"kpOrder":142607,"name":"Большое зло и мелкие пакости","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":12,"description":"Обычная встреча одноклассников в старой школе заканчивается трагедией. Кто-то тяжело ранит Марусю Суркову, ничем непримечательную мать-одиночку. Кому могла понадобиться смерть Маруси? Капитан Никоненко, ведущий расследование этого запутанного дела, приходит к выводу, что убийцу нужно искать среди старых друзей и однокашников, которые окружали Марусю в тот роковой вечер...","imdbId":"tt0467443","duration":"2:56","slogan":null,"MPAA":null},{"id":1209739,"rate":6.112,"rate_count":354,"kpOrder":142608,"name":"12 ребят, которые хотят умереть","secondName":"Jyuni Nin no Shinitai Kodomotachi","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["детектив","триллер"],"age":null,"description":"12 парней и девушек, решивших покончить с собой, собираются в заброшенном здании больницы. Но внезапно они находят тело и пока пытаются выяснить, как оно туда попало, и вычислить убийцу, всплывают причины каждого отважившегося на такой отчаянный шаг.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":262870,"rate":6.112,"rate_count":315,"kpOrder":142609,"name":"Нина","secondName":"Nina","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":null,"description":"В 1995 году известная соул-исполнительница Нина Симон приходит в офис своей звукозаписывающей компании и угрожает менеджеру пистолетом, требуя вернуть её деньги. После этого звезду определяют в клинику для душевнобольных, где она знакомится с молодым медбратом Клифтоном Хендерсоном. Выйдя из больницы, Нина предлагает Клиффтону стать её ассистентом и поехать с ней во Францию. Парень соглашается и теперь вынужден терпеть вредные привычки и неуравновешенный характер дивы.","imdbId":"tt0493076","duration":"1:30","slogan":"Singer. Activist. Survivor. Legend.","MPAA":null},{"id":37786,"rate":6.112,"rate_count":202,"kpOrder":142610,"name":"Ах! Эти прекрасные вакханки","secondName":"Ah! les belles bacchantes....","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мюзикл"],"age":16,"description":"Комиссар полиции Лебеф очень консервативен, и поэтому его не может не волновать падение нравов во Франции. Узнав о готовящейся премьере шоу «Ах! Эти прекрасные вакханки», Лебеф отправляется в театр-варьете, чтобы выяснить, не скрывается ли за этим подозрительным названием некое непристойное действо.\n\rГлавный режиссер театра, поверив в придуманную историю о скрывающемся в труппе преступнике, разрешает Лебефу участвовать в репетиции. Подозрения комиссара подтверждаются — шоу действительно более чем откровенно с точки зрения морали. Полуодетые манекенщицы сменяются почти нагими танцовщицами, один номер фривольнее другого. Но постепенно репетиция настолько захватывает Лебефа, что к концу ее от консервативности комиссара не остается и следа. Порок комиссару не по зубам!","imdbId":"tt0046688","duration":"1:35","slogan":null,"MPAA":null},{"id":278153,"rate":6.112,"rate_count":176,"kpOrder":142611,"name":"Шерлок Холмс и доктор Ватсон: Дело о вампире из Уайтчэпела","secondName":"The Case of the Whitechapel Vampire","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер"],"age":0,"description":"Шерлок Холмс и доктор Ватсон расследуют таинственное дело в Уайтчэпеле. Этот район печально известен по зверским убийствам Джека Потрошителя. Теперь кто-то или что-то опять жаждет крови. Нашим героям предстоит распутать кровавую историю об убийстве монаха в англиканской церкви. \r\n\r\nВсе улики показывают на смерть от укуса вампира, а на месте преступления находят послания от Дезмодо — легендарного вампира и демона, поклявшегося отомстить за своих детей. Но разве такое может случиться в современной Викторианской Англии? Великому сыщику Шерлоку Холмсу и его другу доктору Ватсону предстоит много опасных и увлекательных приключений, прежде чем они поймают коварного убийцу.","imdbId":"tt0310851","duration":"1:30","slogan":null,"MPAA":null},{"id":42511,"rate":6.112,"rate_count":144,"kpOrder":142613,"name":"Украинская рапсодия","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Во время войны раненый Антон попал в плен. Бежавшего из-под конвоя советского военнопленного спас органист Вайнер, укрыв у себя в доме. Когда в город пришли американские войска, Антону не разрешали выезд. Между тем его любимая Оксана, девушка из украинского села, уже потеряла надежду на его возвращение.","imdbId":"tt0055563","duration":"1:28","slogan":null,"MPAA":null},{"id":161145,"rate":6.112,"rate_count":104,"kpOrder":142615,"name":"Сеульский расклад","secondName":"Han cheng gong lüe","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг","Корея Южная"],"genres":["боевик","драма","комедия"],"age":null,"description":"Лам, специальный агент японской службы национальной безопасности, объединяется с JJ, воровкой, у которой в этом деле есть свои скрытые интересы, чтобы отыскать клише для изготовления поддельных американских долларов.\n\rОни планируют вернуть клише в посольство США и получить вознаграждение в $30 миллионов. Их противник, Оуэн, сотрудник посольства США, украл клише и бежал вместе с ними в Корею.","imdbId":"tt0455116","duration":"1:35","slogan":null,"MPAA":null},{"id":555534,"rate":6.112,"rate_count":77,"kpOrder":142616,"name":"Болота","secondName":"Marécages","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"История о семье, которая пытается всеми силами сохранить свою ферму в глубинке Квебека. Не все в семье смотрят с такой страстью на ферму, как её глава - Жан, чьи предки работали на этой ферме на протяжении веков. Мари пожертвовала своей мечтой ради мужа, ну а сын Симон и вовсе не видит в ферме ничего интересного. Мари и Симон хранят секреты. Когда случается трагедия и они вынуждены обратиться за помощью к местному моту, их секреты и тайные желания начинают угрожать хрупкому балансу в семье.","imdbId":"tt1555218","duration":"1:51","slogan":null,"MPAA":null},{"id":1022844,"rate":6.111,"rate_count":356,"kpOrder":142617,"name":"Петсон и Финдус. Финдус переезжает","secondName":"Pettersson und Findus - Findus zieht um","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"С тех пор, как у Финдуса появился новый матрас, он просыпается каждый день часа в 4 утра и устраивает на этом матрасе скачки, не давая Петсону насладиться утренним сном. Однажды в сердцах Петсон произносит роковую фразу: «Либо ты прекратишь прыгать, либо твоя кровать окажется где-то в другом месте!» А Финдус, вместо того чтобы испугаться, моментально соглашается отделиться от старого фермера. Решив, что это игра, Петсон обустраивает для Финдуса крошечный домик. Однако котенок воспринимает ситуацию куда как серьезно: теперь у него есть не только место для прыжков и игр, свобода и независимость, но и еще... собственный дом, а это вам не абы что. Одним словом, Финдус переезжает – и кажется, что жизнь больше никогда не будет такой, как прежде.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":4320,"rate":6.111,"rate_count":338,"kpOrder":142618,"name":"В поисках одноглазого Джимми","secondName":"The Search for One-eye Jimmy","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В небольшом городке переполох - исчез один из жителей. Такой же ненормальный, как и все остальные, которые бросились на его поиски. ","imdbId":"","duration":"1:25","slogan":"With this search team... pray you don't get lost.","MPAA":"R"},{"id":9642,"rate":6.111,"rate_count":339,"kpOrder":142619,"name":"Практикантка","secondName":"The Intern","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Калейдоскоп веселых историй об обычаях и нравах мира высокой моды, рассказанных от имени остроумной, очаровательной девушки по имени Джоселин, работающей практиканткой в известном журнале мод. Это бурные чувства и любовные треугольники, воздушные поцелуи и плевки в спину, капризные топ-модели и распутные фотографы... ","imdbId":"","duration":"1:30","slogan":null,"MPAA":"R"},{"id":41489,"rate":6.111,"rate_count":327,"kpOrder":142620,"name":"Белый король, красная королева","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","Россия","Франция"],"genres":["мелодрама"],"age":null,"description":"1990-е годы. Профсоюзная делегация, возглавляемая бывшей сотрудницей института марксизма-ленинизма Екатериной, прибывает в небольшой швейцарский городок. В том же отеле останавливается гроссмейстер Алексей Горюнов, 20 лет назад оставшийся на Западе и всю жизнь безнадежно любивший Катерину. Нежданная встреча, море воспоминаний... Его чувства остались неизменны, он просит ее остаться...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":17305,"rate":6.111,"rate_count":273,"kpOrder":142622,"name":"Без любви","secondName":"The Loveless","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Один день из жизни компании байкеров, путешествующих по стране. У одного из них ломается мотоцикл и они застревают в маленьком городишке.","imdbId":"","duration":"1:22","slogan":"Sworn to Fun...Loyal to None!!!","MPAA":"R"},{"id":886361,"rate":6.111,"rate_count":153,"kpOrder":142623,"name":"Улыбающийся человек","secondName":"The Smiling Man","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Маленькая девочка оказывается одна дома лицом к лицу с чистым злом.","imdbId":"tt4392396","duration":"0:08","slogan":null,"MPAA":null},{"id":630122,"rate":6.111,"rate_count":145,"kpOrder":142624,"name":"Захватчик","secondName":"Invasor","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Молодой врач Пабло отправляется в Ирак с гуманитарной миссией. Каждый день он выносит из-под обстрела раненых солдат, мирных граждан, женщин, детей, американцев, иракцев. Однажды попав в засаду иракских повстанцев, Пабло чудом остается жив, но в его памяти сохранились лишь отдельные картинки всего, что случилось после того злосчастного взрыва. Теперь Пабло предстоит выяснить правду и понять кто он - национальный герой, чье имя у всех на устах, или соучастник жуткого по своей жестокости преступления.","imdbId":"tt2062559","duration":"1:39","slogan":null,"MPAA":null},{"id":470994,"rate":6.111,"rate_count":124,"kpOrder":142627,"name":"Космические пришельцы 2","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Продолжение приключений земных ученых и космических пришельцев.","imdbId":"tt6992026","duration":"0:17","slogan":null,"MPAA":null},{"id":28616,"rate":6.111,"rate_count":111,"kpOrder":142628,"name":"Паранойя","secondName":"Paranoia","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Главная героиня фильма - Хелен, зарабатывает на жизнь автогонками. Однажды она попадает в крупную аварию, после которой врачи настоятельно советуют ей отказаться от всех вредных привычек, бросить гонки и вести спокойный образ жизни, без потрясений и стрессов. В день выхода из больницы она получает письмо от своего бывшего мужа, Мориса, который приглашает ее приехать к нему на виллу в Испанию. \n\rНедолго поколебавшись, она срывается из родного города и едет в Испанию, на виллу к Морису. Приехав, она обнаруживает, что Морис снова женат на богатой и уже не молодой женщине, Констанс, и с удивлением узнает, что это приглашение написал вовсе не Морис, а его новая жена...","imdbId":"tt0064787","duration":"1:34","slogan":null,"MPAA":null},{"id":328457,"rate":6.111,"rate_count":113,"kpOrder":142629,"name":"Не разговаривай с незнакомыми","secondName":"Don't Talk to Strangers","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"У матери похищают ребенка. Она подозревает своего бывшего мужа, полицейского, который тяжело переживает решение суда, запрещающее ему видеться с сыном. А у нее уже новый муж с которым она уезжает в Калифорнию...","imdbId":"tt0109647","duration":"1:38","slogan":null,"MPAA":"R"},{"id":6312,"rate":6.111,"rate_count":101,"kpOrder":142630,"name":"Первая любовь","secondName":"Lover`s Prayer","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Россия, 19-ый век. 16-летний Владимир проводит лето в семейном имении под Москвой. Он отчаянно мечтает в кого-нибудь влюбиться, но очень застенчив и неуверен в себе. И когда в соседнем имении поселяется княжна Зинаида, ее гибкий стан и томные взгляды не могли не вскружить во одно мгновение ему голову.\n\rВладимир оказывается самым юным из поклонников прекрасной княжны. А большинство из них – серьезные взрослые люди с состояние и положение в обществе, и каждый готов по первому же зову выполнить любое ее желание. Владимир считает их своими соперниками, не понимая, что для Зинаиды они не более чем игрушки.\n\rОна назначает Владимира своим «пажом», но эта детская роль слишком унизительна для него: он хочет, чтобы его считали мужчиной…","imdbId":"tt0125971","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":295413,"rate":6.111,"rate_count":102,"kpOrder":142631,"name":"Вышиби мозги: История любви","secondName":"Brain Smasher... A Love Story","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Фотомодель Сэманта по просьбе сестры доставляет из Англии в Америку цветок красного лотоса, упакованный в необычную штуковину. И за ней сразу начинают охоту китайские монахи, которых все принимают за японских ниндзя, на что те очень обижаются. Затем к действию подключается Эд Маллой по кличке «Вышиби мозги», работающий вышибалой в ночном клубе. Он, конечно, приходит на помощь красавице.","imdbId":"tt0106475","duration":"1:28","slogan":"Rescue a super-model. Battle killer ninjas. Save the world. No problem!!","MPAA":"PG-13"},{"id":570077,"rate":6.111,"rate_count":81,"kpOrder":142635,"name":"Черный океан","secondName":"Noir océan","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма"],"age":null,"description":"Художественный фильм рассказывает, как под видом простых учений в океане испытывали атомную бомбу во времена холодной войны. С 1966 по 1995 год Франция провела более 170 ядерных испытаний в Тихом океане.","imdbId":"tt1722516","duration":"1:27","slogan":null,"MPAA":null}]