[{"id":4859,"rate":6.076,"rate_count":191,"kpOrder":144584,"name":"Автомойка","secondName":"Car Wash","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Фильм детализирует жизнь, надежды, мечты, амбиции и несчастья работников и клиентов на мойке автомобилей.","imdbId":"tt0074281","duration":"1:37","slogan":"Hey, it's a '70s thing!","MPAA":"PG"},{"id":20933,"rate":6.076,"rate_count":178,"kpOrder":144585,"name":"Семь смертей по рецепту","secondName":"7 morts sur ordonnance","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"В маленький городок приезжает талантливый хирург и открывает свой частный кабинет. Дела его идут успешно, и это очень не нравится владельцам местной клиники. На их совести уже есть самоубийство одного врача, у которого не было отбоя от пациентов. Теперь завистливые конкуренты начинают травлю хирурга и вскоре доводят его до инфаркта...","imdbId":"tt0073685","duration":"1:45","slogan":null,"MPAA":null},{"id":17138,"rate":6.076,"rate_count":177,"kpOrder":144586,"name":"Кровавая утопия","secondName":"Below Utopia","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Семейный ужин в поместье «Утопия», принадлежащем торговцу произведениями искусства, превращается в кошмар, когда банда кровожадных воров врывается в дом.\n\rЧудом спасшиеся младший сын богача Дэниэл и его подружка Сузан, вынуждены прятаться в доме, потому что любое необдуманное действие предвещает смерть. Но ни бандиты, ни Сузан не подозревают, что втянуты в затеянную Дэниэлом игру в «кошки-мышки».","imdbId":"tt0118696","duration":"1:28","slogan":"He was a hired professional. But this was personal.","MPAA":"R"},{"id":18906,"rate":6.076,"rate_count":151,"kpOrder":144587,"name":"Как победить дороговизну жизни","secondName":"How to Beat the High Cost of Living","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":6,"description":"Орегон, 1980: Джейн, Элайн и Луиза ощущают на себе инфляцию и не могут обеспечить себе достойную жизнь. В местном торговом центре объявляется соревнование, где главный приз гигантский шар с деньгами. Элайн придумывает план, как выкрасть оттуда деньги и поделить на троих.","imdbId":"tt0080895","duration":"1:45","slogan":"They're No Angels","MPAA":"PG"},{"id":571327,"rate":6.076,"rate_count":115,"kpOrder":144588,"name":"Сергеев ищет Сергеева","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Сотрудник научно-исследовательского института Юрий Сергеев таинственно исчез. В ходе расследования, который ведет участковый милиционер Илья Сергеев, однофамилец пропавшего, выясняется, что Юрий находится в командировке, но об этом в институте толком никто ничего не знает. Милиция находит Сергеева, но к этому времени пропадает начальник отдела, в котором работает Юрий, и вновь объявляется розыск.","imdbId":"tt4837880","duration":"1:15","slogan":null,"MPAA":null},{"id":245815,"rate":6.076,"rate_count":113,"kpOrder":144590,"name":"Пять. 5 длинных планов, посвященных Ясудзиро Одзу","secondName":"Five Dedicated to Ozu","type":"FILM","year":2003,"yearEnd":0,"countries":["Иран","Франция","Япония"],"genres":["документальный"],"age":null,"description":"Фильм демонстрирует пять длинных планов, снятых на побережье Гийона, в которых, путем кадрирования и едва уловимых движений камеры, удалось поймать настроение и особый характер каждого плана.","imdbId":"tt0409965","duration":"1:14","slogan":null,"MPAA":null},{"id":3559,"rate":6.076,"rate_count":100,"kpOrder":144591,"name":"Отцы и сыновья","secondName":"Fathers & Sons","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Макс Фиш - разочарованный киношник и вдовец, ищущий утешения в уединенном быте, торговле книгами и беге трусцой. Его сын Эд в том возрасте, когда главное - тусовка, наркотики, девочки. Фильм прослеживает их нервные, взрывные отношения друг с другом и с довольно узким кругом друзей и родственников.","imdbId":"tt0104240","duration":"1:49","slogan":"A serial killer. A prophet of death. And one family caught between them.","MPAA":"R"},{"id":17337,"rate":6.076,"rate_count":76,"kpOrder":144592,"name":"Хикки и Боггс","secondName":"Hickey & Boggs","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":6,"description":"К полицейским детективам Хикки и Боггсу обращается адвокат с просьбой найти его пропавшую подружку. Друзья берутся за дело и вскоре выясняется, что пропавшая девушка была членом банды, совершившей налет на банк...","imdbId":"tt0068698","duration":"1:51","slogan":"They hold their forty-four magnums with two hands and keep firing until they hit something ... anything.","MPAA":"PG"},{"id":4566,"rate":6.075,"rate_count":324,"kpOrder":144593,"name":"Рапсодия Майами","secondName":"Miami Rhapsody","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Все браки заключаются на небесах… и расстраиваются на земле. В тот самый момент, когда Гвин решила выйти замуж, девушка неожиданно выясняет некоторые интимные подробности из жизни собственной большой и дружной семьи.\n\rЕе брат бросил беременную жену, сестра после трех месяцев замужества уже успела завести себе любовника, мать встречается с обворожительным латиноамериканцем, а о похождениях отца вообще страшно говорить. И прежде чем связать себя узами брака по рукам и ногам, горе - невеста решает разобраться в этом любовном многоугольнике со множеством неизвестных.","imdbId":"tt0113808","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":708881,"rate":6.075,"rate_count":233,"kpOrder":144594,"name":"Сара предпочитает бегать","secondName":"Sarah préfère la course","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Сара – молодая бегунья на средние дистанции. Ее жизнь круто меняется в тот день, когда ей предлагают место в лучшем университетском легкоатлетическом клубе в Монреале, вдали от родного Квебека. Мать не хочет материально поддержать дочь, опасаясь, что подобное приключение пагубно отразится на ее жизни и здоровье. Несмотря ни на что, Сара уезжает в город вместе со своим другом Антуаном и выходит за него замуж в наивной надежде получить лучшие проценты по кредиту и государственные стипендии. Свадьба оказывается не такой, как они представляли ее в свои 20 лет… Сара не хочет никому причинять боль, но, к сожалению, она предпочитает бег.","imdbId":"tt2384328","duration":"1:37","slogan":null,"MPAA":null},{"id":893090,"rate":6.075,"rate_count":211,"kpOrder":144595,"name":"Заявка на убийство","secondName":"Salinuiroe","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Маньяк убил сестру полицейского, его поймали, но тело женщины так и не нашли. Безутешный муж убитой хочет отомстить во что бы то ни стало, замыкается в себе и перестает общаться с шурином-полицейским. Проходит время, и бывшие родственники встречаются при странных обстоятельствах.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":703049,"rate":6.075,"rate_count":198,"kpOrder":144596,"name":"Обитель зла 4: Культивация","secondName":"Biohazard 4: Incubate","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Компиляция сюжета одноимённой игры на основе игрового процесса и видео вставок.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":806514,"rate":6.075,"rate_count":192,"kpOrder":144597,"name":"Русалки: Найдено тело","secondName":"Mermaids: The Body Found","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Фильм рассказывает историю научного коллектива биологов, которым в руки попадается запись необычных звуков, сделанная на морском дне. Позже, проведя ряд расследований, они находят тело необычного существа, которое ранее не было известно науке.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":930419,"rate":6.075,"rate_count":175,"kpOrder":144598,"name":"Неаполитанские истории","secondName":"Bagnoli Jungle","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Три поколения, три яркие истории обитателей Баньоли — крупного индустриального квартала Неаполя.\n\rДжиджино, ловкий 50-летний живчик, передвигающийся по району исключительно бегом и с увесистым рюкзаком за спиной, пристает со стихотворными экспромтами к посетителям ресторанов. Его отцу 80, но все так же ищет простых человеческих радостей: подбивает домработницу-украинку на стриптиз, мурлычит оперные арии из своей молодости и бережно хранит коллекцию футбольных сувениров, связанных с Марадоной.\n\rТретьему герою фильма, магазинному разносчику Марко, всего 18, и он только ищет себя в мире, сплетенном из историй уличных музыкантов и художников, монахинь и преступников, мигрантов и отчаянных домохозяек.","imdbId":"tt4949628","duration":"1:40","slogan":null,"MPAA":null},{"id":585228,"rate":6.075,"rate_count":135,"kpOrder":144599,"name":"Мама Ануш","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":6,"description":"Героиня фильма — трогательная Ануш — едет в далекий город, чтобы быть рядом с сыном, пока не закончится срок его службы в армии.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":915834,"rate":6.075,"rate_count":135,"kpOrder":144600,"name":"Убийства в Ла-Рошели","secondName":"Meurtres à la Rochelle","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["криминал"],"age":16,"description":"Бизнесмен найден повешенным в башне Святого Николая в городке Ла-Рошели. На его лбу кровью написана буква «А», означающая алчность. Кажется, что город возвращается обратно в самые мрачные времена своей истории: в 17 век, когда протестантская полиция безжалостно расправлялась с католиками.","imdbId":"tt4592820","duration":"","slogan":null,"MPAA":null},{"id":463310,"rate":6.075,"rate_count":95,"kpOrder":144602,"name":"Нимфа","secondName":"Nang mai","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","фэнтези"],"age":null,"description":"Мэй городская женщина, у которой есть все, что она может попросить. Дела идут в гору: ее карьера на подъеме. Ее муж, профессиональный фотограф, окруживший ее любовью и вниманием. Но судьба желает сыграть злую шутку с этой парой, и вскоре Мэй начинает роман со своим боссом, также женатым мужчиной. Однажды они решают съездить семьей в лес поснимать диких животных и, путешествуя по джунглям, узнают, насколько драгоценны их отношения.","imdbId":"tt1424366","duration":"1:49","slogan":null,"MPAA":null},{"id":18862,"rate":6.075,"rate_count":87,"kpOrder":144603,"name":"Больше, чем любовь","secondName":"Más que amor, frenesí","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","триллер"],"age":null,"description":"Правда ли, что Макс убивает женщин после того, как переспит с ними? Он убегает от своего прошлого в Мадрид. В то же время Моника, Йеи, и Мария наслаждаются жизнью вместе с Альберто, молодым геем. У Моники 3 вещи, которыми она дорожит: ее чулки, ее пистолет и кассета, на которой запечатлено, как она занимается любовью с Максом. Прошлое Йеи покрыто мраком, и ее встреча с Максом меняет ее судьбу. Марию преследует Луис - незнакомец, который хочет вмешаться в ее жизнь. Альберто влюбился в Алекса, но тот женат и с этим возникают проблемы.","imdbId":"tt0117131","duration":"1:41","slogan":"...existen otras cosas aparte del sexo?","MPAA":null},{"id":661075,"rate":6.075,"rate_count":86,"kpOrder":144604,"name":"Ананси","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Об умном и добром паучке Ананси - герое африканских сказок.","imdbId":"tt6241758","duration":"0:20","slogan":null,"MPAA":null},{"id":430475,"rate":6.075,"rate_count":86,"kpOrder":144605,"name":"Созданы друг для друга","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Майя Захарова, молодая прима провинциального театра, собирается замуж за Константина, преуспевающего столичного адвоката. Уже куплено свадебное платье и назначена дата торжества, как вдруг к Майе домой неожиданно заявляется Гриша, бывший муж, с которым Майя разошлась около года назад…","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":514028,"rate":6.075,"rate_count":69,"kpOrder":144609,"name":"Черная шапочка","secondName":"Czarny kapturek","type":"FILM","year":1983,"yearEnd":0,"countries":["Польша"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Классическая детская сказка превращена в этом фильме во взрывную цепочку событий, высвобождающих в героях необузданные желания.","imdbId":"tt1472592","duration":"0:06","slogan":null,"MPAA":null},{"id":251813,"rate":6.075,"rate_count":69,"kpOrder":144610,"name":"Ребенок в ночи","secondName":"Child in the Night","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Девятилетний Люк стал свидетелем убийства своего отца, хозяина фирмы по изготовлению катеров. Психологическая травма не дает ему возможность дать точные показания полиции. Попытки психиатров, используя гипноз, обнаружить истину разбиваются из-за страха ребенка, представляющего убийцу в облике персонажа сказки «Питер Пэн» капитана Крюка. Между психиатром и следователем завязывается роман, но их совместные усилия малоэффективны. И только после нескольких новых кровавых убийств мальчик вспоминает, что видел...","imdbId":"tt0099252","duration":"1:35","slogan":"The secret of a grisly murder, locked in a child's mind.","MPAA":null},{"id":38273,"rate":6.075,"rate_count":61,"kpOrder":144612,"name":"Письмо Фредди Бюашу","secondName":"Lettre à Freddy Buache","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"В апреле 1980 муниципальный совет Лозанны заказал двум режиссерам - Жану-Люку Годару и Иву Йерсену - снять по короткометражному фильму «культурного и туристического назначения» об этом городе. Фильмы планировалось приурочить к пятисотлетию со дня основания Лозанны и к переезду лозаннской синематеки на новое место. Годар еще во время обсуждения с заказчиками будущего проекта заявил, что не будет делать фильм публицистического толка, а вместо этого снимет «поэтический этюд». Сделанный им короткометражный фильм - «Письмо Фредди Бюашу» - безусловно, можно назвать поэтическим этюдом. Но вместо того, чтобы воплотить свой первоначальный замысел, Годар посвящает свой фильм тому, чтобы объяснить, почему ему это не удалось, почему он не выполнил полученный от Муниципалитета заказ, и каким должен был быть его несостоявшийся фильм.","imdbId":"tt0123962","duration":"0:11","slogan":null,"MPAA":null},{"id":229200,"rate":6.074,"rate_count":366,"kpOrder":144618,"name":"Фольксваген-жук","secondName":"The Love Bug","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"Хэнк Купер, механик из маленького городка, участвует в гонках на развалюхах, где водители отбирают старые машины и пытаются на них проехать.  Он выбирает последним, поэтому вынужден взять единственную оставшуюся машину - разбитую Херби. С помощью своего друга Родди, Хэнку удается запустить Херби, и в благодарность маленький фольксваген жук выигрывает гонку.","imdbId":"tt0119571","duration":"1:28","slogan":"Herbie's Back In A Brand-New Movie!","MPAA":null},{"id":496683,"rate":6.074,"rate_count":347,"kpOrder":144619,"name":"72-я церемония вручения премии «Оскар»","secondName":"The 72nd Annual Academy Awards","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0266222","duration":"","slogan":null,"MPAA":null},{"id":58231,"rate":6.074,"rate_count":241,"kpOrder":144620,"name":"Роза между нами","secondName":"Une rose entre nous","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":18,"description":"Роза - авантюристка, живущая ночной жизнью. Легкий секс, легкие деньги. И так бы оно все шло и дальше, если бы не Поль из салона парикмахерской, куда она зашла покрасить волосы. Затащив парня в ночной клуб, она продает его тело одному состоятельному завсегдатаю...","imdbId":"tt0166859","duration":"0:27","slogan":null,"MPAA":null},{"id":14991,"rate":6.074,"rate_count":189,"kpOrder":144621,"name":"Отель","secondName":"Hotel","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В отеле «Святой Георгий» Нового Орлеана пересеклись судьбы разных людей. Здесь и крупный бизнесмен с молодой и красивой подругой, чета герцогов, гостиничный вор, частный детектив, хозяин отеля. Но главный герой, менеджер отеля – Питер Макдермотт. У каждого из персонажей – своя история, которая входит в общий водоворот событий. Судьба самого отеля тоже под вопросом. События нарастают, достигают кульминации и развязки…","imdbId":"tt0061786","duration":"2:04","slogan":"Warner Bros. unlocks all the doors of the sensation-filled best-seller!","MPAA":"G"},{"id":427352,"rate":6.074,"rate_count":193,"kpOrder":144624,"name":"Мои друзья Тигруля и Винни: Тайны волшебного леса","secondName":"My Friends Tigger and Pooh: The Hundred Acre Wood Haunt","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Осень - пора сюрпризов. Чтобы ответить на загадочные вопросы и раскрыть невероятные тайны, твоим старым приятелям из Волшебного Леса нужна помощь опытного сыщика - такого, как ты. Смогут ли друзья Хрюни помочь ему справиться со страхом перед громом и молнией с помощью игры в «замиралки»? А когда от луны отколется кусочек, неужели Тигруля и в самом деле полетит на ракете на небо и починит ее? И это только часть невероятных приключений. Приготовься смеяться, играть и петь вместе с неунывающими обитателями Волшебного Леса!","imdbId":"tt1288385","duration":"1:12","slogan":null,"MPAA":null},{"id":400066,"rate":6.074,"rate_count":148,"kpOrder":144625,"name":"Последний приказ генерала","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"В канун Нового года генерал Георгий Данилович Платонов собирает родственников и друзей в своем загородном доме. В разгар праздника хозяин публично оглашает завещание. Однако распоряжения относительно главного богатства - шкатулки с уникальными драгоценностями, доставшимися генералу в качестве военного трофея, - он обещает дать на следующий день. Гости, заинтригованные словами Платонова, с нетерпением ждут утра. Ночью при загадочных обстоятельствах Георгий Данилович умирает, так и не озвучив свое решение.\n\rС этого момента в доме начинают происходить странные вещи. Один за другим погибают родные и близкие Платонова. В живых остаются только трое - секретарь генерала Белла, его приемный сын Андрей и муж внучки Марат. Похоже, сбывается древнее проклятие, которое настигает всех, кто пытается завладеть злополучными драгоценностями...","imdbId":"tt1496842","duration":"1:25","slogan":null,"MPAA":null},{"id":11903,"rate":6.074,"rate_count":142,"kpOrder":144626,"name":"Реальная жизнь","secondName":"Real Life","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Дебютный фильм Альберта Брукса, представляющий собой едкую сатиру на такой известный феномен как «Реалити-ТВ». Шутки для фильма взяты из шоу «Субботним вечером в прямом эфире».","imdbId":"tt0079781","duration":"1:39","slogan":"An American Comedy","MPAA":"PG"},{"id":894453,"rate":6.074,"rate_count":145,"kpOrder":144627,"name":"Аргентина","secondName":"Zonda: folclore argentino","type":"FILM","year":2015,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["документальный","мюзикл"],"age":6,"description":"Выдающийся испанский режиссер Карлос Саура, исследуя уникальную историю Аргентины, постигая ее культуру, представляет серию хореографических картин и блистательных вокальных номеров в исполнении лучших артистов. В этом фильме автор следует традициям своих легендарных проектов: «Фламенко, фламенко», «Фадо» и «Танго».\n\rФилигранная режиссура, звучание гитар и аккордеонов сродни самому вдохновенному признанию в любви...","imdbId":"tt4483460","duration":"1:25","slogan":null,"MPAA":null},{"id":174000,"rate":6.074,"rate_count":129,"kpOrder":144628,"name":"Кабинет доктора Калигари","secondName":"The Cabinet of Caligari","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Машина Джейн ломается, и девушка оказывается в поместье загадочного и неприятного типа по имени Калигари. Вскоре она понимает, что фактически стала его пленницей, и никто из странных обитателей дома не может ей помочь.","imdbId":"tt0055819","duration":"1:46","slogan":"It Shocks the Unshockables!","MPAA":null},{"id":172743,"rate":6.074,"rate_count":109,"kpOrder":144629,"name":"Битва в Японском море","secondName":"Nihonkai daikaisen","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","история"],"age":null,"description":"Попытка японцев во время Русско-Японской войны забрать Порт-Артур терпит неудачу. Русский флот базируется в Японском море. Адмирал Хэйхатиро Того посылает свой флот, чтобы противостоять противнику. Тем временем японская разведка ведёт секретные переговоры с большевиками в России, которые имеют далеко идущие последствия…","imdbId":"tt0064733","duration":"2:08","slogan":null,"MPAA":"G"},{"id":94397,"rate":6.074,"rate_count":96,"kpOrder":144630,"name":"Потрошитель","secondName":"The Ripper","type":"FILM","year":1997,"yearEnd":0,"countries":["Австралия"],"genres":["триллер"],"age":16,"description":"В 1888 году Лондон содрогнулся от серии чудовищно жестоких преступлений. Зловещий маньяк безжалостно убивал молодых женщин. Жертвы сначала были задушены, а затем изуродованы хирургическим скальпелем. Городские газеты окрестили садиста Потрошителем. Когда на город опускалась тьма, сердца людей сжимались от ужаса.\n\rГде-то, в глухой ночи, Потрошитель уже высматривал себе новую добычу. По прямому указанию Королевы глава Скотланд-Ярда поручает расследование своему лучшему сыщику, Джеймсу Хансену. Единственная ниточка, которая может привести инспектора к убийце, - обворожительная свидетельница. Внезапно это запутанное дело принимает неожиданный оборот: все улики указывают на принадлежность преступника к высшему обществу.\n\rБолее того: возможно, убийца принадлежит к королевской семье.","imdbId":"tt0120023","duration":"1:40","slogan":null,"MPAA":"R"},{"id":4237,"rate":6.074,"rate_count":75,"kpOrder":144632,"name":"Он сказал поехали","secondName":"Drive, He Said","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":null,"description":"Гектор - звезда баскетбольной команды своего колледжа. Оливия - его подруга, которая не знает, быть с ним или расстаться. Гэбриел - его друг, который может быть исключен из школы и отчаянно не хочет попасть во Вьетнам.","imdbId":"tt0068509","duration":"1:35","slogan":"The Disenchantment of an All-American Jock.","MPAA":"R"},{"id":1378860,"rate":6.073,"rate_count":449,"kpOrder":144657,"name":"Перевод с немецкого","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","история"],"age":null,"description":"События застают героев в преддверии Великой Отечественной войны. Ирина – жена высокопоставленного человека и дочь врага народа. Она преподаёт немецкий язык в МГУ, и к ней, как к специалисту по древнегерманскому эпосу, обращается майор НКВД Павел Нечай. Он просит Ирину помочь в поиске редкой немецкой книги, текст которой используется для вражеских шифровок. \n\rВ городе действует диверсионная группировка, и Ирина оказывается втянута в масштабную шпионскую историю. Её супруг и внезапно вернувшийся в её жизнь друг детства Андрей Галкин, в которого она была страстно влюблена в юности, тоже оказываются в поле зрения Народного комиссариата внутренних дел.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":32904,"rate":6.073,"rate_count":193,"kpOrder":144658,"name":"Рискованные гонки","secondName":"Manta, Manta","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":12,"description":"Берти - прирожденный гонщик. У него есть верные друзья, на которых всегда можно положиться, и любимая девушка Оши. Но настоящая его страсть - Manta В GTE, машина, не знающая себе равных на дороге, шедевр автомобильного производства.\n\rОднако жизнь подчас ведет свою игру, и у Берти начинаются серьезные проблемы. Он заключил пари с гонщиком Акселем и поставил на кон деньги, отложенные на покупку квартиры для них с Оши.\n\rНо это только начало. По пути на стадион Берти затеял гонку с футбольным фанатом на BMW. Это обходится ему слишком дорого - его автомобиль получил повреждение двигателя и не может участвовать в соревновании с Акселем.\n\rДруг Берти, автомеханик Герд, сообщает ему, что Оши крутит роман с жиголо Хельмутом, владельцем роскошного «Феррари». Но Оши все еще любит Берти, ведь она ждет от него ребенка, а Хельмут был нужен ей только для того, чтобы заставить Берти ревновать.\n\rТем временем близится день, на который назначены гонки...","imdbId":"","duration":"1:27","slogan":"Der Film, auf den die Nation wartet!","MPAA":null},{"id":446101,"rate":6.073,"rate_count":163,"kpOrder":144659,"name":"Ринг","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детектив","спорт"],"age":12,"description":"Расследование дела об убийстве инкассатора поручили бывшему чемпиону по боксу майору Исаеву, который быстро сообразил, что убийца - боксер. Вынудив преступника «засветиться» на ближайшем соревновании по боксу, Исаев и сам неплохо подготовился к бою...","imdbId":"tt2350964","duration":"1:36","slogan":null,"MPAA":null},{"id":45944,"rate":6.073,"rate_count":160,"kpOrder":144660,"name":"Всё для Вас","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Маша Барашкина обладает необыкновенными организаторскими способностями. Она помогла открыть детскую больницу, стадион, ателье. А теперь Барашкина должна возглавить комбинат бытового обслуживания «Всё для Вас».","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":69234,"rate":6.073,"rate_count":143,"kpOrder":144664,"name":"Венгерский набоб","secondName":"Egy magyar nábob","type":"FILM","year":1966,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","история"],"age":6,"description":"Действие фильма происходит в первой половине XVIII века. Несколько десятилетий жизни венгерского дворянского рода Карпати пройдет перед зрителями. Дворяне сорят деньгами, гуляют, играют в карты, дерутся на дуэлях.\n\rПожилой глава старинного рода женится на молодой и красивой девушке, которая дарит ему наследника. Племянник, наделавший под наследство от еще живого дяди кучу долгов, хочет доказать, что ребенок незаконнорожденный.","imdbId":"tt0060652","duration":"1:36","slogan":null,"MPAA":null},{"id":426367,"rate":6.073,"rate_count":126,"kpOrder":144665,"name":"Досье «К»","secondName":"Dossier K.","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Основанная на реальном фоне албанской мафии в Антверпене, история переносит главных героев Эрика и Фредди в пагубный мир, из которого никто, кажется, не убегает.","imdbId":"tt1286784","duration":"2:00","slogan":null,"MPAA":null},{"id":161150,"rate":6.073,"rate_count":100,"kpOrder":144667,"name":"Последний выстрел президента","secondName":"Geuttae geusaramdeul","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","история","комедия"],"age":null,"description":"1979 год, Южная Корея. Милитаризованное правительство оказывает постоянное давление на народ, а президент страны Пак Чон-хи проводит время развлекаясь и устраивая приёмы. В то же время сразу несколько партий мечтают о захвате власти. Члены Национального агентства разведки сыты по горло заботой о президентских развлечениях и планируют его убить. После двух выстрелов события в стране принимают неожиданный поворот.","imdbId":"tt0445396","duration":"1:42","slogan":null,"MPAA":null},{"id":392830,"rate":6.073,"rate_count":97,"kpOrder":144668,"name":"Уличный боец Альфа: Поколения","secondName":"Street Fighter Alpha: Generations","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Когда Рю возвращается в места своего обучения, дабы отдать последнюю дань своему учителю Гоукену, его начинают мучить страшные воспоминания об убийце учителя. Стремясь стать истинным мастером боевых искусств, Рю начинает совершенствоваться в навыках уличного боя и пытается избавиться от ужасающего наследия Темной Хадоу. Но главной проверкой его вновь обретенных навыков станет судьбоносное столкновение с его заклятым противником, Гоуки.","imdbId":"tt0495900","duration":"0:45","slogan":null,"MPAA":null},{"id":481102,"rate":6.073,"rate_count":97,"kpOrder":144669,"name":"Ракушка","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как Тушканчик подарил Дикобразу ракушку, в которой шумело море","imdbId":"tt2308883","duration":"0:10","slogan":null,"MPAA":null},{"id":490386,"rate":6.073,"rate_count":97,"kpOrder":144670,"name":"WWE Ночь чемпионов","secondName":"WWE Night of Champions","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1478966","duration":"3:00","slogan":"Every championship is on the line","MPAA":null},{"id":11759,"rate":6.073,"rate_count":81,"kpOrder":144672,"name":"Война полов","secondName":"The War Between Men and Women","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Слепнущий художник и женщина знакомятся у офтальмолога. Он ворчун, не любит женщин, детей и собак, она прекрасно знает об этом - ведь она продаёт его книги. Он привык к одиночеству и даже предпочитал его, а у неё трое детей, собака, бывший муж. С этого всё и начинается...","imdbId":"tt0069483","duration":"1:50","slogan":"Any man who hates dogs, women and children can't be all bad!","MPAA":"PG"},{"id":474414,"rate":6.073,"rate_count":75,"kpOrder":144673,"name":"Я – «Береза»","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"О девушке-разведчице «Березе», ее опасной работе в тылу врага в годы Второй мировой войны. Спустя двадцать лет героиню разыскивает журналист и берет у нее интервью...","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":262895,"rate":6.073,"rate_count":79,"kpOrder":144674,"name":"Прекрасные уродцы","secondName":"Pretty Ugly People","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Этот фильм рассказывает об истории девушки по имени Люси, которая обрела стройность, благодаря операции по шунтированию желудка и хочет утвердиться среди своих товарищей по колледжу.","imdbId":"tt0874425","duration":"1:39","slogan":"Is losing the weight worth losing your friends?","MPAA":"R"},{"id":3022,"rate":6.073,"rate_count":77,"kpOrder":144675,"name":"Тереза","secondName":"Teresa","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Герой фильма во время второй мировой войны оказывается в Италии, где встречает молодую девушку и влюбляется. После лечения в госпитале он возвращается в деревню, женится на Энджели, затем возвращается в Штаты и ждет ее приезда...","imdbId":"tt0044112","duration":"1:42","slogan":null,"MPAA":null},{"id":36796,"rate":6.073,"rate_count":77,"kpOrder":144676,"name":"Адреналин","secondName":"Adrénaline","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["ужасы"],"age":null,"description":"В фильме показан своеобразный мир-перевёртыш. Сам фильм состоит из нескольких новелл, описывающих основные страхи людей.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":762575,"rate":6.073,"rate_count":73,"kpOrder":144677,"name":"Чудеса","secondName":"The Wonders","type":"FILM","year":2013,"yearEnd":0,"countries":["Израиль"],"genres":["детектив","комедия"],"age":null,"description":"Веселый бездельник Арнав ведет беззаботную жизнь: подрабатывает барменом, курит марихуану и разрисовывает столицу Израиля граффити, оживающими, когда на них никто не смотрит. Однажды вечером он замечает, что из окна соседнего дома бьет странный луч света. С этого момента Арнава затягивает бешеный вихрь приключений с крутыми поворотами, мрачными тайнами и скрытыми опасностями…","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":317809,"rate":6.073,"rate_count":68,"kpOrder":144679,"name":"Мирная жизнь","secondName":"Mirnaya zhizn","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия","Швейцария"],"genres":["документальный"],"age":null,"description":"Драматическая история двух чеченцев, отца и сына, живущих в далекой северной деревне. Во время чеченской войны у Султана убили жену, разрушили дом. Теперь он с сыном Апти пытается построить новую мирную жизнь. Они полностью оторваны от привычного окружения и вынуждены тяжело работать без всякой надежды свыкнуться с чужим и крайне непривлекательным для них миром.","imdbId":"tt0496040","duration":"0:45","slogan":null,"MPAA":null},{"id":3998,"rate":6.073,"rate_count":69,"kpOrder":144680,"name":"Транзит","secondName":"Layover","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Транзитный рейс через Сан-Франциско обернулся для Дэна Моррисона 24-часовым кошмаром. В полете он познакомился с Роем Деннисом, самоуверенным и циничным торговцем драгоценностями.\n\rОднако, когда выясняется, что случайная знакомая, с которой Дэн провел несколько «незабываемых» минут в укромном уголке багажного отделения, является женой его нового «друга», он начинает понимать, что попал в тщательно спланированную ловушку.\n\rДэн становится участником смертельно опасной игры, ставкой в которой является огромный денежный куш. Ему придется пережить множество опасных приключений и совершить немало отчаянных поступков, чтобы остаться в живых и раскрыть грандиозную аферу.","imdbId":"tt0242592","duration":"1:35","slogan":"Рейс, обернувшийся кошмаром","MPAA":"R"},{"id":374895,"rate":6.073,"rate_count":66,"kpOrder":144682,"name":"Положение нашего мира","secondName":"O Estado do Mundo","type":"FILM","year":2007,"yearEnd":0,"countries":["Португалия"],"genres":["драма"],"age":null,"description":"Сборник из шести фильмов.\n\r«Одна сторона» – документальный портрет непальца Шиама Бахадура, который был вынужден бежать в Бангалор, Индия. Проработав охранником 35 лет вдали от дома, он понимает, что теперь высокие горы Непала угрожают ему. После ухода с работы Бахадур борется с двухполосными и односторонними улицами Бангалора и очень реальной вероятностью того, что его изгнание – это односторонняя улица, по которой он никогда не сможет вернуться домой.\n\r«Фабрика жестокости» беспощадно выставляет ужасные процедуры политических пыток на обозрение общественности. Выхода нет, так же как и не было выхода у бесчисленных китайских мужчин и женщин, чьи убийства сокрыты в тенях и крохотных могилах. \n\r«Таррафаль» является аллюзией на тюрьму Таррафаль на острове Сантьяго, Кабо-Верде. Сюжет разворачивается вокруг предостерегающих родовых сказок, рассказывающих о неизбежности смерти и призраках, которые помнят свое тяжелое прошлое.","imdbId":"tt1058526","duration":"1:45","slogan":null,"MPAA":null},{"id":494543,"rate":6.073,"rate_count":66,"kpOrder":144683,"name":"Невидимый взгляд","secondName":"La mirada invisible","type":"FILM","year":2010,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["драма"],"age":null,"description":"Буэнос-Айрес, март 1982 года. Двадцатилетняя Мария-Тереза работает помощницей учителя, в то время как за школьными стенами люди бросают вызов военной диктатуре.","imdbId":"tt1313254","duration":"1:37","slogan":"Maria Teresa, classroom assistant at the Nacional School of Buenos Aires, chases the merest, possibly imaginary wisp of tobacco smoke, starts hiding in the boys' lavatories to catch the smoking student in flagrante. There she develops a clandestine habit of dubious piquancy","MPAA":null},{"id":40717,"rate":6.072,"rate_count":329,"kpOrder":144689,"name":"Ричард Львиное Сердце","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","Сирия"],"genres":["военный","история","приключения"],"age":null,"description":"1189 год. Почему гордый король Англии, завоеватель Палестины и Кипра, прервал Крестовый поход и ушел от стен Иерусалима? Что объединило мусульман и христиан, которых стравливали политические авантюристы? Каким был легендарный Ричард Львиное Сердце? Ответ - в фильме, полном романтики и приключений.","imdbId":"tt0105257","duration":"1:32","slogan":null,"MPAA":null},{"id":756306,"rate":6.072,"rate_count":306,"kpOrder":144690,"name":"Убийства в Сен-Мало","secondName":"Meurtres à Saint-Malo","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["детектив","триллер"],"age":16,"description":"Полиция расследует странные обстоятельства убийства мужчины, обнаруженного закопанным по горло в песок на пляже Сен-Мало. Следы от пыток на теле жертвы указывают на то, что, возможно, это дело рук пиратов, так как очень напоминают почерк корсаров XVII века…","imdbId":"tt2841620","duration":"1:30","slogan":null,"MPAA":null},{"id":46331,"rate":6.072,"rate_count":294,"kpOrder":144691,"name":"Наш общий друг","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"По нелепому стечению обстоятельств колхозная доярка Лиза становится изгоем общества. Честная и трудолюбивая девушка нашла защиту у смелого и чуткого парторга, а потом и полюбила его. Но парторг женат. Чтобы не причинять боль любимому человеку, Лиза покидает колхоз.","imdbId":"tt0174057","duration":"2:02","slogan":null,"MPAA":null},{"id":707917,"rate":6.072,"rate_count":294,"kpOrder":144692,"name":"Жестокое и необычное","secondName":"Cruel & Unusual","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["триллер","фантастика"],"age":null,"description":"Мужчина, несправедливо осужденный за убийство своей жены, оказывается в таинственном учреждении, где ему выносят страшный приговор: проживать день ее смерти снова и снова, и так - целую вечность.","imdbId":"tt2379080","duration":"1:35","slogan":null,"MPAA":null},{"id":484746,"rate":6.072,"rate_count":243,"kpOrder":144693,"name":"Ирландский маршрут","secondName":"Route Irish","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"История частного охранника в Ираке, который не принимает официальные объяснения по поводу смерти друга и собирается самостоятельно раскрыть правду.","imdbId":"tt1528312","duration":"1:49","slogan":"The most dangerous road in the world conceals an even deadlier secret.","MPAA":null},{"id":794267,"rate":6.072,"rate_count":235,"kpOrder":144694,"name":"Тайна катакомб","secondName":"Bleu catacombes","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":null,"description":"Комиссар Руссо расследует загадочное убийство Максимилиана Мюллера, известного современного художника, чью голову нашли в парижских катакомбах. Позже в его студии обнаружили обезглавленное тело обнаженной женщины. Тайна еще более сгущается, когда следующей ночью в людном месте находят отрезанную голову третьей жертвы. Что это? Серийный убийца? Средневековый ритуал? Или чья-то страшная месть? Лишь один человек, кажется, знает ключ к разгадке – Лидия, жена художника…","imdbId":"tt3142260","duration":"1:36","slogan":null,"MPAA":null},{"id":667051,"rate":6.072,"rate_count":163,"kpOrder":144695,"name":"Странствующая блудница: Месть","secondName":"Die Rache der Wanderhure","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия","Чехия"],"genres":["драма","мелодрама"],"age":18,"description":"Мари зажила счастливой жизнью вместе с любимым и маленькой дочкой. Но она не знает, что один из ее врагов по-прежнему на свободе, и мысль о ней по-прежнему не дает ему покоя. Тем временем муж Мари отправляется в армию по приказу короля.","imdbId":"tt2229109","duration":"2:00","slogan":null,"MPAA":null},{"id":22223,"rate":6.072,"rate_count":150,"kpOrder":144696,"name":"Пугающие до дрожи","secondName":"Pulse Pounders","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Молодая женщина возвращается в старинный замок, где она жила «во грехе» с католическим священником, пока он не покончил с собой через повешение...","imdbId":"tt0293905","duration":"1:17","slogan":"Three heart stopping tales in one film. Three new dimensions in terror, treachery and time travel.","MPAA":null},{"id":1157303,"rate":6.072,"rate_count":144,"kpOrder":144697,"name":"Cuck","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt8195518","duration":"1:55","slogan":null,"MPAA":null},{"id":10915,"rate":6.072,"rate_count":103,"kpOrder":144698,"name":"Всех за решетку","secondName":"Tutti dentro","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал"],"age":null,"description":"Когда общественные механизмы не срабатывают, за дело берутся герои-одиночки. Судья Аннибал Сальвемини начал бороться с коррупцией радикальными методами: он пересажал всех подряд: своих знакомых, коллег, начальников, подчиненных. Каждому, оказалось, есть что инкриминировать.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":141616,"rate":6.072,"rate_count":99,"kpOrder":144699,"name":"Урок дисциплины – Кожура","secondName":"An Exercise in Discipline: Peel","type":"FILM","year":1986,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка"],"age":null,"description":"Реальный случай в жизни реальной семьи. Брат с сестрой и его сын едут смотреть участок земли. Сестра боится пропустить любимый сериал и все время трещит об этом своему брату и ругает его. Ребенок берет апельсин и шкурки бросает за окно автомобиля...","imdbId":"tt0083910","duration":"0:09","slogan":"A True Story/A True Family","MPAA":null},{"id":3606,"rate":6.072,"rate_count":93,"kpOrder":144700,"name":"Урбания","secondName":"Urbania","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Чарли гуляет по ночному Нью-Йорку. Он сталкивается со старыми знакомыми и случайными людьми: бездомным, спящим под его дверью, умершим другом, парочкой, живущей этажом выше, барменом, парнем, приглашающим его остаться на ночь. Чарли живет в городе, полном историй о насилии, и любит рассказывать свои собственные. Но в чем причина его меланхолии?","imdbId":"tt0182508","duration":"1:43","slogan":"Heard any good stories lately?","MPAA":"R"},{"id":258851,"rate":6.071,"rate_count":328,"kpOrder":144701,"name":"Пыль времени","secondName":"Trilogia II: I skoni tou hronou","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Греция","Италия"],"genres":["драма"],"age":16,"description":"История жизни американского режиссера греческого происхождения, названного просто А., с момента его рождения в 1953 году и до наших дней.","imdbId":"tt0765442","duration":"2:05","slogan":null,"MPAA":null},{"id":582363,"rate":6.071,"rate_count":262,"kpOrder":144702,"name":"Манон Леско, или История кавалера де Гриё","secondName":"Manon Lescaut","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["история"],"age":16,"description":"Франция, начало XVIII века. Кавалер де Грие, 17-летний юноша благородного происхождения, с привлекательной внешностью и блестящими способностями, оканчивает курс философских наук в Амьене и должен отправиться в академию, чтобы продолжить обучение. Но все его жизненные планы рушатся в один день, когда де Грие знакомится с юной Манон Леско.\n\rДевушка по воле родителей направляется в монастырь, дабы там обуздали ее склонность к удовольствиям. Она ищет способ вернуть себе свободу и будет признательна любому, кто поможет ей в этом. Де Грие, околдованный красотой Манон, предлагает ей бежать вместе с ним в Париж и там обвенчаться…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":607140,"rate":6.071,"rate_count":238,"kpOrder":144703,"name":"Человек будущего","secondName":"O Homem do Futuro","type":"FILM","year":2011,"yearEnd":0,"countries":["Бразилия"],"genres":["мелодрама","фантастика","фэнтези"],"age":null,"description":"Зэро является выдающимся ученым, но неудачником, потому что 20 лет назад был публично оскорблен и потерял в колледже любовь всей его жизни. Однажды, случайный опыт с одним из его изобретений заставляет его путешествовать во времени. После шанса изменить свою жизнь, Зэро возвращается к этому полностью измененному миру.","imdbId":"tt2027178","duration":"1:46","slogan":"Nada será como antes. (Nothing will be like before).","MPAA":null},{"id":28580,"rate":6.071,"rate_count":191,"kpOrder":144704,"name":"Чайна О'Брайен 2","secondName":"China O'Brien II","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Во второй части отважная дамочка, получив должность шерифа маленького городка, бьется не на жизнь, а на смерть со своим лютым врагом Чарлзом Баскиным, сбежавшим из тюрьмы и вынашивающим планы затерроризировать местное население. Но на его пути встаёт Чайна с друзьями Мэттом и Дакотой.","imdbId":"","duration":"1:32","slogan":"She's back... and deadlier than ever.","MPAA":"R"},{"id":18071,"rate":6.071,"rate_count":152,"kpOrder":144705,"name":"Переломный момент","secondName":"The Breaking Point","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Капитан рыболовецкого судна Гари Морган сдает свое судно напрокат. Из-за тяжелого материального положения он не особо осторожен в ведении бизнеса и не обращает внимание на тех, кому он сдает свое судно. Настоящие проблемы возникают тогда, когда Гари сдает лодку для транспортировки четырех человек, которые оказываются преступниками, сбежавшими после ограбления ипподрома.","imdbId":"tt0042281","duration":"1:37","slogan":"A guy who had nothing to sell but guts!","MPAA":null},{"id":260039,"rate":6.071,"rate_count":131,"kpOrder":144707,"name":"Песня о соколе","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По стихотворению Горького. На музыку из произведений Скрябина. Выполнен в технике живописи по стеклу.","imdbId":"tt4303526","duration":"0:09","slogan":null,"MPAA":null},{"id":4806,"rate":6.071,"rate_count":132,"kpOrder":144708,"name":"Садись в автобус","secondName":"Get on the Bus","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":null,"description":"","imdbId":"tt0116404","duration":"2:00","slogan":"On October 16, 1996, the one year anniversary of the Million Man March, Spike Lee invites you to lift your head, raise your voice, and...get on the bus.","MPAA":"R"},{"id":58583,"rate":6.071,"rate_count":124,"kpOrder":144709,"name":"Четыре раза той ночью","secondName":"Quante volte... quella notte","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодые люди Джон и Тина встречаются в парке, знакомятся и проводят вместе один день. Девушка возвращается домой под утро, её дорогостоящее платье разорвано, и рассказывает матери о том, что случилось. Молодой человек, у которого оказался расцарапан лоб, рассказывает друзьям свою версию происходившего. Швейцар, наблюдавший за ними, высказал свой взгляд на то, что было. Три различных человека рассказывают об одном и том же. Кто из них говорит правду?","imdbId":"tt0069141","duration":"1:23","slogan":"The title is suggestive...The movie is hilarious...Rated R for uproarious!!!","MPAA":"R"},{"id":478677,"rate":6.071,"rate_count":99,"kpOrder":144710,"name":"Открытие","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"История эта рассказана академиком С. Юрышевым, директором Института прикладной биохимии. События в ней развиваются в 20-е годы во время Гражданской войны, когда он отправляется геологом на поиск меди в угольных шахтах купца Стасова, и в 70-е, когда возглавляет институт. \n\rСвои размышления и поступки он как бы выверяет своим прошлым, революционной романтикой 20-х. Делом всей его жизни стало открытие нового химического элемента. Он верит в его получение даже тогда, когда взрыв в лаборатории уносит жизнь его самого близкого друга и соратника, когда его подросший приемный сын, став тоже ученым-химиком, пострадал при проведении опытов. Верит и тогда, когда испытания на военном полигоне вновь постигает неудача…","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":14290,"rate":6.071,"rate_count":97,"kpOrder":144711,"name":"Сестры Солей","secondName":"Les soeurs Soleil","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Семья Д`Ашикур живет скучной, размеренной жизнью. Глава семьи Брис - президент компании по производству туалетной бумаги. Его жена Бенедикт - композитор-любитель, сочиняющая оперу для местной церкви.\n\rВсе приключения начинаются после того, как их дочь выигрывает конкурс на радио и получает возможность сниматься в видеоклипе своей любимой рок-дивы Глории Солей - нахальной, разухабистой, некогда популярной певицы, пытающейся вернуть себе былую славу. Участие женской половины четы Д`Ашикур в съемках переворачивает все с ног на голову и разбивает вдребезги семейную жизнь, в которую теперь вторглись секс, наркотики и рок-н-ролл!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":584197,"rate":6.071,"rate_count":76,"kpOrder":144715,"name":"Алёнушка и солдат","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Змей Горыныч похитил девицу Аленушку. Спасти ее может только солдат, который благодаря своей смекалке провел злодея…","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":628858,"rate":6.071,"rate_count":80,"kpOrder":144717,"name":"Технология преступления","secondName":"Criminal Technology","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1505844","duration":"0:10","slogan":null,"MPAA":null},{"id":807289,"rate":6.071,"rate_count":78,"kpOrder":144718,"name":"Животные","secondName":"Animals","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм основан на реальных событиях из жизни исполнителя главной роли и автора сценария Давида Дастмалчяна.\n\rМожет ли любовь, замешанная на наркотиках, быть искренней? Или это проявление животных инстинктов?","imdbId":"tt3297554","duration":"1:30","slogan":null,"MPAA":null},{"id":43314,"rate":6.07,"rate_count":433,"kpOrder":144813,"name":"Прощальная гастроль «Артиста»","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":0,"description":"Матерый уголовник по прозвищу Артист, ограбив ювелирный магазин, попал в тюрьму. Еще находясь в зоне, он спланировал ограбление инкассатора. Совершив побег, Артист приступил к методичному воплощению в жизнь своего замысла.","imdbId":"tt0314544","duration":"1:23","slogan":null,"MPAA":null},{"id":49782,"rate":6.07,"rate_count":303,"kpOrder":144815,"name":"Берлинский роман","secondName":"The Berlin Affair","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["драма"],"age":null,"description":"Пока Адольф Гитлер добивается верховной власти в Германии, красавица Митсуко, дочь японского посла в Берлине, начинает собственные завоевания. На любовном фронте. \n\rОна влюбляется в жену немецкого дипломата, а потом и он сам оказывается втянутым в ситуацию «любви втроем». Об этом становится известно властям, и теперь выход для героев картины только один - смерть...","imdbId":"","duration":"1:58","slogan":null,"MPAA":"R"},{"id":5845,"rate":6.07,"rate_count":245,"kpOrder":144817,"name":"Билли-Фингал","secondName":"Shiner","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Этого человека зовут Билли Симпсон, и сегодня - самый главный день в его жизни. Билли готовился к нему давно и поставил на карту все, что у него было, включая собственного сына. И наш герой, «крутой» лондонский мужик, которому дали не самую нежную кличку «Фингал», ни за что не позволит кому-нибудь испортить этот день ...\n\rНо, к сожалению, жизнь - безжалостная и капризная дама: она склонна к самым неожиданным и ужасным сюрпризам. Эта скверная жизнь поступит с «Фингалом» жестоко и сделает так, что главному дню Билли будет суждено превратиться в дикий и кровавый кошмар…","imdbId":"","duration":"1:35","slogan":"Все что ему остается... Это месть","MPAA":"R"},{"id":419440,"rate":6.07,"rate_count":216,"kpOrder":144818,"name":"Серебряный самурай","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["история","криминал","триллер"],"age":16,"description":"В фильме переплетаются интриги при дворе Петра III и загадочные убийства наших дней, случившиеся на территории музея-заповедника Ораниенбаум. В свое время усадьба была подарена Меньшикову и названа Ораниенбаумом в честь апельсинового деревца. По легенде Петр I наткнулся на территории усадьбы на оранжерею с чудным «померанцевым деревцем» в кадке и рассмеялся, прочитав табличку Oranienbaum. Доставшаяся позднее Петру III усадьба была достроена, а при Екатерине Великой в ней появился изумительной красоты Китайский дворец.\n\rСеребряные статуэтки самураев, призванные охранять тайну Петра III, спустя два века оказываются в руках питерских антикваров. Внезапные смерти новых владельцев и клубок интриг вокруг дворца и его музейных работников создают нарастающее напряжение. Милиция бессильна раскрыть подоплеку трех таинственных смертей, две из которых произошли на территории Петерштадта – бывшей «потешной» крепости Петра III в Ораниенбауме. Это может сделать лишь тот, кто умеет видеть скрытую связь между историей и современностью. Таким человеком оказывается молодой историк, научный сотрудник Ораниенбаумского музея. Он знает, что Петр III увлекался китайским и японским искусством. Это знание помогает ему разглядеть преступника сквозь мистический туман, густо окутывающий события.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":4678,"rate":6.07,"rate_count":205,"kpOrder":144819,"name":"Человек с пистолетом","secondName":"Man with a Gun","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Деньги и страсть требуют крови, и только любовь дарит человеку единственный шанс выжить. Джон Хардин должен убить Рину, жену своего босса Джека Раштона...","imdbId":"tt0116977","duration":"1:31","slogan":"Between Blackmail and Betrayal is a Chance for Murder.","MPAA":"R"},{"id":12313,"rate":6.07,"rate_count":199,"kpOrder":144820,"name":"Ледяной человек","secondName":"Iceman","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Научная экспедиция обнаруживает тело доисторического человека, который, как выясняется в последствии, оказался живым. Это событие будоражит весь научный мир. Однако тщеславие некоторых ученых, пытающихся прославиться за счет невероятного открытия приобретает угрожающий характер. На защиту долгожителя встает один из молодых специалистов, тем самым, ставя под угрозу свою будущую карьеру...","imdbId":"tt0087452","duration":"1:40","slogan":"HE'S 40,000 YEARS OLD. Deep within an Arctic glacier they found him, preserved by a miracle of nature, brought back to life by a miracle of science. Now medical science wants to exploit him in the name of research. One man wants to stop them...in the name of humanity. But he'll need more than a miracle to survive...he'll need a friend.","MPAA":"PG"},{"id":42834,"rate":6.07,"rate_count":173,"kpOrder":144821,"name":"От зарплаты до зарплаты","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":null,"description":"На обувном предприятии областного города, где выпускается ненужная продукция, руководство наконец приходит к выводу, что пора переходить на новые технологии и делать нормальную человеческую обувь...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":15043,"rate":6.07,"rate_count":175,"kpOrder":144822,"name":"Большой нож","secondName":"The Big Knife","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Чарли - преуспевающий голливудский актёр. Однако его жена замечает, что карьера губит его жизнь и пытается отговорить Чарли подписывать новый контракт. На пути встаёт владелец студии мистер Хофф, у которого имеется некоторый компромат на Чарли…","imdbId":"tt0047880","duration":"1:51","slogan":"The hottest hunk of film Hollywood ever shot !","MPAA":null},{"id":103741,"rate":6.07,"rate_count":162,"kpOrder":144823,"name":"Кострома","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Отрезала девка себе косу да пошла, куда глаза глядят - жениха искать. К ней присоединяется странный старичок, одетый в прозрачный дождевик. На плече деда коса о трех лезвиях. Настойчиво он тянет девицу «в церкву» - кого-то крестить, и крестным должен 5ьиь «первый встречный». «Нельзя мне церкву, - возражает девица. - Там батюшка молоденький, смешной. Я над ним смеяться буду...»\r\n\r\nТак идет она за стариком мимо цветущего луга, вдоль быстрой, холодной реки... Плетет по дороге венок, украшая его выловленными из воды цветными страусиными перьями. Много событий произойдет по дороге - одно непонятней другого, а потом будет свадьба и девицы в расшитых сарафанах с песнями понесут на плечах перевитые лентами гирлянды из сена, поплывут по реке красные струги, и на переднем - девка с женихом.","imdbId":"tt0382129","duration":"1:21","slogan":null,"MPAA":null},{"id":15303,"rate":6.07,"rate_count":142,"kpOrder":144824,"name":"Последний оставшийся в живых","secondName":"Last Man Standing","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Гангстер Андервуд по прозвищу «Змей» совершил очередной налет на банк. Во время дележа добычи в шикарном номере отеля нагрянули полицейские. После перестрелки и погони детектив Керт Бэлмор задержал налетчика. Но «стараниями» вышестоящих коррумпированных чинов полиции «Змей» был выпущен под залог. \r\n\r\nКогда Бэлмор узнал, что исчезли важные улики, то понял, что тут не обошлось без «помощи» его непосредственных начальников. Во время очередной операции погиб напарник Бэлмора, которого «случайно» застрелил лейтенант полиции Сигров. Он же написал рапорт о нарушении полицейским инструкции, и капитан Демайо отстранил детектива от работы. \r\n\r\nЛейтенант Сигров, связанный с капитаном Демайо не только по служебным делам, потребовал с гангстера Андервуда свою долю, и тот обещал выплатить пятьсот тысяч долларов - «гонорар» за свое освобождение, - но только после ликвидации Керта, который все больше утвердился в своих подозрениях о наличии «контактов» между полицией и налетчиками. \r\n\r\nБэлмору назначили встречу «агенты ФБР», оказавшиеся на самом деле наемными убийцами, которых послал Сигров, но детектив вовремя разгадал ловушку и расправился с киллерами За Бэлмором началась настоящая охота: его разыскивали гангстеры и полиция по сфабрикованному обвинению... И все же Бэлмору пришлось обратиться к настоящим сотрудникам ФБР,","imdbId":"tt0116831","duration":"1:36","slogan":"We all have the right to remain silent.","MPAA":"R"},{"id":565212,"rate":6.07,"rate_count":135,"kpOrder":144825,"name":"Акварион: Крылья доблести","secondName":"Gekijô-ban akuerion","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Двенадцать тысяч лет Теневые Ангелы Атландии ждали шанса нанести роковой удар человечеству, но когда этот шанс, наконец представился, на защиту мира встала международная организация «Деава». \r\n\r\nАполло — подросток-пилот одного из истребителей «Деавы», составляющих робота Аквариона, является реинкарнацией падшего ангела Аполлония, и судьба этого пятнадцатилетнего храбреца — снова выступить против своего извечного соперника Томы в решающей битве, которая определит судьбы Земли.","imdbId":"tt1092581","duration":"1:48","slogan":null,"MPAA":null},{"id":29824,"rate":6.07,"rate_count":91,"kpOrder":144826,"name":"Знак зверя","secondName":"Tribulation","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Чудом выжив в страшной автокатастрофе, детектив Том Кэнборо оказался в совершенно незнакомом ему мире. Все человечество живет в едином государстве под руководством Франко Макалоуссо, называющего себя Мессией и «спасителем мира».\n\rМножество людей бесследно исчезло, а оставшиеся не могут вспомнить, кем были раньше. На каждом стоит Знак Зверя, а за теми, кто отказался его признать, идет безжалостная охота.\n\rОбъяснение может быть лишь одно: прямо на глазах Тома сбывается древнее библейское пророчество о пришествии Антихриста.\n\rПрисоединившись к подпольному движению, которое считает самозванного Мессию самым настоящим Сатаной, и ведет с ним беспощадную войну, Том вступает в битву за свою жизнь и семью, разум и душу…","imdbId":"tt0202236","duration":"1:35","slogan":"One man will need the end of the world... to find all that he has lost.","MPAA":"PG-13"},{"id":224362,"rate":6.07,"rate_count":69,"kpOrder":144827,"name":"Пантера-трубач","secondName":"Pink Tuba-Dore","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Человек, в сопровождении своей собаки, отправляется в горы, чтобы играть на своей трубе. Но, недовольная Розовая Пантера пытается помешать им разными способами.","imdbId":"tt0067582","duration":"0:06","slogan":null,"MPAA":"G"},{"id":33851,"rate":6.07,"rate_count":68,"kpOrder":144828,"name":"Трансильвания 6-5000","secondName":"Transylvania 6-5000","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Турист Багз Банни попадает в трансильванский замок графа Дракулы.","imdbId":"tt0057600","duration":"0:07","slogan":null,"MPAA":null},{"id":32411,"rate":6.069,"rate_count":464,"kpOrder":144835,"name":"Великолепная семерка снова в седле","secondName":"The Magnificent Seven Ride!","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":12,"description":"Крис Адамс решил уйти на покой, поступил на службу шерифом и собрался жениться. За спокойную жизнь приходится расплачиваться: Крис засадил в тюрьму нескольких своих бывших друзей, и теперь они жаждут поквитаться с ним. Невеста уговаривает Криса отпустить восемнадцатилетнего оболтуса Шелли, и за это тоже шерифу пришлось расплатиться по полной — шайка Шелли убивает его невесту, а сам Крис тяжело ранен. А тут еще тревожные новости из близлежащего городка: одна из банд под предводительство некоего Де Торо постоянно совершает грабительские набеги, бандиты убивают мужчин и насилуют женщин. Чтобы разобраться со всем этим, Крису придется тряхнуть стариной, но готов ли кто-нибудь ещё выступить на его стороне?","imdbId":"tt0068897","duration":"1:40","slogan":"A Brand New Seven -- Doing Their Number! They put their lives on the line and let it ride!","MPAA":"PG"},{"id":817315,"rate":6.069,"rate_count":438,"kpOrder":144836,"name":"Десять тысяч святых","secondName":"10,000 Saints","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Джуд - подросток, который пытается восстановить отношения с отцом в 1987 году  на Манхэттене. Когда друг Джуда, Тедди, умирает от передозировки наркотиков, Джуд узнает, что Элиза, подруга Тедди, беременна ребенком Тедди. Джуд и его отец стараются помочь девушке повзрослеть и справиться с беременностью.","imdbId":"tt3397754","duration":"1:53","slogan":"Rage. Riot. Rebirth.","MPAA":"R"},{"id":843634,"rate":6.069,"rate_count":411,"kpOrder":144837,"name":"Сентябрь в Ширазе","secondName":"Septembers of Shiraz","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Действие картины разворачивается во время иранской революции 1979 года. Главный герой — богатый еврейский ювелир. В ходе отрицания прозападного образа жизни, власти страны обвинили его в шпионаже и заключили в тюрьму. Подкупив охрану и выйдя на свободу, он вместе с семьей решает бежать из страны.","imdbId":"tt3661298","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":973181,"rate":6.069,"rate_count":337,"kpOrder":144838,"name":"Звездный бал","secondName":"Date with Love","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Находчивый парень из провинциального городка решил пригласить на бал голливудскую кинозвезду и выложил в интернет ролик с соответствующим предложением. Видео стало вирусным, набрало миллионы просмотров, и актриса, то ли ради пиара, то ли по доброте душевной, принимает его приглашение...","imdbId":"tt5615976","duration":"1:24","slogan":null,"MPAA":null},{"id":14592,"rate":6.069,"rate_count":262,"kpOrder":144839,"name":"Сотворивший красоток","secondName":"Looker","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Недавних клиенток известного в Голливуде пластического хирурга Ларри Робертса начинают находить мёртвыми. Решив самостоятельно разобраться в обстоятельствах их смерти, Робертс узнаёт, что все девушки работали на некую засекреченную корпорацию, занимающуюся исследованиями в области высоких технологий.","imdbId":"tt0082677","duration":"1:33","slogan":"If looks could kill...","MPAA":"PG"},{"id":507887,"rate":6.069,"rate_count":265,"kpOrder":144840,"name":"Выборы-выборы","secondName":"Grassroots","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"После того, как журналист Фил Кэмпбел потерял свою работу, он соглашается помочь своему чудаковатому другу получить место в городском совете Сиэтла.","imdbId":"","duration":"1:40","slogan":"Демократия с улыбкой","MPAA":"R"},{"id":209222,"rate":6.069,"rate_count":201,"kpOrder":144841,"name":"Любовь на троих","secondName":"L'amour aux trousses","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Близкие друзья Поль и Франк работают в полиции. К тому же они напарники. Они делят все между собой: свою радость и горе, а также и жену Поля, конечно без его ведома.\n\rОднажды, во время операции по поимке опасного преступника, Поль случайно узнает об измене своей жены с близким другом. Тут-то и начинаются проблемы. Как поведет себя Франк, зная, что Пол может пристрелить его в любую минуту? И как поведет себя Поль, зная о предательстве своего друга?","imdbId":"tt0423814","duration":"1:33","slogan":null,"MPAA":null},{"id":266800,"rate":6.069,"rate_count":202,"kpOrder":144842,"name":"Как вор у вора дубинку украл","secondName":"Ladrón que roba a ladrón","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Два бывших вора решают ограбить самого крупного вора, которого они знают - Монтесуму Вальдеса, телевизионного гуру, сделавшего миллионы на продажах фальшивых амулетов, лекарств и косметики бедным иммигрантам. Собрав команду непрофессионалов они готовят ограбление подземного хранилища в доме Вальдеса. А тут еще выясняется, что Вальдес и главарь грабителей Алехандро старые друзья и подельники, пути которых разошлись много лет назад...","imdbId":"tt0859760","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":331227,"rate":6.069,"rate_count":134,"kpOrder":144843,"name":"История кино: Новая волна","secondName":"Histoire(s) du cinéma: Une vague nouvelle","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Видеопроект, задуманный Жаном Люком Годаром в конце 1980-х, был завершен в 1998 году. Пожалуй, самый великий фильм Годара посвящен истории кино и его связи с историей 20-го века. В этом смысле кино можно считать главным критиком и защитником двадцатого столетия.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":619456,"rate":6.069,"rate_count":128,"kpOrder":144844,"name":"Модель","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия","США","Япония"],"genres":["документальный","триллер"],"age":null,"description":"Несмотря на отсутствие очевидных сходств между Сибирью и Токио, процветающая промышленность соединяет эти отдаленные регионы. Эшли ищет в Сибири новые лица, красивых девочек и девушек, которые могли бы стать моделями. Она находит 13-летнюю Надю и предлагает ей сделать карьеру в Японии.","imdbId":"tt1806911","duration":"1:18","slogan":null,"MPAA":null},{"id":46476,"rate":6.069,"rate_count":84,"kpOrder":144846,"name":"Новый аттракцион","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":null,"description":"Маленький мальчик мечтает посвятить себя цирку, поразившему его бесстрашием артистов, работающих с дикими животными, и, несмотря на постоянный риск и неустроенность этой профессии, добивается своей цели.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":447619,"rate":6.069,"rate_count":79,"kpOrder":144847,"name":"WWE Без пощады","secondName":"WWE No Mercy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1305558","duration":"3:00","slogan":null,"MPAA":null},{"id":5430,"rate":6.068,"rate_count":234,"kpOrder":144860,"name":"Восход красного солнца","secondName":"Red Sun Rising","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Жестокий убийца-якудза убивает в Киото партнера полицейского Дона «Дракона» Уилсона при помощи так называемого легендарного «прикосновения смерти». Чтобы отомстить, полицейский отправляется за ним в Америку, где якудза разворачивают торговлю оружием, стравливая уличные банды. Пройдя завершающий курс обучения кунфу у своего старого учителя, наш Дракон теперь может сразиться с врагом. В этом ему помогает местная красавица из органов, с которой у него завязывается роман.","imdbId":"","duration":"1:38","slogan":"Japan's toughest cop is in L.A. to track down the Yakuza's deadliest killer","MPAA":"R"},{"id":841711,"rate":6.068,"rate_count":228,"kpOrder":144861,"name":"Твой брат так умеет","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мелодрама"],"age":18,"description":"Замкнутый 13-летний Алексей в первый раз встречает свою старшую кузину Аню. Девушка заканчивает вуз, ведет праздный образ жизни, веселая, разбитная, без царя в голове… Неожиданно Алексей влюбляется в сестру. Теперь ему придется разобраться и принять новые для себя чувства: от любви и нежности, до ярости и гнева.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":165070,"rate":6.068,"rate_count":190,"kpOrder":144862,"name":"Некрофил","secondName":"Le nécrophile","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"Нелепое, порочное и несчастное существо по имени Монтальдо бродит по ночному городу, разыскивая похороны красивых девушек, чтобы принести домой выкопанный труп и насладиться им в безопасном одиночестве. Вся его жизнь – это цепь святотатственных действий, не приносящих ничего, кроме страха, тоски и томлений по неведомым чувствам. Однажды полицейские оставляют на его попечении прелестную девочку ангельской красоты и чистоты с ясным проницательным взглядом, и жизнь Монтальдо изменяется. Странное сосуществование Красавицы и Чудовища порождает новые чувства и открытия в каждом из них…","imdbId":"tt0428902","duration":"0:38","slogan":null,"MPAA":null},{"id":1118062,"rate":6.068,"rate_count":183,"kpOrder":144863,"name":"Подруга","secondName":"Rafiki","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Кения","ЮАР"],"genres":["драма","мелодрама"],"age":null,"description":"Несмотря на противоположные политические взгляды семей, две кенийские девушки становятся близкими подругами. Только друг с другом они могут поделиться своими мечтами и найти поддержку в сложных ситуациях. Вскоре между ними возникает и более сильное чувство. Но репрессивный аппарат не дремлет, и теперь подругам придется выбирать между отношениями и собственной безопасностью.","imdbId":"tt8286894","duration":"1:23","slogan":null,"MPAA":null},{"id":1030778,"rate":6.068,"rate_count":150,"kpOrder":144865,"name":"Песня о Свэй-Лэйк","secondName":"The Song of Sway Lake","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"","imdbId":"tt6371588","duration":"1:34","slogan":null,"MPAA":"R"},{"id":2228,"rate":6.068,"rate_count":137,"kpOrder":144866,"name":"Назад в темноту","secondName":"The Dark Backward","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Главный персонаж картины - Марти Молт, весьма странный молодой человек. И товарищ ему под стать подобрался - Гэс, который не расстается со своим аккордеоном. Многие говорят о том, что Гэс еще более странный, нежели Марти. Но даже у самого Гэса есть любовница - толстушка по имени Николетта. Она тоже весьма экстравагантная особа. Однажды наш герой обращается в некоему доктору Скерви из-за того, что у него что-то непонятное растет на спине. Но оказывается, что и сам доктор не совсем дружит с головой. Компания собралась весьма подходящая...","imdbId":"tt0101660","duration":"1:41","slogan":"It's the world inside out.","MPAA":"R"},{"id":447261,"rate":6.068,"rate_count":129,"kpOrder":144867,"name":"WWF РестлМания 2","secondName":"WrestleMania 2","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"","duration":"3:03","slogan":"What the World Is Coming To","MPAA":null},{"id":94803,"rate":6.068,"rate_count":105,"kpOrder":144868,"name":"Раскаленное рождество","secondName":"Christmas Rush","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Рождество - светлый праздник, но в его канун на душе честного копа Моргана черно как на дне мертвого омута. Преступники лишили его горячо любимой жены.\n\rПолицейский департамент отозвал от греха подальше его значок, смысл существования исчез, рассыпался в пыль. И лишь темное пламя жажды мести бандитам, полыхающее глубоко в сердце яростным и неугасимым огнем заставляет героя цепляться за жизнь.\n\r Санта Клаус уже снарядил свои сани и готовится к раздаче подарков. У Моргана тоже есть планы на этот счет, вот только его рождественские презенты все сделаны из свинца - и горе тем мерзавцам, кто заслужил эти горячие сувениры!","imdbId":"tt0315398","duration":"1:40","slogan":"The Christmas rush has just begun.","MPAA":"R"},{"id":424023,"rate":6.068,"rate_count":106,"kpOrder":144869,"name":"Танго на Дворцовой площади","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"В отношениях между мужчиной и женщиной много странностей и ничего нельзя предвидеть заранее. Случается, одна только встреча может перечеркнуть долгие отношения и запланированную свадьбу. Так и случилось с героями этого фильма. Долгая страсть сменилась новым увлечением и кажется, что это навсегда.","imdbId":"tt5140730","duration":"1:10","slogan":null,"MPAA":null},{"id":607657,"rate":6.068,"rate_count":95,"kpOrder":144870,"name":"Крот","secondName":"Kret","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша","Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"В центре сюжета картины – отец и сын, Зигмунд и Павел. Вместе эти жители Польши ведают своим маленьким семейным бизнесом – импортируют подержанную одежду из Франции в Польшу. Однажды возвращаясь из очередной такой поездки, Павел случайно обращает внимание на бульварную газету с портретом своего отца. Автор статьи утверждает, что Зигмунд, член движения «Солидарность», всегда считавшийся истинным героем, борцом против тоталитаризма на самом деле – секретный информатор коммунистического режима, крот. \n\rТо, что следует за этим сообщением, разрушает привычную жизнь семьи. Знакомые и родственники отворачиваются от Зигмунда, на него приклеивают ярлык «предателя». Павел решает разобраться в этом деле и найти правду. Однако, чем глубже герой картины «Крот» погружается в семейную историю, тем больше открывает секретов, которые предпочел бы не знать…","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":628584,"rate":6.068,"rate_count":74,"kpOrder":144871,"name":"Омела над Манхэттеном","secondName":"Mistletoe Over Manhattan","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Ребекка обеспокоена тем, что ее трудолюбивый муж Ник потерял ​​праздничное настроение. Она полагает, что может помочь ему вернуть свое счастье и тайно направляется в одно место, где дух Рождества все еще существует. Место, где она влюбилась в Ника - Нью-Йорк.","imdbId":"tt2064865","duration":"1:28","slogan":null,"MPAA":null},{"id":252352,"rate":6.068,"rate_count":65,"kpOrder":144872,"name":"Ботинки – стальные стаканы","secondName":"Steel Toes","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"Парню-нацисту, убившему индийского иммигранта на улице, дали в адвокаты еврея-либерала. «Ботинки» - сложные взаимоотношения между этими двумя людьми, включая огромную разницу эмоционального и интеллектуального состояний.","imdbId":"tt0758017","duration":"1:27","slogan":"Rage and intolerance collide with compassion","MPAA":"R"},{"id":688269,"rate":6.067,"rate_count":478,"kpOrder":144883,"name":"Внимательно смотрите сны","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":657445,"rate":6.067,"rate_count":462,"kpOrder":144884,"name":"Гони бабки. Лето в Нью-Йорке","secondName":"Gimme the Loot","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Малькольм и София — самая маленькая банда граффитистов в Бруклине — любят забираться на территории соперничающих банд и оставлять там свои затейливые «автографы». Однажды утром, решив насладиться плодами ночных трудов при солнечном свете, парочка обнаружила, что их очередной шедевр замазан логотипом бейсбольной команды New York Mets. \n\rРешив отомстить конкурентам из Квинса, бруклинцы разрабатывают дерзкий план мести: подкупить знакомого охранника стадиона Mets и «бомбануть» своим граффити священный символ команды — огромное сине-оранжевое яблоко. Но для начала нужно заработать 500 долларов на подкуп охранника. В процессе добывания денег юные энтузиасты уличного искусства лишатся, как минимум, кроссовок, мобильника и веры в профессионализм местных воров. Зато приобретут что-то куда более важное — возможно, даже любовь.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":705764,"rate":6.067,"rate_count":372,"kpOrder":144885,"name":"Кто хочет стать пиратом?","secondName":"The Pirates! So You Want To Be A Pirate!","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"«Итак, вы хотите быть пиратом?» Если это правда, то будьте готовы к фантастическим путешествиям, безумным приключениям, и всем сюрпризам, которые ждут искателей приключений в открытом море. Помните, что вы всегда можете рассчитывать на пиратского капитана, который будет оказывать необходимую консультативную помощь и содействие любой адаптированному пирату. \n\rС помощью Полли, доверенных Додо птицы, пиратский капитан дает множество советов - узнать, как сэкономить место, чтобы спрятать сокровища, изучить секреты и тайны ветров навигации и даже попробовать отличные блюда - кальмары и ракообразные с лимоном это не звучит вкусно? При участии специальных гостей, таких как Чарльз Дарвин и Король пиратов, это приключение в море является фантастическим, воспроизведение музыки и полна сюрпризов ожидания по пути.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":4215,"rate":6.067,"rate_count":338,"kpOrder":144886,"name":"Садовый король","secondName":"The King of Marvin Gardens","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Джейсон Стеблер звонит своему брату, радиоведущему и философу Дэвиду Стеблеру, и просит немедленно приехать на Гавайи. Джейсон мечтает провернуть непростую сделку и купить один из маленьких гавайских островков, чтобы в перспективе устроить там фешенебельный курорт.\n\rДэвид, хорошо знающий своего брата, не верит в успех будущего мероприятия. Выяснения отношений между двумя братьями принимают совершенно неожиданный оборот…","imdbId":"tt0068805","duration":"1:43","slogan":null,"MPAA":"R"},{"id":34077,"rate":6.067,"rate_count":280,"kpOrder":144887,"name":"Электрический мышонок","secondName":"Guided Mouse-Ille","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0061737","duration":"0:07","slogan":null,"MPAA":null},{"id":466887,"rate":6.067,"rate_count":231,"kpOrder":144888,"name":"Мальчики-девочки","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Их брак был заключен по любви, они молоды и… несчастливы. Дмитрий Голышев любит дружеские посиделки в кругу творческих людей, а его жена Вера грезит только о материальном достатке. Найти «спонсора» для нее лишь дело времени. Тем более, что Юрий Максимович Кулыгин, хозяин крупной компании, хотя и не молод, но очень богат. Он искренне любит Веру и готов воплотить ее мечты в жизнь. Развод для Димы и Веры неизбежен.\n\rПо иронии судьбы Голышев устраивается работать в фирму, непосредственное отношение к которой имеет сам Юрий Максимович. Возмущенный тем, что деньги решают все, Дмитрий начинает бороться за любимую женщину, стараясь доказать Вере, что он ничем не хуже своего богатого соперника. Попав в опасную ситуацию, молодой человек обнаруживает, что именно Кулыгин, умудренный богатым жизненным опытом, делает все возможное, чтобы выручить его из беды. Между делом бизнесмен объясняет Голышеву, что времена «последних героев» - романтиков ушли в прошлое, и на кону теперь совсем иные ценности. В итоге каждый остается «при своем». Но синица в руках порою лучше, чем журавль, мечтающий о золотой клетке.","imdbId":"tt2836760","duration":"1:36","slogan":null,"MPAA":null},{"id":1097441,"rate":6.067,"rate_count":213,"kpOrder":144889,"name":"Молодогвардейцев 32","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"История о трёх парнях из Челябинска, которые решили ограбить местный продуктовый магазин. Во время нападения всё идёт наперекосяк: в подсобном помещении торговой лавки оказывается неведомое существо...","imdbId":"tt8646746","duration":"0:10","slogan":null,"MPAA":null},{"id":778653,"rate":6.067,"rate_count":220,"kpOrder":144890,"name":"Двойники","secondName":"Humshakals","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["комедия"],"age":16,"description":"Ашок Сингхания - владелец множества компаний. У него есть свой особняк, вертолет, дорогая машина и надежный друг Кумар. И пока отец Ашока лежит в коме, злой дядя Кувар решает избавиться от племянничка и завладеть многомиллионными компаниями. Кувар пойдет на все. Не остановится ни перед чем. Но он не учел одного - у Ашока и Кумара есть двойники!","imdbId":"tt3036740","duration":"2:39","slogan":"3x3 equals, 9 times the fun","MPAA":null},{"id":127731,"rate":6.067,"rate_count":181,"kpOrder":144892,"name":"Щелкни пальцем только раз...","secondName":"Mon petit doigt m'a dit...","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия"],"age":12,"description":"Посещение родственницы в доме престарелых оборачивается для почтенной пары Бересфордов неожиданными и опасными приключениями. Из приюта пропадает странная старушка, твердящая о зловещих преступлениях, и неугомонная Таппенс Бересфорд отправляется на ее поиски.","imdbId":"tt0445570","duration":"1:45","slogan":null,"MPAA":null},{"id":518048,"rate":6.067,"rate_count":174,"kpOrder":144893,"name":"Рождество с большой буквы","secondName":"Christmas with a Capital C","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Городской адвокат возвращается в родное местечко Треппер-Фоллз на Аляске, где вступает в конфликт с жителями по поводу празднования Рождества.","imdbId":"tt1640116","duration":"1:21","slogan":null,"MPAA":null},{"id":633261,"rate":6.067,"rate_count":139,"kpOrder":144894,"name":"Сетевой торчок","secondName":"Web Junkie","type":"FILM","year":2013,"yearEnd":0,"countries":["Израиль","Китай","США"],"genres":["биография","документальный","драма"],"age":null,"description":"Китай – первая страна, признавшая интернет-зависимость клиническим расстройством. Идея фильма, по словам его создателей, состоит в том, чтобы показать одну из темных сторон интернета, частью которого являются и видеоигры. Авторы фильма вели съемку в одном из реабилитационных центров, работающим в строгом режиме, подобном военному, получив разрешение его основателя. Они наблюдают за пациентами, их семьями и за работой специалистов, пытающихся вылечить молодых людей от этого недуга.","imdbId":"tt2064745","duration":"1:14","slogan":"China is the first country to label Internet addiction a clinical disorder. Web Junkie exposes a Beijing rehab center where Chinese teenagers are being «deprogrammed».","MPAA":null},{"id":665127,"rate":6.067,"rate_count":122,"kpOrder":144895,"name":"WWE Камера ликвидации","secondName":"Elimination Chamber","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"","duration":"2:48","slogan":null,"MPAA":null},{"id":114137,"rate":6.067,"rate_count":77,"kpOrder":144896,"name":"Дом","secondName":"Home","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0200716","duration":"0:11","slogan":null,"MPAA":null},{"id":109123,"rate":6.067,"rate_count":68,"kpOrder":144897,"name":"Заведи себе мужчину","secondName":"Pon un hombre en tu vida","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"У Хуана совсем нет слуха и голоса. Да ему и не нужно - он отличный футбольный тренер. Через неделю его команда играет в финале чемпионата мира. Белинда ничего не смыслит в футболе, зато прекрасно поет. Сейчас она записывает свой сольный альбом. Случайно эти двое меняются телами...","imdbId":"","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":876091,"rate":6.066,"rate_count":468,"kpOrder":144997,"name":"Войлок","secondName":"Felt","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Эми живет в Сан-Франциско. Эми – художница. Она делает странные костюмы, носит жутковатую маску и совершает таинственные ритуалы. С ней что-то случилось. Но однажды ей повезло: она познакомилась с Кеном, хорошим парнем, которому она начала доверять...","imdbId":"tt3854104","duration":"1:20","slogan":null,"MPAA":null},{"id":10104,"rate":6.066,"rate_count":292,"kpOrder":144999,"name":"Чужой среди нас","secondName":"A Stranger Among Us","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":0,"description":"Женщина-полицейский, несущая службу в темных переулках Бруклина, втянута в жестокую схватку с профессиональным похитителем драгоценностей, который не остановится перед убийством.","imdbId":"tt0105483","duration":"1:50","slogan":"In a dangerous world of mystery and intrigue, she's going undercover searching for the truth.","MPAA":"PG-13"},{"id":818395,"rate":6.066,"rate_count":264,"kpOrder":145000,"name":"Жизнь после карьеры в порно","secondName":"After Porn Ends","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм знакомит с одними из самых старых звёзд индустрии для взрослых и рассказывает об их жизни после завершения карьеры. Кто-то принимает её с гордостью и без сожаления как путь к обретению гармонии и счастья в жизни. Других карьера в порно привела к отчаянию и страданиям, и они всеми силами пытаются избавиться от последствий работы в индустрии.","imdbId":"tt1291547","duration":"1:34","slogan":"Can they really live a normal life after porn?","MPAA":null},{"id":1049719,"rate":6.066,"rate_count":190,"kpOrder":145001,"name":"Свадьба на ферме","secondName":"A Harvest Wedding","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Сбежавшая из родного Вильямстауна карьеристка Сара Блум мечтает стать лучшим организатором свадеб в Нью-Йорке. Её приглашают спланировать главную свадьбу сезона, но есть одна проблема: жених родом из того же городка, что и Сара. Он мечтает устроить свадьбу на семейной ферме, которой владеет его старший брат - и по совместительству первая любовь Сары. Сможет ли городская штучка справиться с трудностями сельской жизни, найти свою настоящую любовь и организовать лучшую свадьбу сезона, пусть и не ту, которую она изначально планировала?","imdbId":"tt7418206","duration":"1:24","slogan":null,"MPAA":null},{"id":678097,"rate":6.066,"rate_count":172,"kpOrder":145002,"name":"Бомбёжка","secondName":"Het bombardement","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["военный","драма","история"],"age":16,"description":"Любовная драма молодого боксера Винсента и богатой светской дамы Евы, дочери немецких беженцев из нацистской Германии. Действие фильма происходит в мае 1940 года в Роттердаме. Судьбу влюбленных меняет немецкое вторжение в Нидерланды и последующая бомбардировка Роттердама, осуществленная люфтваффе 14 мая 1940 года.","imdbId":"tt2363219","duration":"1:45","slogan":null,"MPAA":null},{"id":94918,"rate":6.066,"rate_count":127,"kpOrder":145003,"name":"Колдун","secondName":"L'arcano incantatore","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"И в Век Просвящения Италия полна средневековых предрассудков и суеверий. Джакомо, послушник, работающий в архиепископском архиве, соблазняет молодую девушку и вынужден скрываться, чтобы избежать церкви. Джакомо поступает на службу к странному господину Ропа Сануги - бывшему священнику, входящему в мистическое общество под псевдонимом Колдун. Живя в уединенной крепости в горах и наблюдая занятия хозяина черной магией, Джакомо делает ужасное открытие...","imdbId":"tt0115564","duration":"1:36","slogan":null,"MPAA":null},{"id":42870,"rate":6.066,"rate_count":117,"kpOrder":145004,"name":"Падение кондора","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"События фильма происходят в одной из латиноамериканских стран, в вымышленном фашистском государстве, которым управляет диктатор Рамон Онофре. Мануэль Ромеро, молодой солдат из охраны высшего руководства, совершает одно предательство за другим и вскоре становится одним из ближайших людей Онофре. Первой жертвой бывшего крестьянина становится друг детства, известный скульптор, выступивший против режима. Окрыленный первой «победой» над инакомыслием, Ромеро организовывает карательную экспедицию в родную деревню. Но начинается народная революция, диктатуре Онофре приходит конец, и герой убивает диктатора.","imdbId":"tt0251920","duration":"1:31","slogan":null,"MPAA":null},{"id":410390,"rate":6.066,"rate_count":131,"kpOrder":145005,"name":"Архитектор","secondName":"Der Architekt","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Получая приз, архитектор Георг Винтер объясняет, что именно у архитекторов есть счастливая возможность по построенному зданию проверить, была ли верной первоначальная идея. Скоро Георгу придется оценить достижения и ошибки своей собственной личной жизни. Вместе с семьей он едет в родную тирольскую деревушку на похороны матери. Непогода заставляет их там задержаться. Неожиданная изоляция проливает новый свет на прошлое и настоящее родителей и двоих почти взрослых детей.","imdbId":"tt1223930","duration":"1:33","slogan":null,"MPAA":null},{"id":420419,"rate":6.066,"rate_count":124,"kpOrder":145006,"name":"Презумпция вины","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Федор живет с дочерью - школьницей Машей. Неожиданно в семью приходит беда: девочка попадает в больницу. Каждый день на счету: ребенку срочно нужна дорогостоящая операция. В поисках нужной суммы, Федор обращается к своему начальнику Мазовецкому. Но получает отказ. Тогда Федор принимает сложное для себя решение - идет на преступление. Вести «дело» хочет следователь Ольга. С ней Федор познакомился в больнице, когда навещал Машу…","imdbId":"tt6034656","duration":"1:30","slogan":"Пришло время сделать свой выбор","MPAA":null},{"id":18329,"rate":6.066,"rate_count":107,"kpOrder":145007,"name":"Светские львы","secondName":"Jet Set","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия"],"age":16,"description":"Когда уютному кафе «Бар Бомбей», расположенному в парижском пригороде, угрожает банкротство, его владельца Джимми осеняет блестящая идея: привлечь в него престижных клиентов из светского общества. \n\rДжимми уговаривает безработного актера Майка, никогда не расстающегося с джинсами и футболкой, сыграть роль аристократа, завести друзей среди богатых и титулованных особ и переманить их из шикарных аристократических клубов в «Бар Бомбей». \n\rТем более, что у Майка припрятан «туз в рукаве» – коробка с вырезками из журнальных статей о жизни суперэлиты, которые прилежно собирала его мать. Майку придумывают титул «князь де Сегафреди», и он, преобразившись в хищного светского льва, открывает сезон охоты на аристократов…","imdbId":"tt0216841","duration":"1:46","slogan":null,"MPAA":null},{"id":17123,"rate":6.066,"rate_count":91,"kpOrder":145008,"name":"Аморальное поведение","secondName":"Gross Misconduct","type":"FILM","year":1993,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер"],"age":null,"description":"Студентка Дженнифер обольщает женатого профессора Джастина. После ночи с профессором, поняв, что тот пытается прекратить отношения с ней, Дженнифер обвиняет его в изнасиловании.","imdbId":"tt0107046","duration":"1:35","slogan":"Between guilt and innocence lies temptation.","MPAA":null},{"id":21304,"rate":6.066,"rate_count":84,"kpOrder":145009,"name":"Агент-смутьян","secondName":"Agent trouble","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Аманда Вебер пытается выяснить, как был убит ее племянник. За ней неотступно следит правительственный агент, которому дано распоряжение - убить любого, кто попытается расследовать это дело.","imdbId":"tt0092521","duration":"1:30","slogan":null,"MPAA":null},{"id":201060,"rate":6.066,"rate_count":79,"kpOrder":145010,"name":"Инстинкт пантеры","secondName":"Extinct Pink","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера, пещерный человек, синий динозавр и двуногая ящерица, отчаянно борются за обладание единственной костью.","imdbId":"tt0064306","duration":"0:06","slogan":null,"MPAA":"G"},{"id":801310,"rate":6.066,"rate_count":82,"kpOrder":145011,"name":"По колено ноги в золоте, по локоть руки в серебре","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Жил-был царь, у него была мачеха, которая хотела женить его браком по расчету, а царю непременно по любви нужно было, да на такой девушке, чтоб ноги золотые, руки серебряные. И действительно нашел он свою красавицу однажды. Она хоть и морской принцессой была, а все бросила, на берег вышла, детей царю нарожала, а мачехе царской все это жутко не понравилось...","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":224363,"rate":6.066,"rate_count":74,"kpOrder":145012,"name":"Пантера строитель","secondName":"Pink Blue Plate","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Владелец закусочной, расположенной рядом со стройкой, нанимает Розовую Пантеру помощником повара.","imdbId":"tt0067578","duration":"0:06","slogan":null,"MPAA":null},{"id":2460,"rate":6.066,"rate_count":66,"kpOrder":145013,"name":"С нарушением правил","secondName":"Breaking the Rules","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Дружили с детства трое друзей. Один из них заболел лейкемией, и жить ему осталось не больше месяца. Вместе они отправляются в последнее путешествие к морю в Лос-Анджелес. По дороге с ними происходит много забавных приключений, окрашенных грустью и любовью.","imdbId":"","duration":"1:40","slogan":"Three buddies on the road trip of their lives run into a once-in-a-lifetime woman","MPAA":"PG-13"},{"id":4782,"rate":6.065,"rate_count":421,"kpOrder":145015,"name":"В погоне за Папи","secondName":"Chasing Papi","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Красавец Томас «Папи» Фуэнтес - сотрудник рекламного агентство - влюблен сильно и по-настоящему... в трех шикарных девушек, проживающих в трех разных городах: жеманная Патрисия - из Нью-Йорка, прекрасная Лорена - из Чикаго и сексапильная Сиси - из Майами. И вот, все три красотки приезжают в Лос-Анджелес, чтобы сделать сюрприз Папи.","imdbId":"tt0323572","duration":"1:20","slogan":"Three women. Three cities. Three times the trouble","MPAA":"PG"},{"id":875689,"rate":6.065,"rate_count":353,"kpOrder":145016,"name":"Шаман","secondName":"The Shaman","type":"FILM","year":2015,"yearEnd":0,"countries":["Австрия","Япония"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"Год 2204, 23 век, мир уже ведет войну 73 года. Человечество заново открыло искусство шаманизма. Шаманы верят, что каждый объект,каждый предмет и каждое живое существо имеет душу. В задачи шамана будущего в бесконечной войне входит война против душ как механизмов, так и людей. История разворачивается вокруг шамана Джошуа, заданием которого стало уничтожить душу колосса, боевого робота.","imdbId":"tt4215858","duration":"0:18","slogan":null,"MPAA":null},{"id":55156,"rate":6.065,"rate_count":292,"kpOrder":145017,"name":"Живым или мёртвым","secondName":"Dead or Alive: Hanzaisha","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":18,"description":"Банда Рюичи стремится обрести свое место под солнцем: грабит банки, устраивает разборки с китайскими и японскими гангстерами, пытается взять под контроль пригороды Токио и поставку наркотиков с Тайваня.","imdbId":"tt0221111","duration":"1:45","slogan":"Если невозможно излечить этот мир от безумия, пусть все летит к чертям!","MPAA":"R"},{"id":1551,"rate":6.065,"rate_count":277,"kpOrder":145018,"name":"Две жизни Грея Эванса","secondName":"I Love Your Work","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Грей Эванс - голливудский актер. Он - звезда. Его жена Миа Лэнг тоже голливудская звезда. Эта супружеская парочка из тех, за кем охотятся папарацци, про кого пишут модные глянцевые журналы, за счет кого существует желтая пресса. У Грея - серьезные проблемы: он утверждает, что его повсюду преследует один и тот же парень. \r\n\r\nИ что этот же парень забрасывает его, Эванса, письмами. И что он вторгается в частную жизнь Грея и Мии. И что от этого парня исходит явная угроза. Действительно ли поклонник актера - сумасшедший фанат? Или же утверждения Грея - всего лишь плод его больного воображения?..","imdbId":"tt0322700","duration":"1:51","slogan":null,"MPAA":"R"},{"id":40739,"rate":6.065,"rate_count":252,"kpOrder":145019,"name":"Рыцарь Кеннет","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["военный","история","приключения"],"age":null,"description":"1189 год. Третий крестовый поход, во главе которого стоял Ричард Львиное Сердце. Оправившись после тяжелой болезни, король приказывает продолжить поход на Иерусалим. Противники замышляют злодейское убийство. Рыцаря Кеннета из Шотландии обвиняют в измене, и король приговаривает его к смерти. \r\n\r\nЗа Кеннета вступается султан Саладин, пригрозив ославить Ричарда, если тот не пощадит рыцаря. Ричард пощадил Кеннета, отдав его в рабы Саладину и потребовав, чтобы тот никогда не появлялся на его пути. Но Саладин посылает Кеннета Ричарду в подарок, переодев его арабом и накрасив лицо черной краской. И как раз вовремя: Кеннет расправляется с «посланником», подосланным тамплиерами убить Ричарда...","imdbId":"tt0108016","duration":"1:07","slogan":null,"MPAA":null},{"id":321796,"rate":6.065,"rate_count":220,"kpOrder":145020,"name":"Муой: Легенда о портрете","secondName":"Muoi","type":"FILM","year":2007,"yearEnd":0,"countries":["Вьетнам","Корея Южная"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Корейская писательница приезжает во Вьетнам в поисках историй для своего второго романа. Там она узнает о легенде, связанной с портретом молодой женщины Муой и его проклятье.","imdbId":"tt0937231","duration":"1:33","slogan":null,"MPAA":null},{"id":298704,"rate":6.065,"rate_count":182,"kpOrder":145021,"name":"Взлет и падение Хейди Фляйс","secondName":"Call Me: The Rise and Fall of Heidi Fleiss","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Хейди Фляйс основала подпольную компанию по проституции в Голливуде. Её связи со знаменитыми актёрами помогли ей в её преступном бизнесе. Но о её преступлениях стало известно местной полиции и они подослали ей своего агента...","imdbId":"tt0388976","duration":"1:24","slogan":null,"MPAA":null},{"id":973244,"rate":6.065,"rate_count":180,"kpOrder":145022,"name":"Болельщицы со стажем","secondName":"Poms","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","спорт"],"age":null,"description":"Мечтая воплотить мечту всей жизни, разномастная группа обитателей дома престарелых создает свой клуб чирлидинга.","imdbId":"tt5125894","duration":"1:30","slogan":"It's never too late to chase a dream.","MPAA":"PG-13"},{"id":46030,"rate":6.065,"rate_count":175,"kpOrder":145023,"name":"Баня","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм"],"age":12,"description":"Экранизация одноименной пьесы Маяковского.","imdbId":"tt0054662","duration":"0:53","slogan":null,"MPAA":null},{"id":581081,"rate":6.065,"rate_count":160,"kpOrder":145024,"name":"Славный городок","secondName":"Beur sur la ville","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":null,"description":"Халид Белкасем — невезучий молодой араб, проваливший несколько экзаменов: от школьных выпускных до экзамена на вождение автомобиля. Однако он умудряется в одночасье подняться, став офицером полиции.","imdbId":"tt1830499","duration":"1:39","slogan":null,"MPAA":null},{"id":297844,"rate":6.065,"rate_count":128,"kpOrder":145026,"name":"Суррогатная мать","secondName":"The Surrogate","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Богатая супружеская пара - Джоан и Стюарт Куинни - из-за невозможности иметь детей обращается за помощью к симпатичной юной художнице Эми Уинслоу для искусственного осеменения и вынашивания плода. Однако средства, используемые заказчиками для того, чтобы она согласилась, не очень хороши. Установив видеокамеру для слежения за Эми и уничтожив ее заявление на получение дотации, супруги создали ситуацию, в которой девушка была вынуждена согласиться с их предложением. Но беременная художница все-таки узнает о лжи...","imdbId":"tt0114585","duration":"1:32","slogan":null,"MPAA":null},{"id":2788,"rate":6.065,"rate_count":128,"kpOrder":145027,"name":"Поймай меня, если сможешь","secondName":"Catch Me If You Can","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Во что бы то ни стало хочет победить на автогонках юный Дилан Мэлоун. Во-первых, он мечтает побить рекорд Быстрого Фреди, поставленный 10 лет назад, после чего этот загадочный чемпион куда-то исчез. Во-вторых, Дилан пытается собрать 200 тысяч долларов, необходимых, чтобы сохранить школу, которую он закончил, иначе ее закроют навсегда.","imdbId":"tt0097029","duration":"1:46","slogan":"A Rebel. A Legend. A Romance. The Ultimate Race!","MPAA":"PG"},{"id":696425,"rate":6.064,"rate_count":473,"kpOrder":145051,"name":"Жена Штирлица","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Валентина одна воспитывает маленького сына Вовку. Видя, как мальчик тоскует по отцу, героиня сочиняет историю, что его папа герой-разведчик, который выполняет секретное задание в Южной Америке и однажды обязательно вернется домой. Каково же было удивление Валентины, когда на грани разоблачения своей лжи она встретила мужчину, будто вышедшего из сказки, которую сочинила сама…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":932484,"rate":6.064,"rate_count":459,"kpOrder":145052,"name":"Stargirl","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Скромный старшеклассник по необъяснимым причинам тянется к свободной духом новенькой и проводит все свое свободное время, пытаясь узнать о ней больше.","imdbId":"tt4858674","duration":"1:47","slogan":"A coming-of-age story about a high schooler who finds himself drawn to the free-spirited new girl.","MPAA":"PG"},{"id":654851,"rate":6.064,"rate_count":329,"kpOrder":145053,"name":"Ограм на счастье","secondName":"Au bonheur des ogres","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Бенджамин Малуссен, рассеянный молодой человек с голубыми глазами, любит мечтать, и одевается не по моде. У него довольно редкая и специфическая профессия - Бен работает «козлом отпущения» в одном из самых престижных универмагов Парижа. В его обязанности входит выслушивать претензии недовольных клиентов, а также принимать от них жалобы. Но когда в универмаге происходят несколько происшествий, первым под подозрением оказывается Бен. Он решает провести свое собственное расследование, помогать ему в котором берется симпатичная журналистка Джулия.","imdbId":"tt2129887","duration":"1:32","slogan":null,"MPAA":"G"},{"id":17476,"rate":6.064,"rate_count":200,"kpOrder":145054,"name":"Куба","secondName":"Cuba","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения","триллер"],"age":16,"description":"В фильме рассказывается о бывшем офицере английской армии, нанятом генералом Батистой для подавления партизанского движения в период, предшествовавший восстанию Кастро.","imdbId":"tt0079013","duration":"2:02","slogan":"Part Heaven... Part Hell... Pure Havana.","MPAA":"R"},{"id":296999,"rate":6.064,"rate_count":159,"kpOrder":145055,"name":"Вулкан: Огненная гора","secondName":"Volcano: Fire on the Mountain","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Высокогорный курорт Энджел-Лэйкс расположен в долине между нескольких заснеженных вершин, и хотя одна из них Энджел-Пик – склон потухшего вулкана – здесь уже несколько столетий не наблюдалось никакой сейсмической активности, не то чтобы даже вулканической. Здесь расположен маленький городишко, центром которого является гостиница для туристов – любителей горнолыжного спорта. Сюда приезжает вулканолог Питер Слэйтер для изучения изменившийся в этом районе сейсмологической ситуации. Тем более, что несколько лет назад он здесь работал горноспасателем, и здесь же продолжает трудиться его бывшая подружка Келли Адамс и ее брат Бак – шеф местного полицейского участка. \n\rСразу же по приезде вулканолога в Энджел-Лэйкс начали проявляться первые признаки пробуждения вулкана – выбросы водорода, отчего чуть не погибло несколько людей. В общем, лыжную трассу необходимо закрыть, но ведь это настоящий удар по курортному бизнесу. Мэр городка Боб Харт, естественно, недоволен, но больше всех от этого известия взбесился местный нувориш Корбин. Как никак, сюда приехал богатый инвестор из Лос-Анджелеса Билл Уэбб со своей женой Брендой и в случае подписания контракта это сулило многомиллионный контракт. Но затем начались первые подземные толчки. Городок остался без электроэнергии и телефонной связи, да к тому же горный завал заключил это место в каменную ловушку.","imdbId":"","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":133557,"rate":6.064,"rate_count":145,"kpOrder":145056,"name":"Ванина Ванини","secondName":"Vanina Vanini","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Молодой карбонарий Пьетро Миссирильи, скрываясь от властей, попадает в поместье графа Ванини. Дочь графа Ванина очарована незнакомцем и уговаривает его отказаться от взглядов, бросить подпольную деятельность и бежать с ней из страны. Идеалист Пьетрора разрывается между долгом и чувством, и ради него Ванина делает трудный выбор – предает любимого, чтобы спасти его…","imdbId":"tt0055585","duration":"1:55","slogan":null,"MPAA":null},{"id":84911,"rate":6.064,"rate_count":138,"kpOrder":145057,"name":"Лицо","secondName":"Peiseu","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","ужасы"],"age":null,"description":"Мертвые хотят, чтобы мир знал, кем они были…\r\nТело исчезло, а череп был найден у реки. Это уже четвертый по счету. Существует только один способ установить личность жертвы – восстановление лица. Однако главный специалист национального научно-исследовательского института в этой области решает покинуть институт.\n\rДля него важнее спасение жизни больной дочери, состояние которой с каждым днем становится все хуже. Однажды у его двери появляется сотрудница института, принесшая с собой четвертый череп, но он отказывается браться за работу.\n\rТеперь я знаю, почему ты мучила меня… Я верну тебе лицо. Несмотря на отказ, череп был оставлен у двери. По странному стечению обстоятельств после появления черепа главный герой начинает страдать от кошмаров и галлюцинаций. В ходе расследования полиция выясняет, что все убийства связаны с трансплантацией сердца. Оказывается, что сердце для пересадки дочери было взято у четвертой жертвы. После долгих усилий удается восстановить лицо убитой, но кошмары становятся все сильнее. Появляется новый труп…","imdbId":"tt0409947","duration":"1:32","slogan":"Horror Has a New Look ...","MPAA":"R"},{"id":44477,"rate":6.064,"rate_count":112,"kpOrder":145058,"name":"Где ты теперь, Максим?","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"После войны Максим возвращается из эвакуации в город Великие Луки - там прошло его детство. Поступает в железнодорожный техникум, встречает свою любовь и принимает активное участие в воcстановлении родного города...","imdbId":"tt0172485","duration":"1:21","slogan":null,"MPAA":null},{"id":567355,"rate":6.064,"rate_count":89,"kpOrder":145060,"name":"На озере","secondName":"Lake Effects","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Сестры Сара и Лили выросли в небольшом городке на берегу горного озера. Сара уехала в Лос-Анджелес и стала юристом, а Лили осталась с родителями и занялась живописью. В автокатастрофе погибает отец семейства, и Сара после долгих лет отсутствия приезжает домой. Здесь она знакомится с группой местных энтузиастов, которые ищут в водах озера динозавра...","imdbId":"tt1699498","duration":"1:30","slogan":"Look Deeper","MPAA":null},{"id":647756,"rate":6.064,"rate_count":85,"kpOrder":145061,"name":"Воскресные папы","secondName":"Les papas du dimanche","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"После развода Антуан, тяжело работающий отец троих детей, медленно, но верно впадает в депрессию. С помощью старых друзей сползание в пропасть удается остановить, и отношения с детьми постепенно нормализуются. Видясь с ними только раз в неделю, он учится тому,  как стать идеальным воскресным отцом и достойной моделью поведения  для детей.\n\r Жизнь должна продолжаться, а радость и улыбка вернуться к нему. Кто знает, возможно, в будущем найдется место и для новых романтических отношений.","imdbId":"tt2102364","duration":"1:26","slogan":null,"MPAA":null},{"id":42202,"rate":6.063,"rate_count":484,"kpOrder":145069,"name":"Там, за горизонтом","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Пришедший на авиационный завод молодой инженер Дмитрий Жерехов пытается доказать директору, что необходимо переходить на новые методы организации производства. Его поддерживает и опытный испытатель Алексей Седых, и инженер-испытатель Людмила Руднева. Дмитрий нравится Людмиле, но его жесткость и рационализм усложняют их отношения...","imdbId":"tt0073787","duration":"2:15","slogan":null,"MPAA":null},{"id":4690,"rate":6.063,"rate_count":414,"kpOrder":145070,"name":"Верующие","secondName":"The Believers","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":0,"description":"У психолога Кэла Джеймисона погибает жена. Вместе с сыном Крисом он переезжает в Нью-Йорк, где ему предложили место консультанта в полиции. Однажды Крис обнаруживает в парке следы ритуальной колдовской оргии. Он берется расследовать этот случай и знакомится со специалистом по религиозным культам.","imdbId":"tt0092632","duration":"1:54","slogan":"Nothing Can Stop Them. No One Can Help You. They Know Who You Are.","MPAA":"R"},{"id":942311,"rate":6.063,"rate_count":376,"kpOrder":145071,"name":"Наруто: Найти тёмно-красный четырёхлистный клевер!","secondName":"Naruto: Akaki Yotsuba no Kuroba o Sagase","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Внук Третьего Хокагэ, Конохамару, наконец-таки влюбился! Избранницей оказалась его одноклассница Ёсино Каэдэ. Но вот проблема - оказывается, её семья скоро покидает деревню по причине новой работы отца девочки. Чтобы Ёсино осталась в Скрытой деревне Листа, Конохамару хочет отыскать для неё легендарный темно-красный четырехлистный клевер, который, по слухам, может исполнить одно желание.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":77613,"rate":6.063,"rate_count":400,"kpOrder":145072,"name":"Охотник за головами","secondName":"Pursued","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":null,"description":"После удачной презентации своего сенсационного изобретения талантливый инженер Бен Китс становится желанной добычей для жестокого и опасного Винсента Палмера, экстравагантного охотника за «умными головами». Действуя на грани фола, Палмер хочет переманить Бена к конкурентам.\n\rОн не желает слышать слово «нет» и в ответ на решительный отказ ловко превращает жизнь Бена и его семьи в сущий кошмар. Подозревая, что его упрямый преследователь способен на всё, Бен объявляет ему войну, не зная, что ему противостоит не просто фанатичный карьерист…","imdbId":"tt0385969","duration":"1:35","slogan":"The executive headhunter with a killer instict","MPAA":"R"},{"id":195219,"rate":6.063,"rate_count":381,"kpOrder":145073,"name":"Сухая кость","secondName":"Bone Dry","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Два человека: один из них - жертва… другой - охотник… Их поле битвы - пустыня… Эдди, вооружившись винтовкой, отправляется в захватывающее, но очень рискованное путешествие по техасской пустыне. Дорога таит в себе множество опасностей. Он должен, во чтобы то ни стало найти то, что ищет… Справится ли он? Особенно, если за ним по пятам идет Охотник: Джимми с полным военным арсеналом и боекомплектом, который как хищник выслеживает свою добычу. У цели они встретятся и сойдутся в смертельной схватке...","imdbId":"","duration":"1:39","slogan":"Some secrets won't stay buried.","MPAA":"R"},{"id":35069,"rate":6.063,"rate_count":347,"kpOrder":145074,"name":"Смертельный выводок","secondName":"The Deadly Spawn","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Двое туристов стали свидетелями падения метеорита, и, разумеется, жестоко поплатились за свою любознательность, атакованные кровожадным пришельцем. Недалеко от этого места стоял дом, и космический гость решил заночевать в его подвале. На завтрак разросшийся монстр с многочисленным потомством сожрал семейную пару, проживавшую в доме, а на обед решил полакомиться другими обитателями строения, благо жила там не одна, а целых две семьи! Впрочем, «обед», состоявший из нескольких «блюд», решил сразиться с пришельцем и до ужина дело уже не дошло, хотя последнее слово все равно осталось за инопланетными гостями..","imdbId":"","duration":"1:21","slogan":"They Came To Earth To Feed On Human Flesh!","MPAA":"R"},{"id":8798,"rate":6.063,"rate_count":252,"kpOrder":145075,"name":"Джефферсон в Париже","secondName":"Jefferson in Paris","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Посол Соединенных Штатов Америки во Франции Томас Джефферсон приезжает в Париж накануне Великой французской революции. Высший свет еще живет красивой и роскошной жизнью. На этом фоне и происходит знакомство Джефферсона с людьми и нравами страны, случаются встречи без скуки и морализаторства. Томас обретает и врагов, и друзей, наблюдая за тем, как некогда мощное государство быстро катится к своему закату… ","imdbId":"","duration":"2:24","slogan":null,"MPAA":"PG-13"},{"id":467950,"rate":6.063,"rate_count":244,"kpOrder":145076,"name":"Товарищ генерал","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"1941 год. Армия командарма Капитонова принимает на себя удар немецких войск, рвущихся к Ростову. Хорошо зная тактику немецкого генерала Лейнца, Капитонов блестяще проводит операцию, вошедшую в историю войны под названием “Дьяковской обороны”.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":5715,"rate":6.063,"rate_count":249,"kpOrder":145077,"name":"Череп","secondName":"The Skull","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":16,"description":"Энтони Марко хорошо знал о том, как и где можно достать хорошую вещь плохими путями, и доктор Мэйтленд, будучи коллекционером всяческого антиквариата, очень дорожил этим знакомством. И вот однажды Марко принёс ему настоящее сокровище - череп знаменитого маркиза Де Сада. Но радость доктора была преждевременной, ибо сидевший в этом черепе злой дух не замедлил заявить о себе.","imdbId":"tt0059727","duration":"1:23","slogan":"When the Skull strikes you'll Scream!","MPAA":null},{"id":391504,"rate":6.063,"rate_count":241,"kpOrder":145078,"name":"Тени на Солнце","secondName":"Shadows in the Sun","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Рассказ о мужчине, приехавшем в гости к своей уже немолодой матери и с удивлением обнаружившем, что у нее роман с молодым человеком.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":1180793,"rate":6.063,"rate_count":169,"kpOrder":145079,"name":"Женщины мафии 2","secondName":"Kobiety mafii 2","type":"FILM","year":2019,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","криминал"],"age":null,"description":"После захвата власти над столицей, банда «Няни» готовится к крупнейшей поставке кокаина в истории страны.","imdbId":"tt8858420","duration":"2:18","slogan":"Panie prosza panów","MPAA":null},{"id":46021,"rate":6.063,"rate_count":149,"kpOrder":145080,"name":"Балтийская слава","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Фильм о борьбе моряков Балтийского флота за революционный Петроград осенью 1917 года. В центре фильма судьбы матроса и морского офицера, которые встают в ряды борцов за революцию.","imdbId":"tt0050165","duration":"1:34","slogan":null,"MPAA":null},{"id":225884,"rate":6.063,"rate_count":146,"kpOrder":145081,"name":"Маннайя","secondName":"Mannaja","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Охотник за головами по имени Блэйд, поймав бандита метким броском топора, волочет его в ближайший город, чтобы сдать шерифу и получить награду. В городе он не находит шерифа зато узнает что хозяин здесь некий МакГовен – магнат-землевладелец, к которому у Блэйда есть старые счеты.","imdbId":"tt0076360","duration":"1:41","slogan":"Sharp shoots, gun and axe with great accuracy!","MPAA":null},{"id":4591,"rate":6.063,"rate_count":114,"kpOrder":145082,"name":"Монтана","secondName":"Montana","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Клэр – настоящий профессионал своего дела, не допускающий промахов. Но она не актриса, не манекенщица и не врач, и ее работу не предлагают в газетах: Клэр высококлассный киллер.\n\rНо наступает момент, когда за все время верного и безупречного служения своему боссу, взамен она получает предательство и сама становится мишенью. Организация, предавшая свою музу убийства, не учла одного – того, на что способна разъяренная женщина.","imdbId":"tt0119699","duration":"1:36","slogan":"Смертельная муза убийства","MPAA":"R"},{"id":64071,"rate":6.063,"rate_count":93,"kpOrder":145083,"name":"Черное солнце","secondName":"Soleil noir","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","криминал"],"age":12,"description":"После смерти отца наследница миллиардного состояния красавица Беатрис отправляется в Африку на поиски своего старшего брата. С тех пор, как в затерянном в песках городке появилась ослепительная блондинка, местные мужчины потеряли покой и сон. Кому достанется сердце прекрасной парижанки?","imdbId":"tt0061001","duration":"1:30","slogan":null,"MPAA":null},{"id":35671,"rate":6.063,"rate_count":90,"kpOrder":145084,"name":"Человек, который ловил самого себя","secondName":"The Man Who Haunted Himself","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":16,"description":"Однажды вечером Гарольд попал в аварию и оказался на операционном столе. Он выжил, но его жизнь в одночасье полностью переменилась. У него появились знакомые, которых он никогда прежде не видел, а люди стали утверждать, что видели его в местах, которые он никогда не посещал.","imdbId":"tt0066053","duration":"1:34","slogan":"Stalked by fear and terror - night and day!","MPAA":"PG"},{"id":41214,"rate":6.063,"rate_count":86,"kpOrder":145086,"name":"Джонатан – друг медведей","secondName":"Jonathan degli orsi","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия","Россия"],"genres":["боевик","вестерн"],"age":null,"description":"Юноша Джонатан становится свидетелем убийства своих родителей. Подрастая, он заводит дружеские отношения с диким медведем и главой местного индейского племени. Став взрослым, Джонатан решает найти убийц и отомстить...","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":23428,"rate":6.063,"rate_count":81,"kpOrder":145088,"name":"Золото на улицах","secondName":"Gold in the Streets","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма"],"age":null,"description":"Молодой ирландец покидает родину в поисках работы и лучшей доли в Америке, куда уже ранее уехал брат…","imdbId":"tt0116431","duration":"1:34","slogan":"A man stranded between two cultures","MPAA":null},{"id":518310,"rate":6.062,"rate_count":344,"kpOrder":145165,"name":"96 минут","secondName":"96 Minutes","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Этот фильм о четырех жизнях, сталкивающихся в шокирующий момент. В перекрест между угоном автомобиля и отдельными историями о четырех подростках, мы видим как они стремительно приближаются к финалу, который изменит их жизнь.","imdbId":"","duration":"1:31","slogan":"Out of options. Out of control. Out of time.","MPAA":"R"},{"id":26479,"rate":6.062,"rate_count":321,"kpOrder":145166,"name":"Частная жизнь","secondName":"Vie privée","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Частная жизнь кинозвезды, мир искусства, триумф идола и трагедия женщины, поколение толпы и одиночество человека.","imdbId":"tt0055599","duration":"1:43","slogan":"A Story of the Heartbreaks...Behind the Big Breaks!","MPAA":null},{"id":1008362,"rate":6.062,"rate_count":221,"kpOrder":145167,"name":"Комната №7","secondName":"7 hosil","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Ту-щик владеет тайм-кафе (место, популярное в Корее для свиданий). И хотя заведение находится в центре Сеула, хозяин вынужден признать, он — банкрот. Пока не найден покупатель, Ту-щик нанимает второго сотрудника, который, по его словам, приносит удачу. И впрямь — бизнес начинает идти в гору, и даже находится желающий приобрести заведение, но одна нелепая случайность сильно усложняет жизнь незадачливого бизнесмена.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":6959,"rate":6.062,"rate_count":169,"kpOrder":145169,"name":"За пределами звезд","secondName":"Beyond the Stars","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Бывший астронавт Пол Эндрюс, один из немногих землян побывавших на Луне, одиноко живет на своей ферме. Он слывет человеком со странностями, не желающим общаться с соседями. Только появление молодого человека Эрика Майлса, страстно увлеченного космосом и желающего стать астронавтом, заставляет его изменить свое отношение к окружающим.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":648964,"rate":6.062,"rate_count":133,"kpOrder":145170,"name":"Шут Балакирев","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам русских сказок и анекдотов про царя Петра и его шута.","imdbId":"tt6354926","duration":"0:16","slogan":null,"MPAA":null},{"id":172005,"rate":6.062,"rate_count":123,"kpOrder":145171,"name":"Беспощаднее мужчин","secondName":"Deadlier Than the Male","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Британский агент Хью Драммонд должен присечь деятельность одного из главарей преступного мира. Этот своеобразный мастер преступности использует для своих целей банду под предводительством двух красавиц, готовых убить любого, кто встанет у них на пути…","imdbId":"tt0060288","duration":"1:41","slogan":"These are the women to put up a man's pulse rate - and stop it . . . stone dead!","MPAA":null},{"id":419018,"rate":6.062,"rate_count":125,"kpOrder":145172,"name":"Сомтум","secondName":"Somtum","type":"FILM","year":2008,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","комедия","спорт"],"age":null,"description":"Во время посещения Таиланда у здоровяка из Австралии по имени Барни крадут паспорт и деньги. Застряв в чужой стране, без знания языка и возможности защитить себя от местных головорезов, он прибивается к двум девчонкам, которых зовут Докия и Кэйтэн. Они готовят острый тайский салат для него, который превращает его в большого красного монстра, крушащего и ломающего все вокруг. Барни обещает оплатить им за все те повреждения, что он совершил будучи невменяемым от гнева, и тут внезапно девушки понимают, что его странная реакция на острое может помочь решить их личные проблемы.","imdbId":"tt1251761","duration":"1:43","slogan":null,"MPAA":"R"},{"id":7777,"rate":6.062,"rate_count":120,"kpOrder":145173,"name":"Засушливое лето","secondName":"Susuz Yaz","type":"FILM","year":1963,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Маленькая турецкая  деревушка неподалеку от Эгейского моря. Здесь выращивают табак и это единственный способ обеспечить своё существование. Главными ценностями в этом регионе являются не деньги, а вода и женщины. Воду здесь называют кровью земли, ибо пресная вода – редкий гость этого региона, а женщин гораздо меньше, чем мужчин. В таком вот обществе в очень засушливое лето разворачивается трагическая история двух братьев. Осман, старший брат, обнаруживает на своем участке источник пресной воды. Постепенно он его разрабатывает и пускает течение вниз, в остальную часть деревни, помогая своим соседям. \n\rВсё бы хорошо, но в один день в его голову взбрела мысль перекрыть источник и собирать воду в самодельные резервуары, а своих соседей оставить без надежды на будущее. Как говорил сам Осман: они получат её только после того, как он накопит нужное, по его мнению, количество воды для себя. Его брат Хасан выступает резко против такого решения, но ничего не может поделать, ибо по мусульманским традициям обязан слушаться своего старшего брата. Постепенно ситуация накаляется и соседи начинают действовать: сначала то были обычные угрозы, затем начались попытки навредить Осману и его хозяйству. В результате одной из таких вылазок Осман убивает одного из жителей деревни. Но и тут он выходит чистым из воды: старший брат уговаривает младшего взять вину на себя, ибо ему меньше дадут и он быстрее сможет выйти из тюрьмы. Однако Хасану дают восемь лет, и за эти годы его старший брат совсем забудет о родственнике, а также начнёт активно ухлестывать за его молоденькой женой и продолжать ссориться с соседями…","imdbId":"tt0062322","duration":"1:30","slogan":null,"MPAA":null},{"id":392089,"rate":6.062,"rate_count":114,"kpOrder":145174,"name":"Артель","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Это фильм об одном дне жизни маленькой рыбацкой артели на Белом море.","imdbId":"tt0898088","duration":"0:30","slogan":null,"MPAA":null},{"id":475009,"rate":6.062,"rate_count":103,"kpOrder":145176,"name":"Кикумана","secondName":"Kikumana","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":54221,"rate":6.062,"rate_count":94,"kpOrder":145177,"name":"Эротика","secondName":"Erotyk","type":"FILM","year":1960,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка"],"age":null,"description":"Пусть вампиры не отражаются в зеркале, но из него может появиться некто не менее пугающий. И захочет чего-то. И тогда придётся от него убегать.","imdbId":"tt0174626","duration":"0:03","slogan":null,"MPAA":null},{"id":81200,"rate":6.062,"rate_count":90,"kpOrder":145178,"name":"Волшебный остров","secondName":"Ogú y Mampato en Rapa Nui","type":"FILM","year":2002,"yearEnd":0,"countries":["Чили"],"genres":["мультфильм"],"age":0,"description":"Мальчик Мампато, воодушевленный рассказами своего отца о волшебном острове Рапа Нуи (Остров Пасхи), решается отправиться в путешествие и поближе познакомится с тайнами острова... но сначала он должен попасть в прошлое и найти своего друга и компаньона по приключениям очаровательного первобытного человека Огу. Вместе сквозь время и пространство они попадают на таинственный остров и знакомятся с маленькой девочкой по имени Марама, которая станет их другом, проводником и примет участие во всех головокружительных приключениях наших героев.\n\rНаших героев ждут невероятные приключения на Волшебном Острове. Они побывают в каменоломнях Рано-Рараку, в которых изготавливают статуи огромных Истуканов, они примут участие в выборах нового Человека-Птицы, они познакомятся с жрецами Арики и их магической силы, с помощью которой они двигают огромные статуи, а также помогут одержать победу в освободительном восстании островитян против Веховного Арики, который держал в повиновении остров и угнетал его народ.","imdbId":"tt0342853","duration":"1:20","slogan":"Веселые приключения отважных друзей на острове Пасхи!","MPAA":null},{"id":325604,"rate":6.061,"rate_count":372,"kpOrder":145180,"name":"Брак по-исландски","secondName":"Sveitabrúðkaup","type":"FILM","year":2008,"yearEnd":0,"countries":["Исландия"],"genres":["комедия"],"age":16,"description":"Трогательная и смешная история о свадебном путешествии. Впрочем, оно получилось вовсе не таким, как планировали жених с невестой. Церемония должна была пройти в маленькой деревенской церквушке недалеко от Рейкьявика. Только жених  знал, где именно она находится. Священник вроде бы подробно объяснил, как туда добраться, но, видимо, прирожденным штурманом он не был... Неудивительно, что невесту до конца фильма мучили сомнения, но всё же она станет женой!","imdbId":"tt1039891","duration":"1:39","slogan":"Наконец-то жена!","MPAA":null},{"id":480640,"rate":6.061,"rate_count":363,"kpOrder":145181,"name":"Полынь – трава окаянная","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":12,"description":"С тех пор, как в личной жизни телеграфистки Любы Кружкиной произошёл сбой, она дала зарок, что будет жить одна, - чтоб в свои сорок лет не трепать себе больше нервы... Есть ребёнок, есть работа, ухажёр даже есть – какой-никакой - Геннадий Иванович, - здешний учитель, - только уж больно интеллигентный для сельской местности... И все, наверное, так бы и шло до скончания века, если б судьба не преподнесла Любе удивительный сюрприз в лице незнакомца, который сваливается на неё буквально как снег на голову. Странные обстоятельства его появления не дают Любе покоя…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":710191,"rate":6.061,"rate_count":261,"kpOrder":145182,"name":"Ведьма","secondName":"Ek Thi Daayan","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","триллер","ужасы"],"age":null,"description":"Бобо является ведущим магом Индии. Но даже его подруге Тамаре неизвестно, что жизнь Бобо разваливается на части. Его постоянные галлюцинации не оставляют ему выбора, кроме как искать психиатрической помощи. После регрессии гипноза, в памяти Бобо всплывают страшные истории из его детства с участием зловещей демонической силы, которая не только разрушила его семью, но и обещала вернуться, чтобы преследовать Бобо. Он предпочитает игнорировать это и двигаться дальше по жизни. Но тут в его карьеру и личную жизнь на полном газу врезается неотразимая Лиза Датт. Бобо убежден, что она ведьма. Но так ли это на самом деле? Или он просто сходит с ума?","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":885692,"rate":6.061,"rate_count":221,"kpOrder":145184,"name":"Nicki Minaj: Anaconda","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt4369280","duration":"0:05","slogan":null,"MPAA":"R"},{"id":463720,"rate":6.061,"rate_count":201,"kpOrder":145185,"name":"Роковая Лара","secondName":"Io, loro e Lara","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Молодой священник возвращается после миссии в Африке на родину в Италию, узнав, что умерла его близкая родственница. Вся огромная итальянская семья собирается, чтобы разделить наследство, но откуда ни возьмись появляется странная незнакомка, которой покойная завещает свою драгоценную квартиру. Все возмущаются -  Кто она? Многие питают к ней ненависть, но не добрый и чувствительный священник Карло.","imdbId":"tt1421040","duration":"1:55","slogan":null,"MPAA":null},{"id":98230,"rate":6.061,"rate_count":192,"kpOrder":145186,"name":"Пой, ковбой, пой","secondName":"Sing, Cowboy, sing","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["боевик","комедия","мелодрама"],"age":6,"description":"По дорогам Дикого Запада разъезжают в поисках удачи бродячие артисты: певец Джозеф и Бенджамин, забавный клоун-музыкант. Однажды в фургончике, который служит им домом, приятели обнаруживают десятилетнюю Сюзанн.\n\rВосхищенная Джо - артистом, девочка мечтает привести его в дом в качестве папы. Много опасных приключений пережили бродячие артисты, прежде чем оказались в родном городке Сюзанн. Познакомившись с ее матерью Марией Келли, Джо делает Марии предложение.","imdbId":"tt0083083","duration":"1:26","slogan":null,"MPAA":null},{"id":414527,"rate":6.061,"rate_count":158,"kpOrder":145187,"name":"Здравствуй, столица!","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":[""],"age":16,"description":"Действие фильма происходит в годы «хрущевской оттепели». Главный герой Сева, отслужив на Балтийском флоте, приезжает в Москву, чтобы поступить в литературный институт. В ресторане он знакомится с известным кинорежиссером, который предлагает ему работу в съемочной группе своего нового фильма. \r\n\r\nСеве многое приходится пережить, не имея ни денег, ни жилья, ни родных в столице. Но главное, он понял, что хочет стать режиссером и будет добиваться этого во что бы то ни стало.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":447136,"rate":6.061,"rate_count":104,"kpOrder":145188,"name":"После ярмарки","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Крестьянская дочь Павлинка любит сельского учителя Якима. Но ее отец, мечтая породниться с дворянским родом, хочет выдать дочь за глупого шляхтича Быковского. После застолья, устроенного родителями Павлинки в честь приезда Быковского, гостя в темноте принимают за вора и заключают под арест. Воспользовавшись этим недоразумением, Яким похищает свою любимую.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":44481,"rate":6.061,"rate_count":107,"kpOrder":145189,"name":"Где ваш сын?","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Виктор Кольцов, демобилизовавшись из армии, становится работником милиции. Расследуя дело о квартирной краже, Виктор выходит на одиннадцатилетнего парнишку, сбежавшего из детского дома. Однако герой не принимает крутых мер, а знакомится поближе с детьми и делает все возможное, чтобы вернуть обездоленным детям надежду и веру в лучшую жизнь","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":45499,"rate":6.061,"rate_count":92,"kpOrder":145191,"name":"Четверо","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В районе большого сибирского строительства возникла эпидемия эндемической лихорадки. Четверо ученых-эпидемиологов, занимающихся разработкой вакцины против этой болезни, и над лабораторией которых возникла угроза закрытия, отправляются в центр вспышки эпидемии. Им удается найти причину инфекции и создать вакцину.","imdbId":"tt0173729","duration":"1:25","slogan":null,"MPAA":null},{"id":51685,"rate":6.061,"rate_count":90,"kpOrder":145193,"name":"Пирамида сынов Солнца","secondName":"Die Pyramide des Sonnengottes","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн","приключения"],"age":null,"description":"В 1864 году в Мексике вопреки воле народа к власти пришел ставленник Наполеона III эрцгерцог Максимилиан Австрийский. Зреет революционное движение. Лидеру повстанцев Бенито Хуаресу через немецкого врача передает послание президент США Линкольн…","imdbId":"tt0059621","duration":"1:42","slogan":null,"MPAA":null},{"id":86292,"rate":6.061,"rate_count":71,"kpOrder":145197,"name":"Гангстеры и Мормоны","secondName":"Mobsters and Mormons","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Когда бывший мафиозо Кармино Паскуале дает показания на своего босса, за ним начинается оживленная охота. Особенно жаждет встречи наемный убийца Малыш Никки Капуччио, и отнюдь не для того, чтобы хлопнуть с ним по пивку. И тогда ФБР включает Кармино и его семью в программу защиты свидетелей. \n\rТеперь они - семья Чизменов, и их новое место жительства - мормонская община. Это безумно нервирует Кармино, ведь здесь нельзя достать даже чашку кофе, не говоря уж о выпивке. Да и адаптироваться в новом обществе без разборок и понятий оказывается совсем не просто...","imdbId":"tt0439707","duration":"1:30","slogan":"The only thing they had in common. . . was the family","MPAA":"PG"},{"id":50405,"rate":6.06,"rate_count":409,"kpOrder":145216,"name":"Это мое тело","secondName":"Ceci est mon corps","type":"FILM","year":2001,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма"],"age":null,"description":"Многие могут просто позавидовать Антуану. Но он считает, что его жизнь скучна и пуста. Блестящие перспективы не привлекают, учеба надоела, любимая девушка не так уж любима, благополучная семья не так уж благополучна. Да и вообще, ему просто не с кем поговорить. Кажется, он что-то упускает в этой жизни. Как сбежать от скучных будней? Может быть, просто сняться в кино? Только превратит ли это его жизнь в праздник? Ведь там, как и в реально жизни, одно сплошное притворство. И если бы не эта женщина, которая кажется такой искренней…","imdbId":"tt0269058","duration":"1:27","slogan":null,"MPAA":null},{"id":87131,"rate":6.06,"rate_count":325,"kpOrder":145217,"name":"Обитатели","secondName":"The Tenants","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В ветхом нью-йоркском доме, предназначенном к сносу, остался только один жилец - Гарри Лессер, писатель, отчаянно пытающийся закончить свою книгу. Впрочем, зря Гарри надеется, что он остался один и что ему никто не помешает. Чуть позже, тот же дом избрал своей резиденцией еще один писатель - Уилли Сперминт. Он пришел в эти живые развалины, чтобы в полном покое разобраться со своим бурным прошлым…","imdbId":"tt0429173","duration":"1:33","slogan":"One man struggles to define himself. Another, to define his generation","MPAA":"R"},{"id":45281,"rate":6.06,"rate_count":294,"kpOrder":145218,"name":"Жаркое лето в Кабуле","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["Афганистан","СССР"],"genres":["боевик","драма"],"age":16,"description":"1978 год. В Кабул по приглашению правительства Демократической Республики Афганистан приезжает крупный советский хирург Федоров. Гость сразу же включается в работу, проводит в палатах и хирургических кабинетах дни и ночи, спасая больных и раненных.\n\rВ госпитале, как в зеркале, отражается сложная политическая ситуация тогдашнего Афганистана: здесь и защитники революции, и ее враги, и те, кто попал под влияние душманов. Но все они больные, им нужна помощь. А долг врача - избавлять людей от страданий.","imdbId":"tt0171945","duration":"1:27","slogan":null,"MPAA":null},{"id":1232908,"rate":6.06,"rate_count":195,"kpOrder":145219,"name":"Перебежчик","secondName":"Der Überläufer","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","история"],"age":null,"description":"","imdbId":"tt5917226","duration":"2:53","slogan":null,"MPAA":null},{"id":1024341,"rate":6.06,"rate_count":171,"kpOrder":145220,"name":"В поисках Дори: Интервью о морской жизни","secondName":"Finding Dory: Marine Life Interviews","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Белуха Бэйли, китовая акула Судьба, осьминог Хэнк и морские львы делятся впечатлениями о своем знакомстве с рыбкой Дори.","imdbId":"tt6233934","duration":"0:02","slogan":null,"MPAA":null},{"id":911220,"rate":6.06,"rate_count":168,"kpOrder":145221,"name":"Евровидение: Первый полуфинал 2015","secondName":"The Eurovision Song Contest: Semi Final 1","type":"FILM","year":2015,"yearEnd":0,"countries":["Австрия"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt4697364","duration":"2:01","slogan":null,"MPAA":null},{"id":468259,"rate":6.06,"rate_count":96,"kpOrder":145224,"name":"Взятки гладки","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Фильм является современной экранизацией незабвенной пьесы Александра Островского «Доходное место».","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":582747,"rate":6.06,"rate_count":96,"kpOrder":145225,"name":"Это в наших силах","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt2941378","duration":"0:09","slogan":null,"MPAA":null},{"id":299558,"rate":6.06,"rate_count":95,"kpOrder":145226,"name":"«Криминальное чтиво» в мгновение ока: Ретроспектива к 10-летию","secondName":"«Pulp Fiction» on a Dime: A 10th Anniversary Retrospect","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":108135,"rate":6.06,"rate_count":60,"kpOrder":145228,"name":"Убей их всех и вернись... один","secondName":"Ammazzali tutti e torna solo","type":"FILM","year":1968,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"Во время Гражданской войны армия Конфедерации поручает наёмнику Клайду Мак-Кею и его банде выполнение особо опасной миссии — требуется похитить золотой запас северян. Помимо награды перед Клайдом поставлено условие: в живых, кроме него, не должен остаться никто...","imdbId":"tt0062659","duration":"1:40","slogan":null,"MPAA":"R"},{"id":1536,"rate":6.06,"rate_count":61,"kpOrder":145229,"name":"Большой парад комедии","secondName":"The Big Parade of Comedy","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Сборная солянка сцен классических комедий студии «Метро Голдуин Майерс» с эры немого кино до фильма 1948 года: «Южный янки». Среди представленных работ фильмы «Тонкий человек», «Ночь в опере», «Ужин в восемь» и другие.","imdbId":"tt0058310","duration":"1:30","slogan":null,"MPAA":null},{"id":41332,"rate":6.06,"rate_count":58,"kpOrder":145230,"name":"Желтухин","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о мальчике Никитке и птенце, подобранном им летом в саду.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":16423,"rate":6.059,"rate_count":359,"kpOrder":145231,"name":"Большой калибр","secondName":"Loose Cannons","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Они должны были стать идеальной командой. Мак Стерн - крутой вашингтонский коп-ветеран, не стесняющийся пускать в ход пудовые кулаки и верный пистолет. И Эллис Филдинг - умница детектив, чьи дедуктивные таланты заставили бы покраснеть от зависти самого Шерлока Холмса.\n\rНо, как известно, в любой бочке меда есть цистерна дегтя. Мак любезен как разъяренный бультерьер, а у Эллиса... У Эллиса, мягко говоря, не все дома. В минуты стресса он впадает в легкий психоз, начиная воображать себя то одним, то другим популярным телегероем.\n\rИ вот этой невменяемой парочке поручают расследование серии убийств, как-то связанных со зловещими тайнами Третьего Рейха! Такого цирка жители Вашингтона еще не видели!..","imdbId":"tt0100053","duration":"1:34","slogan":"Detective Mack Stern is facing the greatest challenge of his career... his new partner!","MPAA":"R"},{"id":706939,"rate":6.059,"rate_count":315,"kpOrder":145232,"name":"Вик и Фло увидели медведя","secondName":"Vic + Flo ont vu un ours","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":null,"description":"Одинокая автобусная остановка. Скаут, играющий на трубе, и женщина, которая не желает платить ему ни гроша за его скудный музыкальный талант. Эту женщину зовут Вик, она только что вышла из тюрьмы и желает лишь немного тишины и покоя. Она отправляется к своему родственнику, который живет в доме в канадском лесу. Там ее навещает подруга по имени Фло. И вроде их жизнь начинает налаживаться, но не все так просто…","imdbId":"tt2385882","duration":"1:35","slogan":null,"MPAA":null},{"id":2341,"rate":6.059,"rate_count":303,"kpOrder":145233,"name":"Бомба замедленного действия","secondName":"Timebomb","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":6,"description":"Главный герой фильма — Эдди Кей. Некоторое время он имел дело с государственными органами Америки и имел доступ к некоторым военным тайнам. Этот человек попадает в катастрофу, частично теряет память, и его мучают кошмары. Тогда он обращается за помощью к психиатру Анне Нолмар. Вначале женщина думает что он сумасшедший, но его опасения имеют реальную основу. Вдвоём они пытаются противостоять угрозе и восстановить память Эдди.","imdbId":"","duration":"1:36","slogan":"Who is Eddy Kay, who is trying to kill him and why...?","MPAA":"R"},{"id":1047187,"rate":6.059,"rate_count":261,"kpOrder":145234,"name":"Бездна","secondName":"Plonger","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История страстного и трагичного романа между талантливой девушкой-фотографом Пас и военным репортёром Сесаром. Если Сесар мечтает о мире и покое, то Пас жаждет новых впечатлений, поездок, острых переживаний. Даже рождение сына не привязывает её к месту – Пас сбегает из дома, увлёкшись дайвингом и акулами.","imdbId":"tt7011436","duration":"1:42","slogan":null,"MPAA":null},{"id":519242,"rate":6.059,"rate_count":205,"kpOrder":145235,"name":"Бэгмэн: Легенда о кровавом убийце","secondName":"Le bagman - Profession: Meurtrier","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Группа бандитов случайно сбивает девушку. От неё они узнают легенду о убийце-психопате - Бэгмэне, жестоко убившем всех её близких. Ради шутки парни вызывают маньяка из самого Ада и после этого игры кончаются - начинается мясорубка, кровавая бойня, в которой суждено выжить самым безумным.","imdbId":"tt0853190","duration":"0:19","slogan":"Ain't no thing like a chicken wing","MPAA":null},{"id":46034,"rate":6.059,"rate_count":115,"kpOrder":145237,"name":"Бархан","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Вполне благополучная супружеская пара на собственной новенькой «Волге» заблудилась в пустыне. А когда они радостно бросились навстречу грузовику, рассчитывая на помощь, оказалось, что в кабине находились два рецидивиста, только что сбежавшие из колонии...","imdbId":"tt0309338","duration":"1:21","slogan":null,"MPAA":null},{"id":77771,"rate":6.059,"rate_count":115,"kpOrder":145238,"name":"Любовь на стороне","secondName":"Love on the Side","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Официантка и по совместительству неплохой художник Иви, по уши влюбляется в спортсмена Джефа, друга своего брата. Однако она боится предпринимать решительные действия, предпочитая по утрам советоваться с его фотографией, какое платье ей надеть. И вот она понимает, что пора начать действовать. Пора начать жить и мечтать. Но тут в их маленький город приезжает соблазнительная и опытная женщина. Кого же выберет Иви? Любовь по правилам или?","imdbId":"tt0384037","duration":"1:42","slogan":null,"MPAA":"R"},{"id":494444,"rate":6.059,"rate_count":108,"kpOrder":145239,"name":"Провинциалки","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Мать и дочь приезжают в Киев из провинции. Дочка окончила школу с медалью — и мама мечтает увидеть ее студенткой престижного вуза. Поселившись на даче старого друга матери, они окунаются в «столичную жизнь»...","imdbId":"tt5790510","duration":"1:26","slogan":null,"MPAA":null},{"id":55681,"rate":6.059,"rate_count":99,"kpOrder":145240,"name":"Глупый, но дисциплинированный","secondName":"Bête, mais discipliné","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Глуповатый, но исполнительный военнослужащий Жак собирается на свидание с любимой, работающей в отеле. Однако вместо увольнительной его назначают шофером для перевозки сверхсекретного оружия: газа, вселяющего в человека невероятные силы и желания. А он уже купил девушке подарок, и для него свидание куда важнее, чем долг службы. Жак усыпляет сопровождающих, подсыпав им в кофе снотворного, крадет секретный газ и начинает борьбу за свое счастье при помощи маленькой девочки-сорванца, с которой он познакомился в отеле...","imdbId":"tt0078921","duration":"1:35","slogan":null,"MPAA":null},{"id":59001,"rate":6.059,"rate_count":102,"kpOrder":145241,"name":"Такси","secondName":"Taxi","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","мелодрама"],"age":0,"description":"В семье девушки Пас все начиналось просто как конфликт поколений. Папа не понимал взрослую дочь, жившую своей жизнью, своим кругом общения, малопонятным отцу. Отцу кажется, что все эти молодчики - бритоголовые, лохматые, в стильных одеждах и без одежды, иностранцы и прочая нечисть - не имеют права на существование. Все они - «нежелательные элементы». И с ними его дочь водиться не должна!\n\rТлеющий конфликт перерастает в трагедию, когда дочка находит себе парня по имени Дани. Пас узнает, что в городе действует банда таксистов, созданная для того, чтобы, по их словам, «очистить улицы родного города от нежелательных элементов». Горе тем лохматым и бритоголовым пассажирам, которые рискнут сесть в такое такси - их путь в Никуда…","imdbId":"tt0117866","duration":"1:50","slogan":null,"MPAA":null},{"id":301404,"rate":6.059,"rate_count":99,"kpOrder":145242,"name":"Расшифрованный исход","secondName":"The Exodus Decoded","type":"FILM","year":2006,"yearEnd":0,"countries":["Греция","Египет","Канада"],"genres":["документальный"],"age":null,"description":"Симха Якобовичи вместе со своей командой публикует добытые с использованием методов «следственной археологии» ранее неизвестные доказательства реальности библейской истории об исходе евреев из Египта.","imdbId":"tt0847162","duration":"1:33","slogan":null,"MPAA":null},{"id":402660,"rate":6.059,"rate_count":88,"kpOrder":145243,"name":"Одинокое место для смерти","secondName":"A Lonely Place for Dying","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","триллер"],"age":null,"description":"1972 год. Заброшенная мексиканская тюрьма посреди пыльной пустыни. Перебежчик КГБ Николай Дзержинский ожидает звонка из «Вашингтон Пост». Он хранит у себя скандальный компромат на ЦРУ - информацию, с помощью которой он планирует выторговать для себя прибежище в США. Специальный агент Роберт Харпер должен перехватить этот материал и убить Дзержинского, иначе его карьере в ЦРУ - конец. Во время охоты друг на друга двое противников обнаруживают, что это смертельное противостояние было предопределено их прошлым.","imdbId":"tt1161861","duration":"1:34","slogan":"In a covert war the only way to hide the truth is to bury it.","MPAA":null},{"id":29796,"rate":6.059,"rate_count":68,"kpOrder":145244,"name":"От Корлеоне до Бруклина","secondName":"Da Corleone a Brooklyn","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["криминал","триллер"],"age":null,"description":"Подозрительный иностранец скрывается в Нью-Йорке после убийства босса сицилийской мафии. Комиссар Берни старается сделать всё возможное для депортации преступника в Италию и передачи его правосудию. А для суда необходимо присутствие оставшегося в живых свидетеля, мелкого хулигана из Нью-Йорка. Так начинается путешествие свидетеля и полицейского через Атлантику.","imdbId":"tt0123025","duration":"1:35","slogan":null,"MPAA":null},{"id":633630,"rate":6.059,"rate_count":68,"kpOrder":145245,"name":"Келли + Виктор","secondName":"Kelly + Victor","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма"],"age":18,"description":"Едва познакомившись в ночном клубе, Келли и Виктор уже оказались в постели, занимаясь сексом с такой интенсивностью, какую никогда не проявляли прежде. Эти два персонажа с головой окунулись в новые отношения, и всякий раз, ложась в постель, герои пробуждали свои самые темные инстинкты.","imdbId":"tt2076871","duration":"1:35","slogan":"A love story adapted from Niall Griffiths acclaimed novel","MPAA":null},{"id":7129,"rate":6.059,"rate_count":68,"kpOrder":145246,"name":"Последнее ружье","secondName":"The Last Gun","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн","короткометражка"],"age":null,"description":"","imdbId":"tt0052991","duration":"0:08","slogan":null,"MPAA":null},{"id":93925,"rate":6.059,"rate_count":64,"kpOrder":145247,"name":"Гонин 2","secondName":"Gonin 2","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Якудза бессмертна и всесильна. Но даже у якудзы могут возникнуть проблемы, если в борьбу с грабителями вступают пять битых жизнью женщин. Их объединяет желание отыграться за свои неудачи, и ничто не остановит бунт слабых... даже смерть.","imdbId":"tt0116436","duration":"1:48","slogan":null,"MPAA":null},{"id":335258,"rate":6.059,"rate_count":60,"kpOrder":145248,"name":"Как Багз Банни завоевал Запад","secondName":"How Bugs Bunny Won the West","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0155749","duration":"0:30","slogan":null,"MPAA":null},{"id":426996,"rate":6.058,"rate_count":478,"kpOrder":145297,"name":"Штемп","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Инспектор уголовного розыска Аркадий Ершов расследует дело, связанное с московской мафией. Стремясь разоблачить резидента мафии, действующего под кличкой Штемп, он втирается в уголовную среду и узнает, кто скрывается под личиной одного из его начальников. Почуяв недоброе, герой решает бежать...","imdbId":"tt4495760","duration":"1:32","slogan":null,"MPAA":null},{"id":461769,"rate":6.058,"rate_count":401,"kpOrder":145298,"name":"Морской характер","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Фильм посвящен защитникам Одессы, морским пехотинцам, сражавшимся против фашистских захватчиков.","imdbId":"tt4668050","duration":"1:30","slogan":null,"MPAA":null},{"id":196718,"rate":6.058,"rate_count":274,"kpOrder":145299,"name":"Год медуз","secondName":"L'année des méduses","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Интимный мир шестнадцатилетней Крис, ее конфликты и раздоры с родителями, первые ошибки и разочарования, жажда любви и торопливое желание все познать и пережить. Героиня одержима сексуальными и агрессивными комплексами, уже в таком возрасте претендуя на роль коварной обольстительницы, вершительницы мужских судеб или Медузы в мифологическом смысле.","imdbId":"tt0086902","duration":"1:50","slogan":null,"MPAA":null},{"id":17638,"rate":6.058,"rate_count":239,"kpOrder":145301,"name":"Роковая женщина","secondName":"Femme Fatale","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":18,"description":"Джозеф Принс, раньше живописец, а сейчас смотритель природного парка, встречает в своём парке женщину, в которую влюбляется. События разворачиваются стремительно, и через некоторое время они с Синтией женятся, несмотря на то, что они малознакомы и практически ничего друг о друге не знают.\n\rОднажды Джо, возвратившись домой, не застаёт дома жены — Синтия исчезла. Джо начинает поиски своей жены, но испытывает в этом деле трудности, ведь он практически ничего не знает о Синтии. В результате поисков Джо оказывается втянутым в неприятную историю — оказывается всё в их отношениях было построено на лжи и предательстве. Он узнаёт много нового и странного о Синтии, сейчас же ей угрожает опасность, и спасти её может только Джо, сам же при этом он может погибнуть.","imdbId":"tt0101866","duration":"1:34","slogan":"A secret life. A deadly passion. What you don't know can kill you","MPAA":"R"},{"id":42020,"rate":6.058,"rate_count":232,"kpOrder":145302,"name":"Это начиналось так...","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"На целину, в казахские степи, прибывает московская группа комсомольцев и сразу же сталкивается с бюрократизмом и безалаберностью. Кто-то бежит из совхоза на более верные заработки, а кто-то просто не хочет работать. Но появляется новый энергичный директор — и начинается настоящая жизнь...","imdbId":"tt0049191","duration":"1:38","slogan":null,"MPAA":null},{"id":402754,"rate":6.058,"rate_count":204,"kpOrder":145303,"name":"Графиня де Монсоро","secondName":"La dame de Monsoreau","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Париж, 1578 год. На фоне безжалостной борьбы за власть между королем Генрихом III и его братом герцогом Анжуйским разворачивается страстная история взаимоотношений дуэлянта и красавца Луи де Бюсси и обворожительной Дианы де Монсоро. Но молодым возлюбленным не так-то легко насладится счастьем: слишком много знатных мужей претендуют на руку и сердце юной красавицы. \r\n","imdbId":"tt1156509","duration":"1:30","slogan":null,"MPAA":null},{"id":692720,"rate":6.058,"rate_count":167,"kpOrder":145305,"name":"Лис, который ничего не умел","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Лис ничего не умеет и мешает заниматься любимыми делами окружающим. Особенно сильно ему не нравится Кролик. В один прекрасный день Лис обнаруживает у себя способность к ваянию и перестает преследовать Кролика...","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":548973,"rate":6.058,"rate_count":159,"kpOrder":145306,"name":"Любовь и ссадины","secondName":"Love and Bruises","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай","Франция"],"genres":["драма"],"age":18,"description":"Главная героиня Хуа китайская студентка, живущая в Париже. После того как ее бросает более возрастной любовник, она пребывает в полном отчаянии, но все меняет встреча на улице с  молодым рабочим Матье, который влюбляется в нее. Одержимый своими желаниями, Матье начинает сползать в сторону жестокости и насилия. \n\rЭто становится стартом их отношений, определяемых неудержимой страстью и жестокостью. Решая разорвать отношения, Хуа понимает, насколько сильна ее привязанность к Матье и насколько определяющую роль играет этот человек в ее жизни.","imdbId":"tt1650831","duration":"1:45","slogan":null,"MPAA":null},{"id":1093611,"rate":6.058,"rate_count":161,"kpOrder":145307,"name":"Рождество в Эвергрине","secondName":"Christmas in Evergreen","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мелодрама","семейный"],"age":null,"description":"Для ветеринара Элли Луиз идеальным Рождеством считается то, которое она будет праздновать со своим возлюбленным. Но из-за снежной бури аэропорт отменяет все рейсы, и она не может попасть в Вашингтон. Это событие послужит началом ее нового знакомства с врачом и его дочерью.","imdbId":"tt7440948","duration":"1:24","slogan":null,"MPAA":null}]