[{"id":784501,"rate":6.221,"rate_count":104,"kpOrder":136269,"name":"Билет в один конец на Луну","secondName":"Bilet na Ksiezyc","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Адам - наивный и милый молодой человек из польской провинции - призван в армию. На дворе 1969 год, все отсрочки отменены, да ещё ехать приходится на другой край страны, служить в ВМФ. Старший брат Адама Антек решает напоследок приобщить младшего брата к радостям жизни и сделать из него настоящего мужчину.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":471568,"rate":6.22,"rate_count":381,"kpOrder":136270,"name":"Женщина-зима","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Полина Мороз – самый авторитеный человек в родном селе «Завидово».  Она – врач от бога и, потеряв работу, могла бы уехать работать в город, но остается там, где она нужнее и продолжает помогать односельчанам во всем – от режущихся младенческих  зубов до огнестрельных ранений, не разделяя соседей на правых и виноватых.  Страсти же в «Завидово» кипят нешуточные, и беды сельчан, будь то раздел имущества или тирания мужа-бандита, отличаются от городских лишь тем, что происходят у всех на виду. Врач – это почти священник, говорит Полина, и с готовностью принимается решать и личные проблемы односельчан. \n\rТолько вот счастье самой Полины остается под вопросом. Вдова и мать-одиночка, она остается равнодушной ко всем ухаживаниям. Но однажды судьба сводит ее с Борисом Дробовым, городским бизнесменом, подвергшимся нападению вооруженных рейдеров и потерявшим дело, в которое вложил силы и душу. Никогда не знаешь, где найдешь, где потеряешь - сработает ли в этот раз житейская мудрость? Станут ли Борис и Полина новообретенным счастьем друг для друга?","imdbId":"tt11152554","duration":"1:30","slogan":null,"MPAA":null},{"id":521570,"rate":6.22,"rate_count":348,"kpOrder":136271,"name":"Табу","secondName":"Taboo","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Красавицу Барбару Скотт из-за взаимной сексуальной несовместимости бросает муж. В поисках выхода из ситуации Барбаре придется пересмотреть устаревшие догмы о взаимоотношениях полов. В этом ей помогут старые и новые друзья, уже открывшие для себя все прелести «запретных плодов любви»...","imdbId":"tt0081593","duration":"1:26","slogan":"The Ultimate Sin!","MPAA":null},{"id":425985,"rate":6.22,"rate_count":313,"kpOrder":136272,"name":"Принцесса и ее слуга","secondName":"Kanojo to no tadashii asobikata","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о том как двое друзей детства Юна и Куеджи договорились играть в игру «Принцесса и слуга». Играть до тех пор, пока их игру не раскроют. И будучи учениками выпускного класса они продолжают играть, а в школе делают вид, что даже никогда не разговаривали друг с другом.","imdbId":"tt1279091","duration":"0:45","slogan":null,"MPAA":null},{"id":325577,"rate":6.22,"rate_count":266,"kpOrder":136273,"name":"Перекрестный огонь","secondName":"Les insoumis","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"В полицейский участок на окраине города переведен новый инспектор – Винсент Дриё. И он начинает расследовать дела, на которые все давно махнули рукой. Он видит то, что никто не осмеливается замечать. Он выдвигает обвинения невзирая на чины и лица.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":589333,"rate":6.22,"rate_count":265,"kpOrder":136274,"name":"Термы Рима","secondName":"Terumae romae","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","Япония"],"genres":["комедия","фантастика"],"age":null,"description":"Древнеримский инженер-проектировщик Люциус мучается с проблемой разработки общественной бани, и благодаря пространственно-временному смещению попадает в современную Японию, в одну из традиционных бань...","imdbId":"tt1867101","duration":"1:48","slogan":null,"MPAA":null},{"id":18651,"rate":6.22,"rate_count":209,"kpOrder":136275,"name":"Гротеск","secondName":"The Grotesque","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"В благополучной семье аристократа и палеонтолога сэра Хьюго появляется новый дворецкий по имени Фледж. Он обращает внимания, что сэр Хьюго слишком увлечен реконструкцией скелетов динозавров, что леди из-за этого скучает.\n\rИ дворецкий раскрывает ей свои объятья. Но и это не все его таланты. Раскрывает дворецкий объятия и для жениха дочки сэра Хьюго...","imdbId":"tt0113224","duration":"1:39","slogan":"Beneath the surface of respectability lies the shadow of our darker side.","MPAA":"R"},{"id":158905,"rate":6.22,"rate_count":184,"kpOrder":136276,"name":"Преступление и наказание","secondName":"Crime et châtiment","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"В отличие от романа Достоевского все действующие лица фильма — французы.","imdbId":"tt0049106","duration":"1:47","slogan":"A modern dramatization of Dostoyevsky's classic of conscience and passion in a present day French setting","MPAA":null},{"id":8946,"rate":6.22,"rate_count":187,"kpOrder":136277,"name":"Тревор","secondName":"Trevor","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Тревор - обычный американский школьник. Он слушает музыку, общается с  друзьями, ходит в кино. Но наступил период полового созревания и однажды все меняется: Тревор понимает, что он видит мир не так, как остальные его сверстники. Он интересуется не девушками, а юношами. Люди высмеивают  его  за любовь к балету, театру и Дайане Росс. Подросток начинает осознавать свою гомосексуальность. Друзья его избегают, родители игнорируют, а священник обвиняет Тревора в том, что он извращенец. Мир померк и парень решает покончить жизнь самоубийством. Но помощь и поддержка приходят оттуда, откуда Тревор их не ждал...","imdbId":"tt0111486","duration":"0:23","slogan":null,"MPAA":null},{"id":458867,"rate":6.22,"rate_count":159,"kpOrder":136278,"name":"Военная тайна","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1408986","duration":"0:02","slogan":null,"MPAA":null},{"id":442105,"rate":6.22,"rate_count":153,"kpOrder":136279,"name":"Ангел на море","secondName":"Un ange à la mer","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Канада"],"genres":["драма"],"age":null,"description":"Луи — счастливый 12-летний мальчик, который живет со своим старшим братом и родителями в городке на юге Марокко. Он любит свою семью, море, воду, смех, обожает играть в футбол… Однажды его депрессивный отец открывает ему тайну, которая переворачивает всю жизнь мальчика — Луи узнает, что отец решил покончить жизнь самоубийством. Но даже опечаленный и расстроенный, он решает заботиться о своем отце и не дать ему умереть. И маленький Луи начинает на глазах терять свою невинность, чтобы стать ангелом-хранителем для собственного отца.","imdbId":"tt1356860","duration":"1:26","slogan":null,"MPAA":null},{"id":733487,"rate":6.22,"rate_count":128,"kpOrder":136280,"name":"Сладкая репа","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фадей, гуляя по полю, решил украсть репу, чтобы продать ее, а на вырученные деньги купить... и снова продать... и снова купить. А уж затем можно дворец и сладкую жизнь. Но не тут-то было.","imdbId":"tt7765926","duration":"0:09","slogan":null,"MPAA":null},{"id":13184,"rate":6.22,"rate_count":148,"kpOrder":136281,"name":"Тысяча и одна ночь","secondName":"Le meraviglie di Aladino","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["фэнтези"],"age":null,"description":"По мотивам арабских сказок из одноименного цикла. Бедный молодой человек находит волшебную лампу и выпускает из нее джина, который дает своему освободителю три желания.","imdbId":"tt0055178","duration":"1:40","slogan":"The Most Delight-Filled entertainment ever to tickle your fancy!","MPAA":null},{"id":315444,"rate":6.22,"rate_count":122,"kpOrder":136282,"name":"Туннель под Ла-Маншем, или Франко-английский кошмар","secondName":"Le tunnel sous La Manche ou Le cauchemar franco-anglais","type":"FILM","year":1907,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","приключения","фэнтези"],"age":null,"description":"Экран, делится пополам. В правой его части Париж. Президент Фальер дремлет в полотняном колпаке. В левой в Букингемском дворце. Под балдахином спит Эдуард VII. Оба видят во сне туннель под Ла-Маншем. Мы видим, как его прорывают рабочие с помощью сложных машин. Но сон кончается катастрофой. За завтраком оба правителя прогоняют инженеров, которые предлагают им построить туннель.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":1188523,"rate":6.22,"rate_count":120,"kpOrder":136283,"name":"Женщины в бегах","secondName":"Zeny v behu","type":"FILM","year":2019,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","мелодрама"],"age":16,"description":"Вера скорбит по умершему мужу. Прежде чем упокоить его прах, она решает исполнить его последнее желание — пробежать марафон!\n\rВера планирует бежать вместе с тремя дочерьми, и каждая будет нести урну с прахом Индриха в рюкзаке четверть дистанции. Тот факт, что никто из них ранее не занимался ни бегом, ни спортом, а дочери явно не в восторге от такой перспективы и озабочены проблемами в личной жизни, Веру не останавливает, и вся семья приступает к интенсивным тренировкам. До старта три месяца, и за это время семья должна превратиться в сплоченную марафонскую команду. ","imdbId":"tt8938852","duration":"1:33","slogan":null,"MPAA":null},{"id":5338,"rate":6.22,"rate_count":92,"kpOrder":136285,"name":"Отель мира","secondName":"He ping fan dian","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"1930 год. Вонг А Пинг известен всем как «Убийца», человек который десять лет назад уничтожил огромную банду преступников, убивших его жену. После расправы Вонг основал гостиницу под названием «Отель мира». Данное заведение убежище для всех кто в этом нуждается. \n\rЛюбой, кто находиться в гостинице может не опасаться за свою жизнь. Здесь наложено табу на смертоубийство. Никто никогда не был выгнан из «Отеля мира» и никто не осмеливался нарушить табу. Никто, пока в гостинице не появилась А Маан, не известная никому девушка преследуемая большой бандой. Главарю банды плевать на все табу. Он выдвигает ультиматум «Убийце»: выгнать из отеля девушку или они сами войдут и заберут ее силой. Вонгу предстоит нелегкий выбор: либо нарушить свое Слово и прогнать ищущую убежище, либо вступить в неравную битву с бандой.","imdbId":"tt0113292","duration":"1:30","slogan":"Solitude is not Peace Killer is the Protector","MPAA":null},{"id":418772,"rate":6.22,"rate_count":81,"kpOrder":136286,"name":"Кливленд Смит: Охотник за сокровищами","secondName":"Cleveland Smith: Bounty Hunter","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"История последователя Индианы Джонса, встретившегося в африканских джунглях с туземцами и нацистами.","imdbId":"tt1258131","duration":"0:09","slogan":null,"MPAA":null},{"id":461863,"rate":6.22,"rate_count":72,"kpOrder":136289,"name":"Далеко от Лондона","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Герой фильма, известный режиссер, сценарист, драматург Василий Сигарев, рассказывает истории из своей жизни, которые, чуть преображаясь, становятся историями его пьес. Для жителей его родной Верхней Салды это будни. Для столичных театров — невиданная реальность провинциальной жизни. Для зрителей — и смех, и ужас. Для драматурга — многочисленные премии и бесконечная боль.","imdbId":"tt1403058","duration":"0:20","slogan":null,"MPAA":null},{"id":174159,"rate":6.22,"rate_count":73,"kpOrder":136290,"name":"Сандомирский монастырь","secondName":"Klostret i Sendomir","type":"FILM","year":1920,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Польша, вторая половина 17 века. Посланцы германского императора по дороге в Варшаву, следуя через Сандомирское воеводство, решили заночевать в монастыре. Они просят монаха, услужающего им, рассказать историю возникновения этой обители.","imdbId":"tt0011370","duration":"0:54","slogan":null,"MPAA":null},{"id":480564,"rate":6.22,"rate_count":75,"kpOrder":136291,"name":"Лучшие фильмы жанра нуар","secondName":"The Best of Film Noir","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Термин «черный фильм» или «фильм нуар» введен французскими критиками в 1946 году для обозначения стиля, приобретшего популярность в американском кино в середине 40-х годов. Для него характерны криминальный сюжет, мрачная атмосфера циничного фатализма и пессимизма, стирание грани между героем и антигероем, относительная реалистичность действия, темное освещение сцен, как правило, ночных, и значительная степень женоненавистничества. В данном фильме использованы более 30 сцен из фильмов и интервью о крутых парнях и роковых женщинах, иллюстрирующих все аспекты жанра «нуар».","imdbId":"tt0222809","duration":"2:00","slogan":null,"MPAA":null},{"id":19877,"rate":6.22,"rate_count":68,"kpOrder":136292,"name":"The Moose Hunt","secondName":"","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0022160","duration":"0:07","slogan":null,"MPAA":null},{"id":59427,"rate":6.22,"rate_count":61,"kpOrder":136294,"name":"На следующий год я пойду спать в 10 часов","secondName":"L'anno prossimo... vado a letto alle dieci","type":"FILM","year":1995,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","триллер"],"age":null,"description":"Накануне нового года двое приятелей стараются забыть о своих разочарованиях и отметить праздник не самым обычным образом. И тихие посиделки превращаются в эту новогоднюю ночь в сущий кошмар: друзьям предстоят встречи с сумасшедшими убийцами и глупыми полицейскими...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":80542,"rate":6.22,"rate_count":63,"kpOrder":136295,"name":"Лабиринт","secondName":"Lavirint","type":"FILM","year":2002,"yearEnd":0,"countries":["Югославия (ФР)"],"genres":["детектив","приключения","триллер"],"age":null,"description":"Современный триллер, действие которого разворачивается в сегодняшнем Белграде на улочках Дорчола и закоулках Калемегдана. Тайны прошлого города в устье Савы и мистические христианские секты , существовавшие когда-то на этих землях, оставляют неисчезающую печать на жизнях сегодняшних горожан и вершат судьбы людей в течении многих веков. Главный герой Боб возвращается на родину в Югославию после долгих лет отсутствия. Ему сообщает гадалка, что его друг детства Зоран не покончил собой много лет назад, а его убили. С этого момента начинается долгий путь по лабиринту познания...","imdbId":"tt0297247","duration":"1:55","slogan":null,"MPAA":null},{"id":404000,"rate":6.22,"rate_count":59,"kpOrder":136296,"name":"Американский институт киноискусства: 100 лет... 100 героев и злодеев","secondName":"AFI's 100 Years... 100 Heroes & Villains","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0369200","duration":"","slogan":null,"MPAA":null},{"id":412974,"rate":6.219,"rate_count":341,"kpOrder":136306,"name":"Просто Пек","secondName":"Just Peck","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Трудно пользоваться успехом в школе, когда в 15 лет ты выглядишь на 10. Бедняга Пек все время чувствует себя  идиотом: учителя выставляют его на посмешище, одноклассники издеваются, а с родителями совсем беда -  мало того, что они зануды, так еще и сына заставляют подписывать с ними контракты на все внеклассные мероприятия. Если бы не приятель Джейджер (единственный нормальный человек), жизнь Пека была бы сущим адом. Но после знакомства с Эмили, самой красивой старшеклассницей, жизнь казалось, начинает налаживаться. \n\rРодители же  Пека никак не хотят успокоиться и  записывают его в Клуб Испытателей, - кошмар  всего города. Необходимо срочно принять какие-то экстренные меры… И тут Пеку приходит в голову гениальная мысль – разработать смелый научный  проект, который поможет ему примириться с родителями, поразить учителей и, может быть, даже завоевать сердце Эмили. Но даже сам Пек, оказывается, был не готов к тому, КАК окружающие примут  его аппарат TSAT 3000...","imdbId":"tt1230387","duration":"1:30","slogan":"In suburbia no one can hear you scream.","MPAA":null},{"id":103160,"rate":6.219,"rate_count":298,"kpOrder":136307,"name":"Джордж Вашингтон","secondName":"George Washington","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"В одном из захолустных городков Северной Каролины невинная игра группы подростков оборачивается страшной трагедией, повлекшей за собой вереницу лжи и необходимость принимать совсем не детские решения…","imdbId":"tt0262432","duration":"1:29","slogan":"down this twisted road, please watch over my soul and lift me up so gently so as not to touch the ground.","MPAA":null},{"id":44551,"rate":6.219,"rate_count":268,"kpOrder":136308,"name":"Гонка века","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Из Англии стартовала кругосветная парусная гонка «Золотой глобус». По условиям гонки заходить по пути в какие-либо порты и гавани запрещалось. Во время шторма судно Дональда Кроухорста вышло из строя. Вынужденный остановиться вблизи аргентинского порта, он скрыл нарушение условия гонки и продолжил лидерство...","imdbId":"tt0266594","duration":"1:31","slogan":null,"MPAA":null},{"id":670219,"rate":6.219,"rate_count":238,"kpOrder":136309,"name":"Каннибал-вегетарианец","secondName":"Ljudozder vegetarijanac","type":"FILM","year":2012,"yearEnd":0,"countries":["Хорватия"],"genres":["драма","криминал"],"age":null,"description":"Данко Бабич – амбициозный и аморальный гинеколог, работающий в известной хорватской клинике вспомогательной репродукции. Когда коллегу Бабича – Бантича, назначают директором клиники, Бабич начинает тайную кампанию по ниспровержению конкурента. Поглощенный интригами, он совершает целый ряд фатальных ошибок, которые приводят к смерти пациентки. \n\rНедобросовестный следователь и продажный офицер полиции покрывают эти ошибки, а Бабич тем временем стремительно подсаживается на алкоголь и наркотики. Он делает нелегальные аборты проституткам, которые работают на местного гангстера., а затем подделывает результаты теста, дискредитирующие ненавистного соперника, и занимает место Бантича на посту директора клиники. Теперь, когда он добился своего, герой стремится порвать связи с криминальным миром, но прежние «дружки» просят еще об одной услуге – аборте на последних месяцах беременности...","imdbId":"tt2275813","duration":"1:25","slogan":null,"MPAA":null},{"id":314552,"rate":6.219,"rate_count":221,"kpOrder":136310,"name":"Эдемский сад","secondName":"The Garden of Eden","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма","триллер"],"age":18,"description":"События фильма происходят в так называемую эпоху джаза в 20-х годах прошлого столетия. Эта история об американском писателе Дэвиде Борне, после войны уехавшем жить в Париж, где он знакомится и подпадает под чары соблазнительной Катрин, богатой молодой женщины, желающей получать от жизни как можно больше острых ощущений. Они как будто играют в глубоко эротический роман, который в конце концов перетекает во что-то опасное и карающее.","imdbId":"tt1031243","duration":"1:51","slogan":"Surrender your inhibitions...","MPAA":"R"},{"id":418869,"rate":6.219,"rate_count":205,"kpOrder":136311,"name":"Дрянные промоутеры","secondName":"The Janky Promoters","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","музыка"],"age":18,"description":"Фильм о двух промоутерах, получающих шанс ангажировать востребованного хип-хопера для выступления в Калифорнии. У парней, конечно, все идет через известное место и валится из рук.","imdbId":"tt1210071","duration":"1:25","slogan":null,"MPAA":"R"},{"id":10338,"rate":6.219,"rate_count":164,"kpOrder":136312,"name":"Кингс Роу","secondName":"Kings Row","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Начало ХХ века. Юные Паррис и Дрейк, потерявшие своих родителей - верные друзья. Паррис мечтает стать доктором и учится у отца своей любимой Кэсси. Дрейк же планирует стать бизнесменом, когда получит наследство, а пока гуляет с девчонками. Они постепенно взрослеют...","imdbId":"tt0034946","duration":"2:07","slogan":"Perfect Players . . . in the 4 Star Best-Seller Story now becomes your Top Screen Triumph! . . . in Kings Row","MPAA":null},{"id":4776,"rate":6.219,"rate_count":156,"kpOrder":136313,"name":"Ярость в Гарлеме","secondName":"A Rage in Harlem","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":18,"description":"Действие происходит в 1956 году. Гангстер Голди вместе со своей подружкой Иммабель проворачивают одно дельце. Но после того, как золото уже у них, девушка вместе с золотом исчезает и скрывается в Гарлеме. Приют ей предоставляет бухгалтер Джексон.","imdbId":"","duration":"1:48","slogan":"In the next 24 hours they'll have to outrun the law, outsmart the mob and outshoot the competition.","MPAA":"R"},{"id":698049,"rate":6.219,"rate_count":139,"kpOrder":136314,"name":"Спекулянт билетами на Олимпийские игры","secondName":"The Olympic Ticket Scalper","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2350930","duration":"0:03","slogan":null,"MPAA":null},{"id":713744,"rate":6.219,"rate_count":136,"kpOrder":136315,"name":"Странствующая блудница: Предсказание","secondName":"Das Vermächtnis der Wanderhure","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Чехия"],"genres":["драма"],"age":16,"description":"Михаэль стал членом тайного Ордена Дракона при дворе короля Сигизмунда, и Мари быстро приспособилась к новой жизни. Она блистает при дворе, но снова ее счастье оказывается под угрозой. На этот раз коварную интригу затеяла королевская любовница Хюльда фон Хеттенхайм.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":338037,"rate":6.219,"rate_count":124,"kpOrder":136316,"name":"Последняя подводная лодка","secondName":"Das letzte U-Boot","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","США","Япония"],"genres":["военный","драма"],"age":null,"description":"1945 год. Близится окончание войны. Подводной лодке - U Немецких Военно-морских сил, отдан приказ отправится в Японию к союзнику фашистской Германии и доставить японских ученых, радиоактивный плутоний и документацию по созданию атомной бомбы. На лодку охотятся английские и американские корабли, приходит известие о капитуляции Германии и самоубийстве Адольфа Гитлера. Война проиграна. Экипаж разделился, некоторые члены экипажа готовы выполнить задачу поставленную командованием, а некоторые готовы сдаться на милость победителя. Командир принимает решение...","imdbId":"tt0100012","duration":"1:39","slogan":null,"MPAA":null},{"id":608267,"rate":6.219,"rate_count":113,"kpOrder":136317,"name":"Продавец","secondName":"Le vendeur","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Рассказ о тихой стойкости и человеческой слабости, которая играет против суровой и, видимо, бесконечной квебекской зимы. Марсель - сообразительный продавец автомобилей неспешно приближается к пенсионному возрасту, живет ради того, чтобы продавать. Он был лучшим продавцом каждого месяца последние шестнадцать лет в салоне, где он провел всю свою карьеру, в промышленном городке, где достаточно холодно уже для того, чтобы отпугнуть туристов, а покупка автомобиля иногда кажется совершеннейшим абсурдом . Марсель - продавец из ушедшей эпохи, который научился своему ремеслу, рассказывая сказки и радуя своих клиентов. Но трагедия изменит всё для этого продавца грёз...","imdbId":"tt1787747","duration":"1:47","slogan":null,"MPAA":null},{"id":7581,"rate":6.219,"rate_count":93,"kpOrder":136318,"name":"Уэзерби","secondName":"Wetherby","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма"],"age":18,"description":"Загадочная смерть таинственного молодого человека, недавно прибывшего в Уэзерби, снимает печать с замка мрачных душ местных жителей...","imdbId":"tt0090310","duration":"1:42","slogan":null,"MPAA":"R"},{"id":44679,"rate":6.219,"rate_count":86,"kpOrder":136320,"name":"Как молоды мы были","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"Война разлучила Сашу и Юльку, которые дружили с детства. Прошли годы, и они, наконец, встретились. Но радость их любви омрачает тяжелая болезнь девушки, которая не может иметь детей из-за лейкемии. И, тем не менее, они поженились, и надежды на лучшее не покидали их. В день полета в космос Юрия Гагарина в семье родилась дочь...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":717532,"rate":6.219,"rate_count":86,"kpOrder":136321,"name":"Церемония вручения премии MTV Europe Music Awards 2008","secondName":"MTV Europe Music Awards 2008","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1219132","duration":"","slogan":null,"MPAA":null},{"id":224315,"rate":6.219,"rate_count":80,"kpOrder":136322,"name":"Star Pink","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Пантера работает заправщиком космических кораблей на одной из планет.","imdbId":"tt0170619","duration":"0:07","slogan":null,"MPAA":null},{"id":103679,"rate":6.219,"rate_count":76,"kpOrder":136323,"name":"Ночное купание","secondName":"Night Swimming","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Два друга, один из которых гей, ехали на концерт любимой группы. Автомобиль сломался и они застряли посреди леса. После ночного купания в озере,  натурал стал приставать к гею. Бывает же такое. Как эта ночь повлияет на их будушие отношения?","imdbId":"tt0464134","duration":"0:17","slogan":"Once two boys cross a line, there's no going back","MPAA":null},{"id":264824,"rate":6.219,"rate_count":74,"kpOrder":136325,"name":"Мое имя Энтони Гонсалвес","secondName":"My Name Is Anthony Gonsalves","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Антони Гонсалес имеет необычную мечту для обычного парня, каким он является. Антони хочет стать актером! Для этого он готов на многое, даже пуститься в захватывающую авантюру со своими новыми друзьями, которые вроде бы хотят ему помочь. Одновременно он становится свидетелем преступления, которое подозрительно связано с его командой. События завязываются в тесный клубок. Сумеет ли Антони сохранить свою любовь - Рию, стать актером и не предать настоящей дружбы?","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":540727,"rate":6.218,"rate_count":395,"kpOrder":136339,"name":"Кукушка","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История женщины, перенесшей измену мужа, тюремное заключение, разлуку с детьми.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":7351,"rate":6.218,"rate_count":391,"kpOrder":136340,"name":"Похороненные заживо","secondName":"Premature Burial","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Лондон. Девятнадцатый век. Из-за страха быть похороненным заживо, как это случилось с его отцом, пораженным каталепсией, студент-медик Гай Карелл сооружает склеп и насыщает его всеми видами предосторожностей и системой безопасности: тайной дверью, лестницей, динамитом, ядом - на тот случай, если с ним все же случится подобное несчастье…","imdbId":"tt0056368","duration":"1:21","slogan":"Within the Coffin Lies a Man...Yet ALIVE!","MPAA":null},{"id":42466,"rate":6.218,"rate_count":351,"kpOrder":136341,"name":"Юность Бемби","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Оленёнок Бемби, став взрослым прекрасным оленем, встречает олениху Фалину. Юная пара отправляется в далёкое путешествие на поиски цветка жизни.","imdbId":"tt0092275","duration":"1:08","slogan":null,"MPAA":null},{"id":566272,"rate":6.218,"rate_count":314,"kpOrder":136342,"name":"Человек с тысячью лиц","secondName":"El hombre de las mil caras","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["биография","триллер"],"age":null,"description":"Франсиско Паэса - бесстрашный тайный агент на службе у испанской короны или циничный мошенник, сумевший обвести вокруг пальца и спецслужбы собственной страны, и политиков, и предпринимателей – своих и иностранных? Паэса известен также как торговец оружием, дипломат и банкир. После того, как его предаёт собственное правительство, он теряет всё. Но судьба даст ему возможность и расквитаться, и неплохо заработать. Это история человека, обманувшего целую страну.","imdbId":"tt1713440","duration":"2:03","slogan":"The story of the man who deceived a whole country","MPAA":null},{"id":33827,"rate":6.218,"rate_count":289,"kpOrder":136343,"name":"Вот так делают консервы","secondName":"Cannery Rodent","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0061444","duration":"0:07","slogan":null,"MPAA":null},{"id":430441,"rate":6.218,"rate_count":279,"kpOrder":136344,"name":"Грехи наши","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":16,"description":"Сергей работает в частном охранном агентстве. Однажды он спасает от пули незнакомого человека, а сам получает ранение. Спасенный оказывается известным банкиром Бачуриным и после выздоровления Сергея приглашает того работать телохранителем. Волею судьбы, женой банкира оказалась бывшая возлюбленная Сергея Юля. Молодая женщина ждет ребенка и просит Сергея не рассказывать мужу о прошлом. \n\rЖизнь в доме идет своим чередом, но происходит непоправимое – Юля падает с лестницы. Спасти ее не удается, а ребенка помещают в барокамеру.  Случайно Бачурин узнает о прошлых отношениях Юли и Сергея и начинает сомневаться в своем отцовстве. Он прогоняет телохранителя, но ребенка отдавать не собирается. Далее события нарастают, как снежный ком.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":32211,"rate":6.218,"rate_count":177,"kpOrder":136345,"name":"Два аравийских рыцаря","secondName":"Two Arabian Knights","type":"FILM","year":1927,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Американский солдат и его сержант, который его ненавидит, захвачены немцами. В немецком лагере они забирают у арабских военнопленных белые одеяния, которые помогают им бежать. Их принимают за арабов и отправляют в Турцию на борту немецкого поезда заключенных, из которого они убегают. Случайно спасают аравийскую принцессу от потопления. Капитан любовного судна, который конкурировал с этими двумя американцами за привязанность женщины, требует плату за проезд...","imdbId":"tt0018515","duration":"1:32","slogan":"Drop in tonite and see the greatest soldier comedy ever filmed- Much better than Rookies. (Print Ad- The Leader- Courier, ((Elk Point, SD)) 1 March 1928)","MPAA":null},{"id":346578,"rate":6.218,"rate_count":171,"kpOrder":136346,"name":"Таинственные японские истории","secondName":"Suiyô puremia: sekai saikyô J horâ SP Nihon no kowai yoru","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"А вы хотите услышать страшную историю? Выбирайте, здесь их целых пять. О женщине, которая с наступлением ночи становится пауком. О монстре, который обитает в каждой щели. О странном проклятии, кторое преследует только женщин. О белокуром демоне. Или о интересном атракционе для призраков?.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":168725,"rate":6.218,"rate_count":154,"kpOrder":136347,"name":"Люди с реки По","secondName":"Gente del Po","type":"FILM","year":1947,"yearEnd":0,"countries":["Италия"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0035929","duration":"0:11","slogan":null,"MPAA":null},{"id":46036,"rate":6.218,"rate_count":150,"kpOrder":136348,"name":"Барьер неизвестности","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика"],"age":0,"description":"Из экспресса Москва - Ашхабад на глухом полустанке вышли двое: научный сотрудник Вера Станкевич и летчик-испытатель Байкалов. Вскоре герои оказались на полигоне, где проводилась серия испытаний экспериментального самолета «Циклон».","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":42534,"rate":6.218,"rate_count":135,"kpOrder":136349,"name":"Призраки покидают вершины","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Для восхождения на гору Камир-Сар, на неприступной вершине которой по заключению молодого ученого Арташеса Маляна находится редкое месторождение ртути и серебра, несмотря на противодействие маститого профессора Даниэль-бека, организуется экспедиция во главе с Маляном. Информация о смелом походе советских ученых доходит до Альвареца да Кортеца, хозяина одного из крупнейших европейских химических концернов. В молодости он побывал на этой вершине и, чтобы скрыть обнаруженные металлы, сбросил русского ученого Шелагина в пропасть, заставив молчать Даниэль-бека. Иностранная разведка получает задание сорвать экспедицию…","imdbId":"tt0193433","duration":"1:36","slogan":null,"MPAA":null},{"id":32178,"rate":6.218,"rate_count":124,"kpOrder":136350,"name":"Разгуливая мертвым","secondName":"The Walking Dead","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["криминал","ужасы","фантастика"],"age":null,"description":"Джон Эллман приговорен к смерти за убийство, в действительности совершенное бандой гангстеров. Его казнят на электрическом стуле, но доктор Бомонт возвращает его к жизни. К Эллману не возвращается память, но у него сохранилась способность узнавать тех, кто его предал. Вскоре трое из них погибают. Однако доктор Бомонт хочет сделать новую операцию. Эллман рассказывает ему, что происходит после смерти. Джон продолжает мстить...","imdbId":"tt0028478","duration":"1:06","slogan":"THE BODY OF A GIANT! THE MIND OF A FIEND! RETURNED FROM THE DEAD TO WREAK VENGEANCE UPON HIS PERSECUTORS!! (original print ad - all caps)","MPAA":null},{"id":1091063,"rate":6.218,"rate_count":119,"kpOrder":136351,"name":"Рэй и Лиз","secondName":"Ray & Liz","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Такой семейной хроники ещё никто не видел: вот папаша Рэй, вот мамаша Лиз, вот их детки, Ричард и Джейсон, вот странный дядюшка Лоуренс. И всё здесь устроено шиворот-навыворот, всё идет наперекосяк – потому что родители так хороши, что вот-вот лишатся права опеки, как минимум, над младшим из братьев, Джейсоном. Хотя старший и сам мечтает поскорее упорхнуть из дома пьянчужек и чудаков. Вместо одной линейной истории – два разделенных годами житейских анекдота и хроника теперешнего сумеречного существования Рэя, не отрывающегося от пластиковых бутылок с самопальным пойлом.","imdbId":"tt6601502","duration":"1:48","slogan":null,"MPAA":null},{"id":296640,"rate":6.218,"rate_count":111,"kpOrder":136352,"name":"Сладкоголосая птица юности","secondName":"Sweet Bird of Youth","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Молодой человек по имени Чэнс Вэйн постоянно сопровождает стареющую и выпивающую кинозвезду Александру дель Лаго, которая, по мнению героя, сможет открыть ему двери в Голливуд. Однажды вместе с ней он прибывает в маленький городок своего детства. Именно здесь Чэнс когда-то оставил свою любимую девушку, чей властный и влиятельный отец до сих пор испытывает самые гневные чувства по отношению к главному герою.","imdbId":"tt0098418","duration":"1:35","slogan":null,"MPAA":null},{"id":21043,"rate":6.218,"rate_count":105,"kpOrder":136353,"name":"Огонь и стрела","secondName":"The Flame and the Arrow","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"XII век. Вся северная Италия находится под гнетом немецкого императора Фредерико Барбаросе, но горные жители Ломбардии решили сопротивляться гнету иноземного короля и одним из них стал меткий лучник Дардо, которого знают и любят все в округе, и который один в горах воспитывает сына Руди - смелого мальчишку, мать которого пять лет назад ушла от них к жестокому графу Уильриху по прозвищу «Ястреб». \n\rОднажды на дворцовой площади, меткой стрелой Дардо подстрелен любимый сокол графа Ульриха. За этот поступок, разгневанный граф приказал, отобрать сына у мятежного горца и запереть в своем замке, а самого Дардо поймать и повесить. Приспешники графа схватили парнишку, и стали преследовать отца, но к счастью ему удалось скрыться. \n\rРаненый стрелой он получил приют у друзей, где решил составить план похищения сына из плена, отмщения ненавистному графу Ульриху, и освобождения родной Ломбардии от немецкого гнета...","imdbId":"tt0042464","duration":"1:28","slogan":"The Challenge is Hurled From the Ramparts ! He'll Fight to the Death For the Love of His Life !","MPAA":null},{"id":31785,"rate":6.218,"rate_count":100,"kpOrder":136354,"name":"Танцоры","secondName":"Dancers","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":6,"description":"Антон Сергеев, звезда балета, приезжает в Италию на съемки киноверсии «Жизели». В труппе появляется молодая американская танцовщица Лайза Стрессер, которая должна исполнять главную роль. Сергеев влюбляется в Лайзу, что, конечно, замечают другие участники труппы. А самой Лайзе суждено пережить то же, что и ее героине - Жизели.","imdbId":"tt0092822","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":723439,"rate":6.218,"rate_count":91,"kpOrder":136355,"name":"G4 представляет: Комик-Кон 2012","secondName":"Comic Con 2012 Live","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["новости"],"age":null,"description":"","imdbId":"tt2270788","duration":"","slogan":null,"MPAA":null},{"id":19315,"rate":6.218,"rate_count":89,"kpOrder":136356,"name":"Одна за всех","secondName":"Une pour toutes","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Оливия, Ирина и Маша совершенствуют свое актерское мастерство. Они больше не верят в Прекрасного принца, а их  карьеры оставляют желать лучшего. Оливия работает на стойке регистрации в аэропорту и предлагает великолепный план: он сделает так, что подруги окажутся на борту самолета «Париж - Нью-Йорк» рядом с состоятельными мужчинами.\n\rИх задача соблазнить богачей и вытянуть из них денежки. Но мошенницы не подозревают, что комиссар Байар и его молодой помощник внимательно следят за развитием событий… ","imdbId":"tt0211714","duration":"2:00","slogan":null,"MPAA":null},{"id":46452,"rate":6.218,"rate_count":84,"kpOrder":136357,"name":"Ночь в сентябре","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Картина рассказывает о зарождении стахановского движения в Донбассе в 1935 году. В ней противопоставлены новаторы во главе с парторгом шахты и вредители - специалисты в лице руководителя шахты и его подручных.","imdbId":"tt0031728","duration":"1:22","slogan":null,"MPAA":null},{"id":468625,"rate":6.218,"rate_count":86,"kpOrder":136358,"name":"Мы живем на людях","secondName":"We Live in Public","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"У Джоша Харриса, одного из первопроходцев Интернета и создателя сайта pseudo.com, всегда было свое собственное видение будущего, в котором высоким технологиям отведена главенствующая роль. В канун нового века Харрис стал инициатором беспрецедентного эксперимента: в подземном бункере прямо в центре Нью-Йорка поселились более ста художников, которые позволили круглосуточно снимать на видео все, что с ними происходит. \n\rЭтот проект был закрыт Федеральным управлением по действиям в чрезвычайной обстановке 1 января 2000 года, но Харрис решил не останавливаться на достигнутом. На этот раз он лично решил стать объектом для эксперимента, убедив свою невесту поставить по всему дому камеры. Этот смелый эксперимент также закончился для Харриса печально – он расстался с невестой, потерял большую часть своего состояния и уехал из Нью-Йорка. Режиссер Онди Тимонер в течение десяти лет следила за судьбой Харриса – результатом стала эта картина, за просмотром которой каждый зритель сможет себя почувствовать Большим Братом.","imdbId":"tt0498329","duration":"1:31","slogan":null,"MPAA":null},{"id":474251,"rate":6.218,"rate_count":75,"kpOrder":136359,"name":"Принц слёз","secondName":"Lei wang zi","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["драма"],"age":null,"description":"Тайвань, 1950-е. Эпоха «белого террора», когда правительство одержимо искало среди населения тайных коммунистов и им сочувствующих. Ханьшэн – пилот военно-воздушных сил, прошедший гражданскую войну в Китае. Через несколько лет после её окончания он, его жена Пин и их дочери Ли и Чжо наконец получают возможность вести спокойную мирную жизнь и переезжают на Тайвань. \n\rНо радужные мечты оборачиваются кошмаром, когда однажды, вернувшись домой из школы, Ли и Чжо обнаруживают, что родители арестованы по подозрению в шпионаже в пользу коммунистов. Единственный человек, который теперь может помочь девочкам, – это их дядя Дин, мелкий правительственный чиновник.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":102167,"rate":6.218,"rate_count":73,"kpOrder":136360,"name":"Оружие массового уничтожения","secondName":"Weapons of Mass Distraction","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Два непримиримых конкурента, мультимиллионеры и телерадиомагнаты Лайонел Пауэрс и Джулиан Мессенджер готовы на все, чтобы «завалить» друг друга. В ход идут любые средства, каждый пытается раскопать о противнике какой - нибудь секрет и сделать его достоянием общественности.\n\rОни остервенело роются в «грязном белье» и докапываются до самых интимных тайн. И оказывается, что там, где вращаются большие деньги, даже размер члена может иметь значение.","imdbId":"tt0120487","duration":"1:40","slogan":null,"MPAA":"R"},{"id":111892,"rate":6.218,"rate_count":73,"kpOrder":136361,"name":"Король Гаваны","secondName":"Un rey en La Habana","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":16,"description":"Дон Артуро, богатый испанский бизнесмен, прилетает в Гавану, чтобы жениться на очаровательной кубинской девушке Йоли. Однако накануне свадьбы Артуро, готовясь провести ночь любви со своей невестой, от переизбытка чувств и большой дозы сексуального стимулятора умирает.\n\rЧтобы избежать скандала и не упустить денег незадачливого жениха, эксцентричная семейка Йоли придумывает хитроумный план - надо скрыть факт смерти Дона Артуро и найти ему двойника на замену. Выбор падает на бедного актера Папито (тоже влюбленного в Йоли!).\n\rТеперь Папито, загримированному под Артуро, предстоит свадьба с Йоли и поездка в Испанию, где он должен проявить свою смекалку и находчивость, чтобы завладеть миллионами Дона Артуро!","imdbId":"tt0426190","duration":"1:42","slogan":"Una comedia de amor, dinero, sexo... y otras mentiras","MPAA":null},{"id":53444,"rate":6.217,"rate_count":345,"kpOrder":136362,"name":"Быстрый Гонзалес","secondName":"Speedy Gonzales","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0048649","duration":"0:07","slogan":null,"MPAA":null},{"id":488461,"rate":6.217,"rate_count":260,"kpOrder":136363,"name":"Секса круглый ноль 2","secondName":"Saekjeuksigong 2","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Спустя три года вечный студент Ын-щик всё так же не знает, как подступиться к девушке, которая ему нравится.","imdbId":"tt1556214","duration":"1:55","slogan":null,"MPAA":null},{"id":6068,"rate":6.217,"rate_count":184,"kpOrder":136364,"name":"Это было тогда... Это есть и сейчас","secondName":"That Was Then... This Is Now","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Марк и Брайн лучшие друзья… Но вот наступает взрослая жизнь. Брайн становится более серьёзным, у него новая подруга и он меньше внимания уделяет Марку, а Марк предпочитает оставаться молодым и опрометчивым.","imdbId":"tt0090151","duration":"1:42","slogan":"From the Author of «The Outsiders» and «Rumble Fish»","MPAA":"R"},{"id":804857,"rate":6.217,"rate_count":158,"kpOrder":136365,"name":"Геном опасности","secondName":"Genomu hazado: aru tensai kagakusha no 5-kakan","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["драма","триллер"],"age":null,"description":"Зайдя домой, Исигами находит в комнате с зажжёнными свечами труп жены. А следом в квартиру вламывается двое неизвестных, но Исигами удается сбежать. Находясь в бегах, он встречает корейскую журналистку Кан Джи-вон, и она соглашается ему помочь. Мужчина крайне удивлен тем, что свободно говорит по-корейски, ведь он уверен, что не знает языка, да и воспоминания какие-то смутные.","imdbId":"","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":11838,"rate":6.217,"rate_count":119,"kpOrder":136366,"name":"Морские волки: Последняя атака калькуттской легкой кавалерии","secondName":"The Sea Wolves","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["боевик","военный","история"],"age":12,"description":"У них было меньше всего шансов стать героями Второй мировой. Ведь они - убеленные сединами ветераны Калькуттской легкой кавалерии.Эти добровольцы не были в бою со времен Бурской войны. Но у них есть шанс изменить ситуацию, когда они отложат в сторону свои клюшки для гольфа и отставят стаканы с джином, чтобы стать «Морскими волками».","imdbId":"tt0081470","duration":"2:00","slogan":"The Last Charge of the Calcutta Light Horse","MPAA":"PG"},{"id":1621,"rate":6.217,"rate_count":94,"kpOrder":136367,"name":"Плюшка","secondName":"Cookie","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Папа - гангстер. Что ж такого? Папы всякие важны. Папы всякие нужны... Правда, «Пышка» доросла до 18-ти лет, а родного папочку видела лишь в глубоком детстве: Доминик Каписко, или просто Дино, уже 13 лет сидит в тюрьме. Незадолго до освобождения папочке захотелось встретиться с любимой дочкой. Во время этого свидания он и наказал «Пышке» пойти куда-нибудь работать... \n\rА сам, выйдя на свободу, навестил своих бывших коллег-приятелей, чтобы получить положенную долю прибыли от вложенных в давние времена денег в строительство и прочие отрасли легального бизнеса. Но никто не жаждет делиться с человеком, пожелавшим «уйти в отставку» и найти покой в лоне семьи. Отказ следует за отказом, и тогда Дино решает с помощью «Плюшки» уменьшить золотой запас мафии на 4 миллиона долларов... Задумано - сделано...","imdbId":"tt0097109","duration":"1:34","slogan":null,"MPAA":"R"},{"id":806157,"rate":6.217,"rate_count":97,"kpOrder":136368,"name":"Инопланетяне ни при чем","secondName":"Inoplanetyane ni pri chem","type":"FILM","year":2013,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Новогодняя комедия «Инопланетяне ни при чем»  представляет собой сборник из пяти историй, в которых рассказывается судьба восьми человек. По сюжетной линии все истории переплетаются между собой и в финале их объединит общая мысль о переосмыслении жизненных ценностей.","imdbId":"tt8993078","duration":"1:55","slogan":"Осторожно, возможен контакт с представителями неземных цивилизаций!","MPAA":null},{"id":19857,"rate":6.217,"rate_count":68,"kpOrder":136370,"name":"Сумасшедшая собака","secondName":"The Mad Dog","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0023167","duration":"0:07","slogan":null,"MPAA":null},{"id":765879,"rate":6.216,"rate_count":470,"kpOrder":136423,"name":"Чайки","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Жена рыбака Эльза живет в приморском городе в Калмыкии. Она хочет уйти от мужа, но не решается сделать этот шаг, боясь неизвестности. Обстоятельства складываются так, что ее муж погибает. Смерть мужа заставляет героиню задуматься и пересмотреть свои взгляды на жизнь, счастье, свободу...","imdbId":"tt4436330","duration":"1:27","slogan":null,"MPAA":null},{"id":764883,"rate":6.216,"rate_count":304,"kpOrder":136424,"name":"Уважаемые белые люди","secondName":"Dear White People","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История о четырех чернокожих студентах, которые учатся в колледже из «Лиги плюща», где во время афроамериканской вечеринки вспыхивает бунт...","imdbId":"tt2235108","duration":"1:48","slogan":"A satire about being a black face in a white place","MPAA":"R"},{"id":11641,"rate":6.216,"rate_count":222,"kpOrder":136425,"name":"Самые прекрасные мошенничества в мире","secondName":"Les plus belles escroqueries du monde","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция","Япония"],"genres":["комедия","криминал"],"age":null,"description":"Фильм состоит из нескольких сегментов, каждый из которых снимала определённая съёмочная группа. В центре каждой истории случай некой аферы/махинации. Действие всех историй развивается в разных городах – в Париже, Амстердаме, Токио, Неаполе.","imdbId":"tt0058480","duration":"1:48","slogan":null,"MPAA":null},{"id":7307,"rate":6.216,"rate_count":208,"kpOrder":136426,"name":"Безумные мотоциклисты","secondName":"Motorpsycho!","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Три полоумных мотоциклиста несутся по пустынным дорогам Запада избивая и насилуя встречных. Ветеринар Кори Мэддокс, чью жену зверски изнасиловала банда помешанных байкеров, пытается отловить подонков, чтобы отомстить или хотябы сдать их полиции. По дороге он встречает Руби Боннер, её мужа убила та же самая шайка. Руби и Кори пускаются вместе в погоню и попадают в ловушку в каньоне, где вступают в жестокую схватку с главарем банды, которым оказывается озверевший и окончательно рехнувшийся ветеран вьетнамской войны.","imdbId":"tt0059474","duration":"1:14","slogan":"Cyclemaniacs assaulting and killing for thrills! Bike riding Hoodlums Flat-Out on their Murder cycles.","MPAA":null},{"id":88130,"rate":6.216,"rate_count":207,"kpOrder":136427,"name":"Синди: Моя кукла","secondName":"Cindy: The Doll Is Mine","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Брюнетка фотографирует блондинку.","imdbId":"tt0439548","duration":"0:15","slogan":null,"MPAA":null},{"id":224242,"rate":6.216,"rate_count":197,"kpOrder":136428,"name":"Искусственные воды","secondName":"Eaux d'artifice","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Изящно одетая женщина гуляет по садам виллы д’Эсте в Тиволи под аккомпанемент «Зимы» из «Времён Года» Вивальди.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":407863,"rate":6.216,"rate_count":196,"kpOrder":136429,"name":"25 каратов","secondName":"25 kilates","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["триллер"],"age":18,"description":"Большой город. Жестокий преступный мир Барселоны.  Главные герои фильма – «железная» девушка Кей и головорез Абель - составляют одну из самых  преступных пар этого мира пройдох, мошенников, воров и продажных полицейских.","imdbId":"tt1176928","duration":"1:26","slogan":null,"MPAA":null},{"id":719747,"rate":6.216,"rate_count":180,"kpOrder":136430,"name":"Платиновые данные","secondName":"Puratina Deta","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["детектив","фантастика"],"age":null,"description":"2017 год: японское правительство пытается тайно контролировать ДНК своего народа. Рюхэй Кагура является одним из лучших ученых в области анализа ДНК. Он работает в исследовательском учреждении, которое контролирует национальное полицейское агентство.\n\rКогда убивают изобретателя системы анализа ДНК, на месте убийства находят ДНК Кагуры. Став главным подозреваемым, он вынужден бежать. Детектив Рейджи Асама начинает погоню.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":64076,"rate":6.216,"rate_count":176,"kpOrder":136431,"name":"Секс-файлы: Эротическая одержимость","secondName":"Sex Files: Erotic Possessions","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фэнтези"],"age":18,"description":"Пара начинающих кинематографистов - актриса Клер и сценарист Майк - сняли на длительное время старый голливудский дом, в котором когда-то жила Валери Паркс, легендарная кинодива, скончавшаяся при невыясненных обстоятельствах. Новые обитатели особняка нашли в одной из комнат ключ, с помощью которого проникли на чердак. Там среди всякой древней рухляди валялись коробки с киноплёнками, в том числе - с фильмом «Последняя вдова», который многие годы считался незаконченным и утерянным. Вскоре Клер начала верить в то, что дом Валери Паркс населён призраками...","imdbId":"tt0264581","duration":"1:17","slogan":null,"MPAA":null},{"id":7976,"rate":6.216,"rate_count":106,"kpOrder":136432,"name":"Домохозяйка","secondName":"Une femme de ménage","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Звукорежиссер средних лет расстался с подругой и, взглянув однажды на свое захламленное жилище, решил обзавестись домработницей. Так в его квартире появляется юная дева, сначала эпизодически, затем постоянно.","imdbId":"tt0291538","duration":"1:31","slogan":null,"MPAA":"R"},{"id":187969,"rate":6.216,"rate_count":100,"kpOrder":136433,"name":"Побег из зоны 14","secondName":"Deadlocked: Escape from Zone 14","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","фантастика"],"age":null,"description":"Герой фильма - Тони Арчер, виртуозный взломщик электронных систем защиты. По ложному обвинению в убийстве он попадает в тюрьму, в которой нет ни охраны, ни надзирателей: у каждого заключенного - ошейник, готовый взорваться при первой же попытке побега. Это препятствие становится достойным вызовом Арчеру…","imdbId":"tt0112822","duration":"1:31","slogan":"The future belongs to those who survive it.","MPAA":"R"},{"id":19852,"rate":6.216,"rate_count":101,"kpOrder":136434,"name":"Микки в Аравии","secondName":"Mickey in Arabia","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"","imdbId":"tt0023214","duration":"0:07","slogan":"Mickey Mouse -- The Screen's Best Loved Animated Comic","MPAA":null},{"id":53076,"rate":6.216,"rate_count":90,"kpOrder":136435,"name":"Бандит","secondName":"Street Gun","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Уличный бандит Джо Вебстер решает достичь мафиозных вершин. Он знает, что путь в «высшую лигу» может стоить ему жизни.","imdbId":"tt0117762","duration":"1:32","slogan":"Welcome to the Neighborhood","MPAA":"R"},{"id":17384,"rate":6.216,"rate_count":89,"kpOrder":136436,"name":"Ревизор","secondName":"The Inspector General","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Бродячие цыгане Джорджи и Якоб странствуют по Франции начала XIX века, показывая публике «чудеса» и продавая 'чудодейственные лекарства. Более молодой и наивный Джорджи не желает больше дурить народ, и Якоб прогоняет его. Оголодавший Джорджи в лохмотьях, добредает до маленького городка, и там попадает в тюрьму. \n\rРуководство городка, насквозь погрязшее в кумовстве и взяточничестве, озабочено слухами о приезде в город генерального инспектора - Ревизора, у полномоченного самим императором Наполеоном! Тем более, что Генеральный инспектор шутить не любит - вмиг вешает провинившихся! Услышав, что в тюрьме томится непонятный оборванец, чиновники делают вывод, что именно он и есть тот генеральный инспектор.","imdbId":"tt0041509","duration":"1:42","slogan":null,"MPAA":null},{"id":36760,"rate":6.216,"rate_count":76,"kpOrder":136437,"name":"Любовь на диете","secondName":"Sau sun nam nui","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Мини, расставшись со своим бойфрендом Курокавой, уехавшим в Штаты на 10 лет, начала так страдать, что помогала ей только еда. За эти десять лет Мини потолстела до невероятных размеров, но не растеряла любовь к Курокаве, поэтому за шесть месяцев ей надо сбросить 200 фунтов, чтобы предстать во всеоружии перед своим возлюбленным, ставшим известным музыкантом. Помочь ей берется Толстяк – не менее громадный случайный попутчик.","imdbId":"tt0286797","duration":"1:34","slogan":null,"MPAA":null},{"id":421967,"rate":6.216,"rate_count":78,"kpOrder":136438,"name":"Бесстыдник","secondName":"Nestyda","type":"FILM","year":2008,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Оскар должен был быть счастливым. Как любимый муж, заботливый отец и популярный ведущий телевизионного прогноза погоды; он держит в руках все триумфы успешного мужчины в полном расцвете сил. В чем же проблема? Оскар начинает сходить с ума. Гонимый невротическим страхом, что жизнь без настоящей любви утекает меж пальцев, оставляет свою жену из-за молоденькой любовницы с совершенными округлыми формами и абсолютно пустой головой. Вероятно это любовь? На дороге от крайности к крайности далее Оскар связывается с известной певицей Норой, которая пусть красива, умна и нежна, однако среднего возраста. Оскар пьян свободой и его жизнь превращается в дикую езду безрассудных ситуаций...","imdbId":"tt1267499","duration":"1:28","slogan":null,"MPAA":null},{"id":13536,"rate":6.216,"rate_count":70,"kpOrder":136439,"name":"Львы на свободе","secondName":"Les lions sont lâchés","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":12,"description":"Решив порвать с мужем, привлекательная провинциалка Альбертина приезжает в Париж. Она хочет развлечься и самоутвердиться в столице. Подруга Сесиль не разделяет энтузиазма Альбертины, но помогает ей устроиться в Париже и войти в светское общество. Альбертина встречается с несколькими мужчинами: своей давней симпатией Ришаром, автором популярных романов Дидье и известным доктором Шаламбером. Пройдя через ряд досадных и любовных приключений, Альбертина разочаровывается в светских львах, возвращается домой и счастливо воссоединяется с ничего не подозревавшим о ее похождениях мужем...","imdbId":"tt0055087","duration":"1:35","slogan":null,"MPAA":null},{"id":1322,"rate":6.216,"rate_count":72,"kpOrder":136440,"name":"Уилли и Фил","secondName":"Willie & Phil","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Случайно столкнувшись в кино, школьный учитель Уилли и модный фотограф Фил вскоре становятся близкими друзьями. Но появление в их компании Жанетт, недавно приехавший в Нью-Йорк, превращает дружбу в запутанный любовный треугольник. И следующие 9 лет молодые люди будут пытаться разобраться в своих отношениях.","imdbId":"tt0081758","duration":"1:55","slogan":"What is this thing called love","MPAA":"R"},{"id":23555,"rate":6.216,"rate_count":72,"kpOrder":136441,"name":"Джон Генри","secondName":"John Henry","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Джон Генри - афроамериканец, работающий на железной дороге вместе с другими. Он бросает вызов паровому молоту - громадной машине, которая может заменить всех тружеников.","imdbId":"tt0219105","duration":"0:10","slogan":null,"MPAA":"G"},{"id":32067,"rate":6.216,"rate_count":68,"kpOrder":136443,"name":"Так держать... Ковбой","secondName":"Carry on Cowboy","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["вестерн","комедия"],"age":null,"description":"Стодж Сити находится во власти Рампо Кида и его банды. В это время происходит ужасная путаница: санитарного инженера Шерифа Нотта принимают за законного шерифа. Будучи добросовестным человеком, Шериф пытается помочь городу избавиться от Рампо Кида. Ему помогают два обстоятельства - жаждущая мести Энни Оукли и диплом санитарного инженера.","imdbId":"","duration":"1:34","slogan":"THE STAMPEDE IS ON . . . and the Carry On Gang is wanted all over the west for leaving a trail of their brand of laughter!","MPAA":null},{"id":540676,"rate":6.216,"rate_count":58,"kpOrder":136445,"name":"Белая арена","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжет мультфильма рассказывает о жизни цирка, что происходит на арене и за кулисами.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":33974,"rate":6.216,"rate_count":55,"kpOrder":136446,"name":"Заяц на Миссисипи","secondName":"Mississippi Hare","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041655","duration":"0:08","slogan":null,"MPAA":null},{"id":37263,"rate":6.215,"rate_count":432,"kpOrder":136453,"name":"Невезучий папарацци","secondName":"Ecco noi per esempio...","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Клик - бульварный фотограф, за которым гоняются то бандиты, попавшие в объектив на месте преступления, то разъяренные женщины, также оказавшееся в поле зрения журналиста. Однажды во время столкновения с полицией Клик познакомился с начинающим писателем Гуанзироле Пальмамброджо...","imdbId":"tt0075972","duration":"1:50","slogan":null,"MPAA":null},{"id":42805,"rate":6.215,"rate_count":387,"kpOrder":136454,"name":"Ошибка инженера Кочина","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["детектив","приключения"],"age":16,"description":"Инженер-конструктор московского авиационного завода Кочин взял домой секретные чертежи. Он не знал, что за этими чертежами уже давно охотится иностранная разведка...","imdbId":"tt0175993","duration":"1:51","slogan":null,"MPAA":null},{"id":1027381,"rate":6.215,"rate_count":381,"kpOrder":136455,"name":"Земля устойчивых привычек","secondName":"The Land of Steady Habits","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"50-летний Андерс Хилл, вышедший на пенсию экономист, давно погряз в «земле устойчивых привычек» — небольшом городке в Коннектикуте.  В попытке вырваться из рутины он уходит от жены, покупает квартиру и ждёт, когда свобода сделает из него нового человека.  Вместо этого, выйдя из зоны комфорта, Андерс отправляется на встречу с прошлым.","imdbId":"tt6485928","duration":"1:38","slogan":null,"MPAA":null},{"id":45292,"rate":6.215,"rate_count":335,"kpOrder":136456,"name":"Железный поток","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"В основе сюжета - победный путь Таманской армии через районы, занятыми белыми. Время действия - последние дни гражданской войны.","imdbId":"tt0207236","duration":"1:48","slogan":null,"MPAA":null},{"id":281873,"rate":6.215,"rate_count":163,"kpOrder":136457,"name":"Антонина обернулась","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главная героиня этой - Антонина - жена, мать, хозяйка в доме, просыпается после необычайно яркого сна и понимает, что всю свою жизнь прожила не так, как хотела. Рядом чужие люди, которых она не любит и вообще, все это была НЕ ЕЕ жизнь.\n\rОсознает она это так ясно, что даже на похоронах собственного мужа Антонина не плачет, не убивается и, кажется, что эта смерть вообще ее не касается. И это несмотря на то, что с мужем прожита долгая и благополучная жизнь...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":88990,"rate":6.215,"rate_count":154,"kpOrder":136458,"name":"Порно-звезда: Легенда Рона Джереми","secondName":"Porn Star: The Legend of Ron Jeremy","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":18,"description":"Документальная лента в подробностях рассказывает нам историю обыкновенного еврейского паренька из Квинса, который всю жизнь мечтал быть актёром и сниматься в обыкновенных, мэйнстримовских картинах. Однако, мечты так и остались мечтами. Снявшись когда-то в молодости (исключительно ради денег) в нескольких порнографических фильмах, Рон так втянулся в это дело, что оно стало главным занятием всей его жизни. Отныне дорога в большое, высокохудожественное кино была мистеру Джереми заказана. В Америке не любят снимать порно звёзд в “нормальном” кино.","imdbId":"tt0282856","duration":"1:17","slogan":"The Story of America's Most Unlikely Sex Star","MPAA":"R"},{"id":12347,"rate":6.215,"rate_count":139,"kpOrder":136459,"name":"Пограничная полоса","secondName":"Borderline","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"На Мексиканской границе справедливость отстаивают с оружием в руках. Офицер Джеб Мейнард - начальник пограничного поста в 20 км от Сан-Диего. Джеб отличается обостренным чувством справедливости, и поэтому подчиненные в шутку называют его «последним ковбоем».\n\rЧерез границу с Мексикой в Америку непрерывным потоком переправляются наркотики и нелегальные иммигранты. За торговцами «живым товаром» стоят очень влиятельные люди и слишком большие деньги. Контрабандисты готовы уничтожить любого, кто осмелится встать ни их пути.\n\rИ, когда во время обычной проверки на границе погибает патрульный Джексон - лучший друг Джеба, Джеб решает отомстить за смерть друга и навести порядок на своем участке границы.","imdbId":"tt0080465","duration":"1:39","slogan":"Somewhere along a thousand miles of barbed wire border the American dream has become a nightmare","MPAA":"PG"},{"id":512484,"rate":6.215,"rate_count":124,"kpOrder":136460,"name":"Король покера","secondName":"Pou hak wong","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Самовлюбленный покер-гуру Уно Чоук управляет самым большим казино в Макао, однако истинный наследник - Джек Чанг, сын умершего владельца казино. Уно Чоук возвращает Джека из Канады, унижает его и «выпроваживает» из казино. \n\rДжек, виртуоз онлайн-покера, однако профан в реальной игре, встречает Смайли - мисс «Удача» Джека, которой, все время удивительным образом везет. С ее помощью Джек решает обучиться всем тонкостям Техасского Холдема и сразиться с Уно в Азиатском чемпионате по покеру. Так кто же победит в этой схватке?","imdbId":"tt1471236","duration":"2:02","slogan":null,"MPAA":null},{"id":613396,"rate":6.215,"rate_count":124,"kpOrder":136461,"name":"Честь","secondName":"Honour","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"События фильма развиваются вокруг девушки, которая стала объектом мести со стороны ее семьи за порочащую их честь связь с панджабцем, и охотника за головами, взявшегося за деньги выполнить грязную работу.","imdbId":"tt1738351","duration":"1:44","slogan":"A British Asian family conspire to hire a Bounty Hunter to hunt down and kill their runaway daughter","MPAA":null},{"id":231908,"rate":6.215,"rate_count":90,"kpOrder":136462,"name":"35 лет","secondName":"35 Up","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":null,"description":"Режиссер Майкл Эптид каждые 7 лет навещает определенную группу британцев, за жизнью которых он наблюдает. Каждый представитель наблюдаемой группы проходит интервью, в котором рассказывает, что изменилось в его жизни за последние 7 лет.","imdbId":"tt0101254","duration":"2:03","slogan":"Every seven years, Michael Apted has returned to record the lives of 14 people, tracing their ambitions, successes, their failures, their loves and even one's madness. Seven years are up. Discover where they are now.","MPAA":null},{"id":404059,"rate":6.215,"rate_count":76,"kpOrder":136463,"name":"Все прекрасно","secondName":"Tout est parfait","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Джош, обыкновенный парень, который живёт в пригороде, зажатый между школой, шахтой и скейт-парком. Однажды утром, он находит тело своего друга Томаса. Далее, он обнаруживает, что ещё трое, его самых лучших друзей, тоже покончили жизнь самоубийством. Как единственный оставшийся в живых, Джош все больше и больше отдаляется от окружающего его мира. Только Миа, девушка его лучшего друга, поддерживает его. Больше вопросов, чем ответов.","imdbId":"tt1043749","duration":"1:58","slogan":null,"MPAA":"R"},{"id":146437,"rate":6.215,"rate_count":68,"kpOrder":136464,"name":"Фотографии Аликс","secondName":"Les photos d'Alix","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Фотограф Аликс Клео-Рубо, подруга Жана Эсташа показывает свои фотографии Борису Эсташу и комментирует их. Молодой человек иногда задает по ходу кое-какие вопросу, но большую часть времени он молчит и не знает, что сказать. Постепенно связь между тем, что говорит Аликс и тем, что изображено на фотографиях, становится все более сложной, под конец она просто теряется.","imdbId":"tt0081336","duration":"0:15","slogan":null,"MPAA":null},{"id":3727,"rate":6.214,"rate_count":291,"kpOrder":136465,"name":"Взрослая любовь","secondName":"Vita coi figli","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":12,"description":"Большая часть жизни пятерых детей Адриано Ферри прошла мимо него. Постоянно оставляя семью ради продолжительных командировок, он предоставлял своей жене заботиться об их воспитании. Смерть супруги заставила уже немолодого мужчину примерить на себя ранее незнакомую ему роль родителя, что оказалось гораздо сложнее, чем он мог себе представить.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":226052,"rate":6.214,"rate_count":291,"kpOrder":136466,"name":"Пастух своих коров","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Герой картины решает припасть к родным корням и уезжает из столицы в деревню. Но это не приносит ему желанной свободы – он терпит одно поражение за другим...","imdbId":"tt0459925","duration":"2:14","slogan":null,"MPAA":null},{"id":43765,"rate":6.214,"rate_count":225,"kpOrder":136468,"name":"Штаны","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Произошло убийство, ответственность за которое берет на себя известный артист Ботсанов. Однако дело оказалось не таким простым, как могло бы показаться в начале. Расследование преступления поручено опытному следователю.","imdbId":"tt0194372","duration":"1:23","slogan":null,"MPAA":null},{"id":303648,"rate":6.214,"rate_count":202,"kpOrder":136469,"name":"Ад в поднебесье","secondName":"Das Inferno - Flammen über Berlin","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["боевик"],"age":16,"description":"Ничто не предвещало трагедии. В этот день все шло как обычно. Смотровая площадка и ресторан, расположенные на телебашне, на высоте более 200 метров, полны посетителей.  И вот по дикой, невероятной случайности мирный день превращается в сущий ад. Возникший в ресторане пожар мгновенно набирает огромную силу, огонь отрезает все пути к спасению. \r\n\r\nЧерный резкий дым, летящие обломки, разрушающиеся лестничные переходы, паника среди охваченных ужасом людей - настоящая преисподняя в поднебесье. К месту трагедии стягиваются все возможные силы спасателей и пожарных. Но разбушевавшаяся стихия почти не оставляет шансов на спасение тем, кто оказался в этой огненной ловушке.","imdbId":"","duration":"1:40","slogan":"В огненной ловушке на высоте 207 м","MPAA":"R"},{"id":106149,"rate":6.214,"rate_count":187,"kpOrder":136471,"name":"Вне игры","secondName":"Comeback Season","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Главный герой картины Вальтер Пирс кажется любящим мужем, хорошим отцом и вообще уважаемым парнем, но он оказывается в весьма неприятной ситуации после того, как жена узнала о его измене и выгнала его из дома.\n\rЕму приходится покинуть семейное гнездышко и перебраться жить в другое место, где его соседом становится полузащитник местной молодежной команды по американскому футболу Скайлер Экерман, который в свою очередь так же не лишен проблем со своей женщиной, от него ушла его вторая  половина.\n\rК тому же в один момент он теряет и свои планы на будущее, и свой нынешний статус «звезды», повредив колено. Оба страдают и совершают поступки, о которых впоследствии приходиться сожалеть сидя в тюрьме.\n\rКроме того, Вальтер узнает о том, что год назад Скайлер разбил сердце его дочери и начинает тихо ненавидеть его. Однако, после проведенных за решеткой нескольких недель, они решают помочь друг другу.\n\rВместе они начинают искать пути, которые позволили бы им уладить все дела и в кратчайшие сроки вновь завоевать сердца своих женщин и вернуть своих любимых.                      ","imdbId":"tt0455400","duration":"1:39","slogan":"A comedy about boys being boys and girls getting even","MPAA":"PG-13"},{"id":723616,"rate":6.214,"rate_count":187,"kpOrder":136472,"name":"Сумасшедший","secondName":"Pazze di me","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Андреа - единственный парень в чисто женской семье: мама, три сестры, бабушка, ее сиделка и собака, конечно же сучка. Отец семейства сбежал от них много лет назад, не вынеся этот женский «коллектив». Перед уходом он сказал сыну: «Теперь это твоя головная боль». Только через много лет он понял, что имел ввиду отец. Андреа пришлось очень нелегко, всю его жизнь его семья, может и не преднамеренно, но отравляла ему жизнь, в особенности в плане отношений с девушками. И вот, когда он встретил девушку всей своей жизни, Андреа не нашел ничего умнее, как выдать себя за сироту. И все бы было хорошо, но такую семью нелегко скрыть, даже в большом городе и обман раскрылся...","imdbId":"tt2473532","duration":"1:34","slogan":null,"MPAA":null},{"id":45602,"rate":6.214,"rate_count":161,"kpOrder":136473,"name":"В лазоревой степи","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":16,"description":"О первых годах становления советской власти на Дону: напряженному, полному глубоких человеческих конфликтов и страстей времени.","imdbId":"tt0324397","duration":"1:44","slogan":null,"MPAA":null},{"id":16644,"rate":6.214,"rate_count":114,"kpOrder":136475,"name":"Подкуп","secondName":"The Bribe","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Преследование украденных самолетных двигателей приводит агента Ригби на остров, где он встречает главного подозреваемого Хинттена и его жену Элизабет. Когда Ригби предлагают взятку, он понимает, что его расследование на верном пути. Но в игру неожиданно вступает красавица Элизабет, к которой Ригби успел проникнуться симпатией.","imdbId":"tt0041207","duration":"1:38","slogan":"5 Great Stars in a Daring Drama of Love and Adventure !","MPAA":null},{"id":341211,"rate":6.214,"rate_count":112,"kpOrder":136476,"name":"Семейный план","secondName":"Family Plan","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Поскольку новый босс Чарли МакКензи превозносит достоинства и добродетели семейной жизни, ей, одинокой девушке, якобы разделяющей его точку зрения, чтобы сохранить работу, приходится временно позаимствовать дочку своей лучшей подруги и нанять безработного актера на роль верного мужа. Но неожиданно одна супружеская ночь превращается в долговременные отношения, когда босс становится новым соседом девушки.","imdbId":"tt0433562","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":331226,"rate":6.214,"rate_count":102,"kpOrder":136478,"name":"История кино: Знаки среди нас","secondName":"Histoire(s) du cinéma: Les signes parmi nous","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Видеопроект, задуманный Жаном Люком Годаром в конце 1980-х, был завершен в 1998 году. Пожалуй, самый великий фильм Годара посвящен истории кино и его связи с историей 20-го века. В этом смысле кино можно считать главным критиком и защитником двадцатого столетия.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":274767,"rate":6.214,"rate_count":95,"kpOrder":136479,"name":"Седая легенда","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Польша","СССР"],"genres":["история","приключения"],"age":16,"description":"Пирует шляхта. Женится молодой князь Кизгайла. И даже весть о крестьянском мятеже не омрачает праздника. Спешит на свадьбу и старинный друг - полковник Роман Ракутович. Только не радуется его приезду невеста, предчувствуя надвигающуюся беду...","imdbId":"tt0102939","duration":"1:52","slogan":null,"MPAA":null},{"id":180979,"rate":6.214,"rate_count":92,"kpOrder":136480,"name":"Бинго","secondName":"Bingo","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt0193771","duration":"0:05","slogan":null,"MPAA":null},{"id":278344,"rate":6.214,"rate_count":88,"kpOrder":136481,"name":"Вице-короли","secondName":"I Viceré","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Испания","Италия"],"genres":["драма","история"],"age":16,"description":"История семейного клана Удзеда, поданная зрителю вместе с историей Италии... XIX век. Пожилой сицилиец, деспот и тиран, запрещает своей дочери даже думать о любви. В то же самое время в монастыре, что находится неподалеку от имения, где томится девушка, монахи позволяют себе устраивать оргии. Об этом узнает глава римской католической церкви...","imdbId":"tt0196186","duration":"2:00","slogan":null,"MPAA":null},{"id":16037,"rate":6.214,"rate_count":70,"kpOrder":136482,"name":"Неприятности с девушками","secondName":"The Trouble with Girls","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"Уолтер Хейл работал менеджером странствующей школы, которая совмещала для своего зрителя образование с развлечением. Решив однажды остановиться в небольшом городке, он даже не предполагал, что у его безобидной труппы учителей-актёров быстро появятся проблемы с местными властями.","imdbId":"tt0065125","duration":"1:37","slogan":"Elvis crosses the country...into trouble! trouble! trouble!","MPAA":"G"},{"id":78283,"rate":6.214,"rate_count":66,"kpOrder":136488,"name":"Незначительное влияние","secondName":"Trafic d'influence","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Двух преступников, осужденных за экономические махинации, перевозит в соседнюю тюрьму молодая девушка, полицейский. Все идет наперекосяк, когда бедолаг пытаются убрать киллеры...","imdbId":"tt0188246","duration":"1:35","slogan":null,"MPAA":null},{"id":51083,"rate":6.214,"rate_count":64,"kpOrder":136489,"name":"Идущий по снегу","secondName":"Aruku, hito","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Шестидесятитрехлетний Нобуо, живущий в северном городке Масикэ на острове Хоккайдо, каждый день отправляется на ферму по разведению рыбы, расположенную далеко в горах. Его младший сын Ясуо считает, что это стариковский маразм, наступивший после смерти матери.\n\rНо оказывается, старику приглянулась молодая работница фермы Мисико, и он старается понравиться ей. Ко второй годовщине смерти жены приезжает и старший сын Реити, с которым отец уже много лет не виделся. Им всем есть что сказать друг другу.","imdbId":"tt0307971","duration":"1:43","slogan":null,"MPAA":null},{"id":15738,"rate":6.213,"rate_count":447,"kpOrder":136602,"name":"Клеопатра","secondName":"Cleopatra","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":12,"description":"48 год до н.э. Клеопатра приветствует прибытие Юлия Цезаря, стараясь укрепить cвою власть в Египте под протекторатом Рима. Но Цезаря убивают, и она передает свою привязанность Марку Антонию, ослепляя его роскошью своего двора…","imdbId":"tt0024991","duration":"1:40","slogan":"History's most seductive woman!  The screen's mightiest spectacle!","MPAA":null},{"id":372595,"rate":6.213,"rate_count":369,"kpOrder":136603,"name":"Знакомьтесь, семья Санта Клауса","secondName":"Meet the Santas","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Наследник Санта Клауса Ник должен впервые исполнить праздничные обязанности своего отца. До Рождества остается одиннадцать дней, когда на Ника и его избранницу Бет сваливаются многочисленные трудности и организационные проблемы.","imdbId":"tt0491722","duration":"1:36","slogan":null,"MPAA":null},{"id":409373,"rate":6.213,"rate_count":313,"kpOrder":136604,"name":"Любовные раны","secondName":"Love Hurts","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"В отличие от своей экспрессивной жены Аманды, Бен Бингэм к середине жизни окончательно закостенел. Когда она в конце концов его бросает – Бен приходит в полный упадок. Он топит свое горе в джине и отказывается вылезать из пижамы, пока его не заставляет это сделать его 17-летний сын Джастин. Он меняет взгляды Бена и выталкивает его в активную жизнь. Прежде, чем Бен успевает опомниться, он становится самым популярным певцом в городе, усилиями своей няни, тренера и близнецов, поющих караоке. Все меняется, когда Джастин впервые влюбляется и теперь оценивает стиль жизни своего отца, как невероятно поверхностный… Бену приходиться по-новому взглянуть на свои ценности, на то, что ему дорого, а главное, на свою жену, которая теперь с другим мужчиной.","imdbId":"tt1213825","duration":"1:30","slogan":"A Painfully Romantic Comedy","MPAA":"PG-13"},{"id":498687,"rate":6.213,"rate_count":211,"kpOrder":136605,"name":"Двойная свадьба","secondName":"Double Wedding","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Две родные сестры не знали в жизни любви. В конце концов, они обе назначают свидание одному мужчине и приглашают его в гости 17 декабря. Он не знает о том, что они сестры и что он приглашен на два разных свидания в один день.\n\rТиа и Тамера Моури играют близняшек Дину и Дэниель Уоррен, которые, несмотря на внешнее сходство, совершенно различны по характеру. Готовясь к повторному заключению брака между бабушкой и дедушкой, они затевают родственное соревнование, кто первый повстречает парня, достойного быть приглашенным на торжественное событие. Вскоре им нечаянно назначает свидание один мужчина, который думает, что это одна и та же девушка. Победит ли в конце концов истинная любовь?","imdbId":"tt1586740","duration":"1:28","slogan":null,"MPAA":null},{"id":916739,"rate":6.213,"rate_count":192,"kpOrder":136606,"name":"Плохой хороший полицейский 2","secondName":"Bon Cop Bad Cop 2","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Восемь лет прошло с тех пор как полицейские Мартин Уорд и Дэвид Бучард сотрудничали, чтобы раскрыть серию жестоких убийств. Двое совсем непохожих людей всё же остались друзьями, но вот уже год не поддерживают связь. Но когда мошенники без стыда и совести начали угонять машины, давние напарники поняли, что им пора объединить свои силы и поймать бандитов.","imdbId":"tt4738174","duration":"2:06","slogan":"It's okay America, les Canadiens sont là.","MPAA":null},{"id":736375,"rate":6.213,"rate_count":181,"kpOrder":136607,"name":"55-я церемония вручения премии «Грэмми»","secondName":"The 55th Annual Grammy Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt2627702","duration":"","slogan":null,"MPAA":null},{"id":196700,"rate":6.213,"rate_count":160,"kpOrder":136608,"name":"Наша безумная жизнь","secondName":"La vie est à nous!","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Луиза - хозяйка кофейни, в которой она работает вместе с матерью. Две француженки делают все, чтобы кафе стало излюбленным местом отдыха жителей их небольшого городка. Однако вскоре напротив их заведения свое кафе открывает надменная Люсиль и ее противные дочери -их вечные конкурентки.\n\rВнезапно битва за посетителей приобретает размах общегородского безумия. И кажется, что судьба всего мира решается в сердцах главных героев!     ","imdbId":"tt0429227","duration":"1:40","slogan":null,"MPAA":null},{"id":331857,"rate":6.213,"rate_count":116,"kpOrder":136609,"name":"Вот такая история...","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В НИИ на базе старой лаборатории создаются две новые. Ведущие инженеры Сергей и Владимир имеют равные возможности возглавить их. Для этого нужно немногое - помочь начальству сместить неугодного прежнего руководителя...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":86048,"rate":6.213,"rate_count":126,"kpOrder":136610,"name":"Нехитрое дельце","secondName":"The Hard Easy","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Две банды решают ограбить один и тот же банк в одно и то же время. Но это не случайность…","imdbId":"tt0425087","duration":"1:45","slogan":"Two Gangs, One Heist....Only the Lucky Survive.","MPAA":"R"},{"id":22802,"rate":6.213,"rate_count":124,"kpOrder":136611,"name":"Токийский расклад","secondName":"Dong jing gong lüe","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Известный мафиозный босс перешел дорогу людям, у которых не стоило вставать на пути. Он бесследно исчезает и на его поиски отправляются все заинтересованные стороны.\n\rСреди них конкуренты по преступному миру, самый влиятельный бизнесмен страны и полиция. Рано или поздно их пути должны пересечься.","imdbId":"tt0233600","duration":"1:58","slogan":null,"MPAA":"PG-13"},{"id":615272,"rate":6.213,"rate_count":113,"kpOrder":136612,"name":"Путь в вечность","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам корейской классической поэзии в переводе А.Ахматовой.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":428825,"rate":6.213,"rate_count":117,"kpOrder":136613,"name":"Кот Базилио и мышонок Пик","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Маша и неповторимый кот Базилио выступали в цирке. Девочка руководила несравненным и всемирно известным любимцем публики сеньором Базилио и сама участвовала в представлении. Был, надо сказать, этот кот довольно-таки избалованным и неврастеничным, как многие «звезды». \n\rМаша обиделась на зазнавшегося кота Ваську и ушла. На осенних улицах она встретила мышат, устроивших для развлечения настоящее цирковое представление. Их Маша и пригласила работать в цирк. И теперь там выступал мышонок Пик с ассистентами! Представляете, как воспринял перемены кот Базилио!","imdbId":"tt6480982","duration":"0:09","slogan":null,"MPAA":null},{"id":233735,"rate":6.213,"rate_count":92,"kpOrder":136614,"name":"Три золотых волоса","secondName":"Plavcík a Vratko","type":"FILM","year":1982,"yearEnd":0,"countries":["Чехословакия"],"genres":["детский","семейный","фэнтези"],"age":0,"description":"Королю предрекли, что его дочь выйдет замуж за сына бедняка. Королю не понравилось такое пророчество, но вскоре он узнал, что его будущий зять находится под защитой Солнечного Короля и, несомненно, достоин стать мужем принцессы.","imdbId":"tt0176025","duration":"1:23","slogan":null,"MPAA":null},{"id":278898,"rate":6.213,"rate_count":95,"kpOrder":136616,"name":"Пинг-понг","secondName":"Pingpong","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Шестнадцатилетний Пауль без приглашения наведывается к своим родственникам. Он только что потерял отца и пребывает в поисках идеальной семьи, а потому и навязывается семье, которая кажется ему идеальной. Тетка Анна сначала им пренебрегает, но потом приближает к себе Пауля. Главный герой слишком поздно понимает, что полностью попадает под ее контроль и целиком зависит от ее милости. Боль Пауля толкает его на рискованный шаг...","imdbId":"tt0800159","duration":"1:29","slogan":null,"MPAA":null},{"id":570280,"rate":6.213,"rate_count":94,"kpOrder":136617,"name":"Литературная барышня – Первая любовь","secondName":"Bungaku Shôjo - Kyô no Oyatsu Hatsukoi","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Загадочная школьная комедия разворачивается вокруг необычных членов школьного литературного кружка. Токо Амано — ученица выпускного класса, называющая себя «литературная девушка» будучи президентом клуба — на самом деле сверхъестественное создание, которое питается историями и рассказами, вырывая страницы из книг и поедая их. Её подчиненный по имени Коноха Иноуе — ученик второго класса старшей школы — каждый день пишет для нее новые истории, чтобы та могла ими питаться.","imdbId":"tt1756437","duration":"0:17","slogan":null,"MPAA":null},{"id":647982,"rate":6.213,"rate_count":96,"kpOrder":136618,"name":"WWE Летний бросок","secondName":"SummerSlam","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt12254306","duration":"","slogan":"The Biggest Event of the Summer","MPAA":null},{"id":504089,"rate":6.213,"rate_count":89,"kpOrder":136619,"name":"Джентльмены","secondName":"Da lui toi","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"Молодой человек Лян Цзинсян хочет научиться китайской национальной борьбе ушу, чтобы отомстить пижону Цуу Мэншэну за нанесенные ему обиды. Но мастер ушу из заведения «Ло Синьмэня» Ло Синь находится в бессознательном состоянии уже 30 лет. Старший его ученик Чэн потерял свой навыки боевого искусства «кун-фу», а младший ученик Чунь находится в запое. Они ждут, когда их учитель очнется и вернется к нормальной жизни.","imdbId":"tt1611823","duration":"1:38","slogan":null,"MPAA":null},{"id":6021,"rate":6.213,"rate_count":78,"kpOrder":136621,"name":"Маленькая большая лига","secondName":"Little Big League","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":null,"description":"12-летний Билли Хейвуд получает в наследство от своего деда бейсбольную команду и становится ее менеджером. Это позволяет ему, оставаясь таким же озорным мальчишкой, способным на разные проделки, пользоваться всеми прелестями «взрослой» жизни.","imdbId":"tt0110363","duration":"1:59","slogan":"The Minnesota Twins Baseball Team just got a new owner.","MPAA":"PG"},{"id":19869,"rate":6.213,"rate_count":73,"kpOrder":136622,"name":"Горе-рыбаки","secondName":"Fishin' Around","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0021871","duration":"0:07","slogan":null,"MPAA":null},{"id":714246,"rate":6.213,"rate_count":75,"kpOrder":136623,"name":"Чумунджин","secondName":"Jumunjin","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Волшебная история любви между парнем, который не смог забыть свою прошлую любовь и стал привидением, и деревенской девушкой. На горе в Чумунджин девушка по имени Чи-ни управляет горным домиком. Это место собираются закрыть из-за слухов, что там живет привидение. Чи-ни сталкивается с призраком.","imdbId":"","duration":"1:36","slogan":"A magical love story involving a man who lives his life like a ghost and a country girl that falls in love with him.","MPAA":null},{"id":9887,"rate":6.212,"rate_count":359,"kpOrder":136625,"name":"Ночной беглец","secondName":"Night of the Running Man","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Джерри Логан работал таксистом в Лас-Вегас до тех пор, пока однажды не обнаружил сумку с миллионом долларов на заднем сидении своего автомобиля.\n\rНеудачник-пассажир, оставивший деньги, бежал от мафии. И, когда Джерри пытается покинуть страну с этими деньгами, он обнаруживает, что за ним по пятам следует безжалостный профессиональный убийца Дэвид Экхард.","imdbId":"tt0110668","duration":"1:33","slogan":"The chase has begun","MPAA":"R"},{"id":260075,"rate":6.212,"rate_count":330,"kpOrder":136626,"name":"Кот и клоун","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История в жанре буффонады о коте, который обладал способностью превращения. Наряду со зрелищным цирковым сюжетом, раскрывает сложные психологические отношения зрелого и детского характеров.","imdbId":"tt1934307","duration":"0:10","slogan":null,"MPAA":null},{"id":737544,"rate":6.212,"rate_count":300,"kpOrder":136627,"name":"Чистая победа","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":12,"description":"О борце-самбисте Константине Кретове – парне из провинциальной рабочей семьи (мать Кости одна растит их с младшей сестрой). Всю жизнь Костя посвящает спорту, в котором уже добился звания мастера, но это его увлечение не встречает одобрения со стороны матери. Сама бывшая спортсменка, она считает спорт слишком непредсказуемым, и настаивает, чтобы сын отдал предпочтение учебе и работе.\n\rСтремления к спортивной карьере Кости поддерживает лишь его наставник и тренер, заменивший отца, Николай Звонарев. Но настоящим испытанием для юноши становится невзаимная любовь к однокурснице Любе, которая ищет, прежде всего, материального достатка и развлечений, а не пусть и перспективного, но бедного друга...","imdbId":"tt2673082","duration":"1:47","slogan":null,"MPAA":null},{"id":1111887,"rate":6.212,"rate_count":296,"kpOrder":136628,"name":"Замерзшие в любви","secondName":"Frozen in Love","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Целеустремлённая и трудолюбивая Мэри Катрайт является владелицей небольшого книжного магазина, который достался ей от отца. Из-за всемирной паутины этот бизнес в последнее время развивается плохо. Девушке нужно придумать нечто кардинальное, чтобы привлечь потенциальных покупателей. Она приглашает для рекламы своих книг известного хоккеиста Адама Клейборна. Самодостаточная девушка и самовлюблённый спортсмен сразу почувствовали взаимную неприязнь. Однако на каком-то подсознательном уровне они понимают, что нужны друг другу. Постепенно каждый из них начинает меняться.","imdbId":"tt7756492","duration":"1:24","slogan":null,"MPAA":null},{"id":12507,"rate":6.212,"rate_count":240,"kpOrder":136629,"name":"Три монеты в фонтане","secondName":"Three Coins in the Fountain","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Три американки работают в Риме. Одна уже давно влюблена в своего босса, сладкоречивого писателя, который в ответ «ни в зуб ногой». Другая, нарушая строгие правила, крутит роман с итальянцем. Третья, новенькая, встречает настоящего принца и буквально теряет голову. Каждая из них надеется отыскать счастье в Риме, они бросают монетки в фонтан Треви, и... как поёт в фильме Синатра - три монетки в фонтане, каждая на счастье, но кому повезёт?","imdbId":"tt0047580","duration":"1:42","slogan":"The love story behind the love song that's sweeping the country","MPAA":"G"},{"id":45161,"rate":6.212,"rate_count":196,"kpOrder":136630,"name":"Любовью надо дорожить","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"В одной из комнат общежития камвольного комбината живут четыре девушки-ткачихи: Катя, Тамара, Полина и Зина. Обстоятельства сложились так, что Катю обвинили в нечестном поступке. Все улики против неё. Кате приходится пережить разрыв с любимым человеком, который ей не поверил. Она покидает комбинат и уезжает на далёкую стройку. \n\rНо в судьбу Кати активно вмешиваются её подруги, комитет комсомола. Они верят ей, убеждённые в том, что Катя – честный человек. В истории, которая произошла с Катей, неблаговидную роль сыграла Зина. В конце концов она сознаёт свою ошибку. Нелегкие испытания выпадают на долю друга Кати, молодого каменщика Степана. Честный парень, он только однажды в силу стечения обстоятельств совершает по отношению к Кате ошибку, которую впоследствии пытается искупить. Но Катя не может простить обиду, которую нанёс ей Степан в самую трудную минуту жизни.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":679798,"rate":6.212,"rate_count":155,"kpOrder":136631,"name":"Севшие на хвост","secondName":"Tailenders","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Авария полностью меняет судьбу многообещающего гонщика Томое Широ - он выжил, но его сердце нет. Девушка-механик, Микагура Томое, меняет отказавшее сердце на мотор от машины Широ, именуемый «Томое драйв». И вроде все в порядке, но теперь официальная лига гонщиков не признает Широ гонщиком, считая его деталью автомобиля. Лишённый возможности участвовать в официальных гонках, Томое отправляется куда-то на край света, где гонки и гонщики сильно отличаются от «традиционных», и где его пламенный мотор не помешает получить славу и деньги, которые он заслужил...","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":906877,"rate":6.212,"rate_count":147,"kpOrder":136632,"name":"Геля","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Геля, полная девушка 22 лет, живет в тесной квартире на окраине города со своей деспотичной матерью-инвалидом, и всю свою жизнь посвящает ей. Однажды судьба посылает ей шанс все изменить и ставит её перед выбором...","imdbId":"","duration":"0:33","slogan":null,"MPAA":null},{"id":7632,"rate":6.212,"rate_count":142,"kpOrder":136633,"name":"Страх отпирает двери","secondName":"Fear Is the Key","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Неподалеку от побережья Южной Америки воздушными пиратами сбит самолет, перевозивший золотые слитки. Пилот и пассажиры погибают. Джон Тэлбот, потерявший в этой авиакатастрофе всю семью, клянется найти и уничтожить человека, который разрушил его жизнь.","imdbId":"tt0068576","duration":"1:43","slogan":"In the right hands, fear is the deadliest weapon of all.","MPAA":"PG"},{"id":474720,"rate":6.212,"rate_count":123,"kpOrder":136634,"name":"Мушкетеры 4 «А»","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","короткометражка"],"age":null,"description":"О летних приключениях четверых ребят из рыбацкого поселка на Днепре.","imdbId":"tt1721032","duration":"0:38","slogan":null,"MPAA":null},{"id":23422,"rate":6.212,"rate_count":89,"kpOrder":136635,"name":"Барбароса","secondName":"Barbarosa","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Имя знаменитого разбойника Барбаросы наводит ужас на жителей маленького городка в Южном Техасе. Цель жизни каждого мужчины - найти и убить Барбаросу. Но будет ли счастье в поселке, лишенном легенды?..","imdbId":"tt0083619","duration":"1:30","slogan":"The Outlaw ... The Outcast ... and the Legend that was bigger than both of them.","MPAA":"PG"},{"id":592458,"rate":6.212,"rate_count":84,"kpOrder":136636,"name":"Проект «Задира»","secondName":"Bully","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Главные герои фильма — подростки, истории которых с разных сторон показывают проблему издевательств в американских школах. На протяжении одного учебного года авторы наблюдали за жизнью пятерых школьников и их семей.","imdbId":"","duration":"1:34","slogan":"It's time to take a stand","MPAA":"R"},{"id":60024,"rate":6.212,"rate_count":70,"kpOrder":136637,"name":"Мистера","secondName":"Mystère","type":"FILM","year":1983,"yearEnd":0,"countries":["Гонконг","Италия"],"genres":["триллер"],"age":18,"description":"Главная героиня фильма с загадочным именем Мистер (ударение на втором слоге) в исполнении очаровательной Кароль Буке - элитная проститутка. Одним вечером она с подругой приходят на вызов к одному человеку, немцу Райнарду. Подруга крадет у него зажигалку, в которой, как оказалось позже, Райнард спрятал негативы пленки, на которой заснято убийство важного политического деятеля. По случайности зажигалка оказывается в сумочке Мистер, а на следующий день Райнарда, как и подругу Мистер, убивают и охота начинается за ней самой. Чем закончится эта смертельная схватка?","imdbId":"tt0085983","duration":"1:24","slogan":null,"MPAA":null},{"id":259145,"rate":6.212,"rate_count":75,"kpOrder":136638,"name":"Отпечаток","secondName":"Imprint","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Шейла Каменное Перо - молодая современная женщина из племени Лакота, занимающая должность прокурора в Денвере, Колорадо. Однажды она участвовала в процессе по делу своего юного соплеменника, Роби Белая Куртка, обвиняемого в убийстве жены сенатора. \n\rЮноша явно не виноват, однако его признают виновным. После процесса, под обвинительными лозунгами своих соплеменников, Шейла решает съездить к родителям в резервацию Пайн Ридж, Южная Дакота, в надежде успокоиться и отдохнуть на семейном ранчо. Однако она и предположить не могла, насколько напрасными могут оказаться её надежды...","imdbId":"tt0816530","duration":"1:24","slogan":"Can You Hear Their Cries?","MPAA":"PG-13"},{"id":11900,"rate":6.211,"rate_count":205,"kpOrder":136661,"name":"Потерянные в Америке","secondName":"Lost in America","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В тридцать лет муж и жена решают оставить работу, жить свободно и путешествовать по Америке в доме на колесах.","imdbId":"tt0089504","duration":"1:31","slogan":null,"MPAA":"R"},{"id":782371,"rate":6.211,"rate_count":132,"kpOrder":136662,"name":"Приятель","secondName":"Buddy","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Жизнь плейбоя и миллионера Эдди – одна бесконечная вечеринка. В пьяном угаре он не замечает, что бизнес давно идет ко дну, а сомнительные друзья просто пользуются его деньгами, а сами смеются над ним. Однажды, вернувшись в свой роскошный пентхаус, Эдди обнаруживает там таинственного незнакомца. Тот заявляет, что он ангел, посланный свыше, дабы навести в жизни Эдди порядок. Ангел сделает все, чтобы перевоспитать Эдди. Даже если для этого ему понадобится разрушить его жизнь…","imdbId":"tt3062170","duration":"1:34","slogan":null,"MPAA":null},{"id":44571,"rate":6.211,"rate_count":117,"kpOrder":136663,"name":"Город под липами","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Фильм посвящен героической защите латвийского города Лиепая от фашистских захватчиков. Воины советской армии, моряки-балтийцы и рабочие отряды в ожесточенных сражениях восемь суток защищали здесь священные рубежи родины. ","imdbId":"tt0370608","duration":"1:35","slogan":null,"MPAA":null},{"id":43325,"rate":6.211,"rate_count":109,"kpOrder":136664,"name":"Прости нас, первая любовь","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Отслужив положенный срок в десантных войсках, Константин возвращается домой, где, как он уверен, его ждут друзья и любимая девушка. Но, попав в первый же день своего приезда на пикник, он знакомится с преуспевающим тридцатипятилетним Аликом - женихом Лены, которая обещала Косте ждать его возвращения...","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":150309,"rate":6.211,"rate_count":110,"kpOrder":136665,"name":"Гото, остров любви","secondName":"Goto, l'île d'amour","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"События разворачиваются на странном острове, управляемом династией Гото. Единственные его обитатели - военные, заключённые, воспитанники школы для мальчиков и проститутки...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":947179,"rate":6.211,"rate_count":97,"kpOrder":136666,"name":"Талисман","secondName":"The Mascot","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Давнему талисману баскетбольной команды находят замену.","imdbId":"tt5215416","duration":"0:09","slogan":null,"MPAA":null},{"id":591512,"rate":6.211,"rate_count":94,"kpOrder":136667,"name":"Новая Белоснежка","secondName":"La Nouvelle Blanche Neige","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мюзикл"],"age":null,"description":"Старая добрая сказка о Белоснежке в стиле французских музыкальных фильмов 60-х годов XX века.","imdbId":"tt1853592","duration":"1:24","slogan":"Ce qui est à toi est à moi (What's yours is mine)","MPAA":null},{"id":401440,"rate":6.211,"rate_count":87,"kpOrder":136668,"name":"Очень британский гангстер","secondName":"A Very British Gangster","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["документальный","криминал"],"age":16,"description":"Откровенный документальный фильм о жизни одной из самых опасных криминальных семей Великобритании! Впервые банда современных преступников впускает нас в свой жестокий мир, в котором живут люди, ждущие справедливости не от полиции, а от гангстеров. Эта кинокартина рассказывает о непростой судьбе Доминика Нунана, «крестного отца» преступной династии Нунанов, и охватывает трехлетний период его жизни, которую он проводит в судебных тяжбах – от одного процесса до другого.","imdbId":"tt0924165","duration":"1:37","slogan":"Look after those that look after you F*ck off those that f*ck off you","MPAA":null},{"id":137247,"rate":6.211,"rate_count":84,"kpOrder":136669,"name":"Камикадзе 1989","secondName":"Kamikaze 1989","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["триллер","фантастика"],"age":null,"description":"В декорациях антиутопической Германии 1989-го года лейтенант полиции Янсен и его помощник Антон в поисках приславшего в главный офис Концерна письмо с угрозой подрыва бомбы оказываются втянуты в историю противостояния главы Концерна, «Синей Пантеры» и неких Krysmopompas и узнают намного больше, чем могли рассчитывать...","imdbId":"tt0084191","duration":"1:46","slogan":null,"MPAA":null},{"id":94760,"rate":6.211,"rate_count":75,"kpOrder":136671,"name":"Последний праздник","secondName":"La dernière fête","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","Франция","Швейцария"],"genres":["драма"],"age":0,"description":"Фрейлина короля Франции - холодная красавица Маркиза де Прис была самой влиятельной женщиной в стране, но однажды она попала в немилость и оказалась в далекой деревне. Маркиза предприняла все усилия для того, что вернуть свое положение в Империи…","imdbId":"tt0253027","duration":"1:40","slogan":null,"MPAA":null},{"id":21681,"rate":6.211,"rate_count":74,"kpOrder":136672,"name":"Избалованные дети","secondName":"Des enfants gâtés","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Сценарист поселяется среди «простых смертных» в «однотипной коробке»- блочном доме и вступает в ряды борцов с арендодателями, чьи действия едва не перерастают в открытые бои. Он влюбляется в безработную студентку и пытается разобраться в двух вопросах: что же нужно его зрителю и что, в конечном итоге, представляет из себя его зритель.","imdbId":"tt0075933","duration":"1:53","slogan":null,"MPAA":null},{"id":626416,"rate":6.21,"rate_count":360,"kpOrder":136713,"name":"Самая длинная неделя","secondName":"The Longest Week","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мужчина живет с родителями в отеле на Манхеттене. Он однажды оказался выселен, лишен наследства и безнадежно влюблен...","imdbId":"tt2064968","duration":"1:26","slogan":"She had him at «I'm your best friend's girlfriend»","MPAA":"PG-13"},{"id":252087,"rate":6.21,"rate_count":350,"kpOrder":136714,"name":"Екатерина Великая","secondName":"Catherine the Great","type":"FILM","year":1995,"yearEnd":0,"countries":["Австрия","США"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Она любила власть и мужчин. Ее муж Петр III - военную форму и оловянных солдатиков. Они не сошлись характерами - ей пришлось убить его и захватить престол. Екатерина Великая навсегда изменила Россию. А также вывела идеальную формулу, как совместить личную жизнь с работой и карьерой...","imdbId":"tt0112031","duration":"1:40","slogan":"Through treachery, passion and courage she built an empire.","MPAA":null},{"id":25381,"rate":6.21,"rate_count":319,"kpOrder":136715,"name":"Высокие каблучки","secondName":"Docteur Popaul","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Повеса и ловелас, азартный игрок и кутила решил поправить свое материальное положение, женившись на какой - нибудь богатенькой дурнушке, будучи уверенным в своей неотразимости.\n\rНо не так все просто, когда страшненькая женушка оказывается хитрой фурией, а лучший друг - ее любовником...","imdbId":"tt0068492","duration":"1:35","slogan":null,"MPAA":null},{"id":315703,"rate":6.21,"rate_count":311,"kpOrder":136716,"name":"Панорама с крыши движущегося поезда","secondName":"Panorama pris d'un train en marche","type":"FILM","year":1898,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"С крыши одного из вагонов движущегося поезда, смотря прямо вперед, зритель путешествует вдоль пригородной Парижской линии под мостами, мимо различных зданий и через станцию.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3149,"rate":6.21,"rate_count":286,"kpOrder":136717,"name":"Шерлок Холмс: Шерлок Холмс и голос ужаса","secondName":"Sherlock Holmes and the Voice of Terror","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"Англия, в начале Второй Мировой Войны.Таинственные радиопередачи, очевидно из Нацистской Германии, слышатся по Би-би-си. Предупреждения относительно терактов в Англии, непосредственно перед тем, как совершаются. Комитет Защиты обращается к Холмсу… ","imdbId":"tt0035318","duration":"1:05","slogan":"THE MASTER MINDS OF MYSTERY! (original print ad - all caps)","MPAA":null},{"id":542215,"rate":6.21,"rate_count":216,"kpOrder":136718,"name":"Глубокие родственники","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":16,"description":"В основе сюжета - комическая ситуация, сложившаяся между мужем и женой (оба мечтают о новой семье), которая находит свое благополучное разрешение в новогоднюю ночь.","imdbId":"tt5268246","duration":"0:23","slogan":null,"MPAA":null},{"id":1749,"rate":6.21,"rate_count":241,"kpOrder":136719,"name":"Воры и охотники","secondName":"Animal Crackers","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":0,"description":"Капитан Сполдинг, известный исследователь, возвращается из Африки и попадает на праздник, который проводит госпожа Риттенхаус. Мистер Чэндлер собирается представить публике картину Богарда - «После охоты», приобретенную в Европе за 100 тысяч долларов. Братья Маркс помогают вернуть шедевр, украденный во время проведения праздника. ","imdbId":"tt0020640","duration":"1:37","slogan":"The maddest comics of them all!","MPAA":"G"},{"id":7235,"rate":6.21,"rate_count":232,"kpOrder":136720,"name":"Поцелуй меня на прощанье","secondName":"Kiss Me Goodbye","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Спустя три года после смерти мужа Джолли Виллано, его молодая вдова Кэй решает вновь сочетаться узами брака. Но на пути казалось бы безоблачного счастья возникает неожиданное препятствие. Появившийся так некстати призрак ее бывшего мужа явно намерен сорвать предстоящую свадьбу...","imdbId":"tt0084210","duration":"1:41","slogan":"A Hauntingly Romantic Comedy","MPAA":"PG"},{"id":466894,"rate":6.21,"rate_count":187,"kpOrder":136721,"name":"О друзьях-товарищах","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["история","приключения"],"age":12,"description":"В Москве 1919 года все еще существуют анархистские организации, действия которых имеют явный антисоветский характер. Чекистам предстоит разоблачить их деятельность. Дело поручается трем вновь призванным в ряды ВЧК комсомольцам-товарищам.","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":10296,"rate":6.21,"rate_count":104,"kpOrder":136722,"name":"Финиковая косточка","secondName":"The Tamarind Seed","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Во время отдыха на Карибах, британская шпионка влюбляется в своего русского коллегу, подумывающего о том, чтобы переманить ее на свою сторону. Но после сам решает «перебежать». В качестве аванса он предлагает разоблачить высокопоставленного британца, работающего на русских.","imdbId":"tt0072253","duration":"2:05","slogan":"Julie Andrews and Omar Sharif . . . together as only lovers world apart can be.","MPAA":"PG"},{"id":424034,"rate":6.21,"rate_count":100,"kpOrder":136723,"name":"Одиннадцать писем к Богу","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"...Поздней осенью в интернат, расположенный высоко в горах Осетии, приезжают новый учитель Билар Болатович и новый воспитанник интерната Алан. С их приездом нарушается обычный ход жизни. Интернат готовится к юбилею, но выясняется, что местные власти хотят его снести. Директор интерната всеми правдами и неправдами борется с бессердечной властью. Это фильм о жизни в забытом Богом горном местечке, о страхах, боли, растерянности его жителей, уповающих только на то, что дойдут до Бога письма, которые пишет Ему полуслепой воспитанник интерната.","imdbId":"tt1482101","duration":"1:43","slogan":null,"MPAA":null},{"id":182534,"rate":6.21,"rate_count":88,"kpOrder":136724,"name":"Драконий жемчуг 4: Обретение силы","secondName":"Doragon bôru: Saikyô e no michi","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Девочка Бульма, отправилась на поиски драконьих жемчужин, благодаря которым можно исполнить абсолютно любое желание. Во время поисков, она встретила странного мальчика по имени Гоку. Объединившись, они отправились в путешествие вместе, Бульма – в поисках Драгон Болла, Гоку – в стремлении стать сильным","imdbId":"tt0142250","duration":"1:20","slogan":null,"MPAA":null},{"id":181569,"rate":6.21,"rate_count":82,"kpOrder":136725,"name":"Клептоманка","secondName":"The Kleptomaniac","type":"FILM","year":1905,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"В большом магазине богатая дама крадет безделушку. В ларьке бедная женщина крадет хлеб. Богатую, уличенную в краже кружев из магазина, судья оправдывает под тем предлогом, что она больна клептоманией. Бедная женщина, доведенная до отчаяния нищетой, чтобы спасти детей от голода, совершает мелкую кражу и приговаривается тем же судьей к суровому наказанию. В последней сцене показана символическая фигура Правосудия с весами в руках. На одной чаше весов – мешок с золотом. Эта чаша перетягивает.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":10572,"rate":6.21,"rate_count":89,"kpOrder":136726,"name":"Резня","secondName":"The Massacre","type":"FILM","year":1912,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","короткометражка"],"age":null,"description":"Молодая семья отправляется на Дикий Запад в поисках лучшей жизни вместе с караваном переселенцев. Незадолго до этого отряд американских солдат нападает на индейскую деревню, убив почти всех ее жителей, в том числе, семью вождя. Вождь решает во что бы то ни стало отомстить за своих жену и ребенка. Как раз в это время на его территорию заходит караван с белыми переселенцами.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":754985,"rate":6.21,"rate_count":89,"kpOrder":136727,"name":"Chris Brown: Fine China","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt2815548","duration":"0:07","slogan":null,"MPAA":null},{"id":13941,"rate":6.21,"rate_count":76,"kpOrder":136728,"name":"Ещё один арест","secondName":"Busting","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Гулд и Блэйк, полицейские из Лос-Анджелеса, проявляют инициативу, и без приказа начальства начинают охоту за криминальным боссом Риццо. Во время этого приключения их ожидают многочисленные драки, погони и перестрелки.","imdbId":"tt0071259","duration":"1:32","slogan":"What this film exposes about undercover vice cops can't be seen on your television set.","MPAA":"R"},{"id":603583,"rate":6.21,"rate_count":68,"kpOrder":136729,"name":"Пасторела","secondName":"Pastorela","type":"FILM","year":2011,"yearEnd":0,"countries":["Мексика"],"genres":["комедия","фэнтези"],"age":null,"description":"Агент Хесус Хуарес всегда играл роль Дьявола в рождественской постановке. Но в это Рождество новый священник решил отдать эту роль другому прихожанину! Теперь двум мужчинам предстоит побороться за звание Сатаны. Постепенно, но неотвратимо, локальный творческий конфликт перерастает в эпическую битву Добра со Злом...","imdbId":"tt2011183","duration":"1:28","slogan":null,"MPAA":"R"},{"id":467146,"rate":6.209,"rate_count":349,"kpOrder":136730,"name":"Событие","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В центре картины - история художника Трощейкина, его жены Любы, ее матери и сестры. Они живут за границей, в провинциальном маленьком городке, населенном соотечественниками. Неожиданное возвращение в город некого Барбашина переворачивает жизнь семьи. Пять лет назад в припадке ревности этот человек стрелял в Трощейкина и его жену, ранил их и, попав на шесть лет в тюрьму, пообещал вернуться и закончить начатое…","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":468206,"rate":6.209,"rate_count":326,"kpOrder":136731,"name":"В ожидании моря","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Россия","Франция"],"genres":["драма"],"age":0,"description":"Фильм об ушедшем море, о рыбаках, которые остались без воды. Марат, капитан рыболовецкого судна, попадает в тюрьму на десять лет. А когда он возвращается домой - аула уже нет, нет и моря, только голая степь.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":692863,"rate":6.209,"rate_count":255,"kpOrder":136732,"name":"Спасатель","secondName":"The Lifeguard","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Ли – тридцатилетняя репортерша, которая бросила свою жизнь в Нью-Йорке и возвращается домой, где она вступает в опасную связь с 16-летним правонарушителем.","imdbId":"","duration":"1:34","slogan":"This Summer Growing Up is Optional","MPAA":"R"},{"id":470812,"rate":6.209,"rate_count":240,"kpOrder":136733,"name":"Заговор «Орион»","secondName":"The Orion Conspiracy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм достаточно откровенный и согласно утверждениям его создателей показывает шокирующие исторические факты, которые сильные мира сего спрятали от людей.\n\rБольше чем пятьдесят лет дезинформации и манипуляции в тени. СМИ обманывают общество, чтобы управлять всем этим лучше. Этот фильм не беллетристика, и не документальный фильм. Забудьте слова, «тайные» или «фантастические», здесь говориться о ДЕЙСТВИТЕЛЬНОСТИ...","imdbId":"tt3693668","duration":"0:20","slogan":null,"MPAA":null},{"id":15749,"rate":6.209,"rate_count":230,"kpOrder":136734,"name":"Улыбающийся лейтенант","secondName":"The Smiling Lieutenant","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Действие разворачивается, как и положено в оперетте, в Вене, а также в вымышленном королевстве Флаузентурм. Лейтенант Николаус фон Прейн, повеса и бабник, стоит на карауле во время приезда флаузентурмского монарха к австрийскому императору. На другой стороне улицы среди толпы он видит свою пассию, скромную скрипачку Франзи.\n\rНиколаус улыбается ей, но проезжающая мимо принцесса сопредельного государства воспринимает это на свой счет. Происходит скандал, который, впрочем, заканчивается женитьбой повесы на принцессе. Лейтенант, ставший принцем, не может забыть свою венскую возлюбленную…","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":27209,"rate":6.209,"rate_count":223,"kpOrder":136735,"name":"Свенгали","secondName":"Svengali","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Используя магию, гипноз и телепатию, злобный маэстро Свенгали пытается завоевать сердце молодой певицы, превратив её в мировую знаменитость.","imdbId":"tt0022454","duration":"1:21","slogan":"All Paris desired her, but Svengali owned her!","MPAA":null},{"id":219670,"rate":6.209,"rate_count":214,"kpOrder":136736,"name":"Гранд-канал в Венеции","secondName":"Panorama du grand Canal pris d'un bateau","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0430447","duration":"","slogan":null,"MPAA":null},{"id":296964,"rate":6.209,"rate_count":195,"kpOrder":136737,"name":"Похищенные пришельцами","secondName":"Alien Abduction: Incident in Lake County","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Шестнадцатилетний подросток решил запечатлеть на видеокамеру семейный ужин в День Благодарения. Однако ему удалось заснять нечто большее, чем просто праздник в кругу семьи.","imdbId":"tt0142074","duration":"1:33","slogan":null,"MPAA":null},{"id":592141,"rate":6.209,"rate_count":157,"kpOrder":136738,"name":"Найди меня","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Алексей Терехов - экспедитор одной из мебельных компаний. Алексей женат, но детей нет – проблемы со здоровьем у Аллы, его жены. И постепенно все нереализованные отцовские чувства Алексей проецирует на жену. Она для него больше, чем женщина, жена. В ней весь смысл его жизни. Они счастливы в браке. \n\rОднажды Алла отправляется в Москву по служебным делам. Она не знает, что ее подруга, которая вызвалась проводить ее на вокзал, незаметно подсунула ей в сумку пакет с очень дорогим наркотиком. Алла сама того не зная становится наркокурьером. В Москве у нее пытаются выкрасть сумку, но она вступает в борьбу с грабителем и тогда наркодельцы вынуждены похитить Аллу, дабы не привлекать внимания на улице. Алексей волнуется – жена ему не позвонила о прибытии в Москву. Мобильник отключен, в компании, где ее ждали, она так и не появилась. В милиции ответили, мол, ждите, должно пройти три дня, после чего примем заявление об исчезновении. Алексей бросается на поиски жены. Он далек от детективных дел. Но ему приходится шаг за шагом восстановить всю роковую цепочку событий, в которую угодила его единственная и дорогая женщина. Сердце чувствует, что Алла попала в беду.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":46743,"rate":6.209,"rate_count":153,"kpOrder":136739,"name":"Мужество","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Воздушный лихач - пилот гражданского воздушного флота Алексей Томилин - однажды решает больше не искушать судьбу и летать только по прямой. Но когда его пассажиром оказывается диверсант, герой может полагаться только на свой опыт «мертвопетлиста»...","imdbId":"tt0031687","duration":"1:14","slogan":null,"MPAA":null},{"id":53815,"rate":6.209,"rate_count":140,"kpOrder":136740,"name":"Даффи Дак в Голливуде","secondName":"Daffy Duck in Hollywood","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Забавные приключения Даффи Дака, решившего стать звездой Голливуда. Даффи пробирается на съемочную площадку, пытается занять место оператора и повсюду преследует режиссера, снимающего очередной киношедевр.","imdbId":"tt0030035","duration":"0:08","slogan":null,"MPAA":null},{"id":598526,"rate":6.209,"rate_count":133,"kpOrder":136741,"name":"Доброе утро, господин Фидельман!","secondName":"Boker Tov Adon Fidelman","type":"FILM","year":2011,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Яков Фидельман - семидесятилетний мастер-плотник и художник-реставратор. После смерти своего делового партнера Маламуда, проработавшего с ним всю жизнь, Фидельман всем сердцем привязывается к своей старой мастерской, которая и заменяет ему весь мир. Он отказывается от предложения своего сына Ноя, амбициозного молодого юриста, закрыть бизнес и построить жилое здание на месте мастерской. Он верит, что с помощью его нового подмастерья Антона ему, в конце концов, удастся найти способ сохранить мастерскую, свой мир, а также его прежний уединённый образ жизни. Но после того, как под каменной кладкой в задней части мастерской был найден старинный рояль, изготовленный всемирно-известной фирмой Стейнвэй, ситуация становится более сложной.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":602380,"rate":6.209,"rate_count":126,"kpOrder":136742,"name":"История(и) кино","secondName":"Histoire(s) du cinéma: La monnaie de l'absolu","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Видеопроект, задуманный Жаном Люком Годаром в конце 1980-х, был завершен в 1998 году. Пожалуй, самый великий фильм Годара посвящен истории кино и его связи с историей 20-го века. В этом смысле кино можно считать главным критиком и защитником двадцатого столетия.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":55012,"rate":6.209,"rate_count":114,"kpOrder":136743,"name":"Дерево, мэр и медиатека","secondName":"L'arbre, le maire et la médiathèque","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"В 1992 году молодой мэр небольшого французского города, социалист, с помощью своих контактов в Париже получает деньги на строительство огромного культурно-спортивного комплекса. Но он проигрывает выборы в сенат, и это становится началом злоключений...","imdbId":"tt0106301","duration":"1:45","slogan":null,"MPAA":null},{"id":807369,"rate":6.209,"rate_count":102,"kpOrder":136744,"name":"Горничная Линн","secondName":"Das Zimmermädchen Lynn","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Линн работает горничной в отеле, и весь её мир вращается вокруг уборки, чистки и мытья номеров. Для того, чтобы понять, что движет другими людьми, она роется в личных вещах гостей отеля и прячется под кроватью ночью, надеясь раскрыть секреты гостей номеров. Однажды она прячется под кроватью мужчины который пригласил девушку по вызову Кьяру, которая предлагает свои услуги БДСМ в отеле. Линн решает выдать себя.","imdbId":"tt3290440","duration":"1:30","slogan":null,"MPAA":null},{"id":23085,"rate":6.209,"rate_count":91,"kpOrder":136745,"name":"Лиана","secondName":"Lianna","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Замужняя женщина, у которой в браке уже двое детей, бросает своего мужа, котрого она не любит. Свою же любовь Лиана находит с другой женщиной Рут.","imdbId":"tt0085838","duration":"1:50","slogan":null,"MPAA":"R"},{"id":710251,"rate":6.209,"rate_count":96,"kpOrder":136746,"name":"Не лейте слёзы","secondName":"Känn ingen sorg","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Пол мечтает стать успешным на музыкальной сцене, но есть одно препятствие — он сам. Он не может выступать на публике, а если его заставят, то ничего хорошего не жди — выкинет такой фортель, мама не горюй. Пол встретит красавицу Еву, забудет о Лене — и вконец запутается в своем путешествии до Гётеборга, куда его движет судьба.","imdbId":"tt2429292","duration":"1:49","slogan":null,"MPAA":null},{"id":12936,"rate":6.209,"rate_count":85,"kpOrder":136747,"name":"Парень из Оклахомы","secondName":"The Oklahoma Kid","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":null,"description":"Банда Маккорда совершает грабёж, чтобы заплатить индейцам за их землю, а преступник, известный как «Оклахомский парень» - Джим Кинкэйд - получает эти деньги от Маккорда. Маккорд хочет использовать полученную землю для строительства нового города, но отказывается от задуманного, когда ему предлагают контролировать азартные игры.","imdbId":"tt0031747","duration":"1:25","slogan":"Greater Than «Cimarron» - Packed with Thrills - Loaded with Action . . . As an Exciting page from American history is unfolded upon the screen !","MPAA":null},{"id":35325,"rate":6.208,"rate_count":423,"kpOrder":136755,"name":"Злоключения китайца в Китае","secondName":"Les tribulations d'un Chinois en Chine","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","приключения"],"age":16,"description":"Изрядно заскучавшему от жизни молодому миллионеру никак не удается наложить на себя руки, и тогда его друг берется помочь горе-самоубийце, наняв для этого настоящих киллеров и предварительно сообщив, что жить тому остается ровно месяц.\n\rНо спустя некоторое время Артюр встречает в кабаке танцовщицу Александрин Пинардель и влюбляется в нее. И ему сразу очень захотелось жить...","imdbId":"tt0059831","duration":"1:44","slogan":"That Man from Rio is UP the Himalayas... UP the Yang-tze... UP in a balloon... UP-stage with a stripper... UP-town in Hong Kong... You can't keep a great adventurer DOWN","MPAA":null},{"id":24166,"rate":6.208,"rate_count":419,"kpOrder":136756,"name":"Фабрика пыли","secondName":"The Dust Factory","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":16,"description":"Раян Флинн не говорит вот уже четыре года, с тех пор как в возрасте 9-ти лет был свидетелем смерти своего отца. Теперь ему тринадцать. В результате несчастного случая он падает с моста и каким-то образом переносится в волшебную страну под названием «Фабрика Пыли». Это странный, но знакомый мир фантазий Раяна. Там он встречает девочку по имени Мелани и влюбляется в нее. Вместе они отправляются на поиски приключений, во время которых между ними развивается крепкая дружба. Но для Раяна наступает время возвращаться домой..","imdbId":"tt0329030","duration":"1:39","slogan":"The courage of one boy. The heart of one girl.","MPAA":"PG"},{"id":47211,"rate":6.208,"rate_count":288,"kpOrder":136757,"name":"Возвращение к разуму","secondName":"Le retour à la raison","type":"FILM","year":1923,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0014406","duration":"0:03","slogan":null,"MPAA":null},{"id":606892,"rate":6.208,"rate_count":288,"kpOrder":136758,"name":"Пяткой в глаз","secondName":"The Kick","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная","Таиланд"],"genres":["боевик","спорт"],"age":null,"description":"У учителя тхэквондо Мун Са-бома своя школа в Бангкоке. Все пять членов его семьи также являются мастерами тхэквондо в различных стилях: у жены Юн кулинарный стиль, у сына Тхэ-яна танцевальный стиль, у дочери Тхэ-ми – футбольный, а младший Тайфун может своим сильным лбом сломать всё, что угодно. Са-бом хочет, чтобы дети в будущем занялись его школой, но Тхэ-ян хочет стать поп-певцом, а Тхэ-ми интересует только её тайный школьный возлюбленный.\n\rОднажды семья случайно сталкивается на улице с грабителями и вступает с ними бой. Используя невероятные навыки в боевых искусствах, они избивают грабителей и отбирают украденное. Семья становится популярной среди населения, а главарь банды жаждет мести.","imdbId":"","duration":"1:45","slogan":"Martial Arts Action As Never Seen Before!","MPAA":"PG-13"},{"id":796788,"rate":6.208,"rate_count":277,"kpOrder":136759,"name":"Сообщник","secondName":"Gongbeom","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":null,"description":"Та-ын - репортер, воспитывалась отцом, который окружил дочь такой любовью, что ей даже в голову ни разу не пришла мысль о том, что ей не хватает матери. Но она начинает подозревать, что пожертвовавший всем ради неё отец вовсе не тот, за которого себя выдаёт.","imdbId":"tt3271700","duration":"1:35","slogan":null,"MPAA":null},{"id":820093,"rate":6.208,"rate_count":239,"kpOrder":136760,"name":"Не бойся, я с тобой","secondName":"That As They Say Is That","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":41092,"rate":6.208,"rate_count":228,"kpOrder":136761,"name":"Страстной бульвар","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Одним прекрасным утром истопник древней кочегарки в Москве Андрей Соколов, проснувшись с похмелья, обнаружил у себя на окне здоровенного черного ворона, который оказался птицей говорящей и... пьющей. Одним словом, образовалась компания, а потому выпили водочки и закусили хлебушком: по-русски это называется опохмелились, т.е. поправили здоровье.\n\rПосле чего ворон попытался вздремнуть на стопке книг и обрушил ее, и вот тут, среди книг с именами русских гениев поэзии и прозы на переплетах, Андрей обнаружил старую записную книжку с адресами и телефонами. И вернула эта книжечка Андрея Соколова в прошлую жизнь (лет эдак на 10 - 15 назад), в которой он был не истопником кочегарки, а знаменитым актером театра и кино, покорявшим сердца публики и многочисленных женщин.","imdbId":"tt0212417","duration":"1:47","slogan":null,"MPAA":null},{"id":331756,"rate":6.208,"rate_count":164,"kpOrder":136762,"name":"Последний визит","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":16,"description":"Во время одной из своих командировок журналистка Сара Бертон получает известие о смерти мужа Тома. Уверенная в том, что это убийство, она начинает собственное расследование.","imdbId":"tt0263884","duration":"1:10","slogan":null,"MPAA":null},{"id":327576,"rate":6.208,"rate_count":179,"kpOrder":136763,"name":"Тайна семи циферблатов","secondName":"Seven Dials Mystery","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","мелодрама","триллер"],"age":null,"description":"Уик-энд в респектабельном загородном особняке обещает стать чрезвычайно занятным: на повестке дня катание на лодках, уморительные шутки и шалости, и... таинственное убийство... Леди Эйлин Брэнт бесстрашно мчится на своем велосипеде по дороге тайн и загадок, окутывающих преступление, а ей вслед слышится заговорческий шепот членов тайного общества.","imdbId":"tt0086287","duration":"2:12","slogan":null,"MPAA":null},{"id":274005,"rate":6.208,"rate_count":179,"kpOrder":136764,"name":"Зубы обезьяны","secondName":"Les dents du singe","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В центре сюжета нечестный дантист, который вырывает здоровые зубы пациентам и затем перепродает их богатым людям, но вмешательство мистических сил в виде волшебной обезьяны пресекают его злые козни.","imdbId":"tt0309506","duration":"0:11","slogan":null,"MPAA":null},{"id":68806,"rate":6.208,"rate_count":164,"kpOrder":136765,"name":"Капитан Синдбад","secondName":"Captain Sindbad","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"Корабль отважного капитана Синдбада-морехода держит путь к славному городу Баристану, в котором встречи с отважным моряком ждёт прекрасная принцесса Джана. Но злой правитель страны Эль Керим не хочет этой встречи, потому что давно выбрал Джану себе в жёны, и намерен поскорее сыграть свадьбу. Эль Керим задумал погубить Синдбада. \r\n\r\nОт придворного волшебника Галго Джана узнаёт об опасности, грозящей Синдбаду. Она просит Галго превратить её в птицу, чтобы вылететь навстречу моряку и предупредить его об опасности. Галго выполняет её просьбу, но Синдбад не догадывается, зачем к нему прилетела эта красивая птичка. \r\n\r\nА в это время Эль Керим направляет в море огромных сильных птиц-воинов, которые сбрасывают на корабль Синдбада громадные камни. Корабль разбит, но морякам удаётся спастись. Рыбаки подбирают отважного Синдбада...","imdbId":"tt0056904","duration":"1:25","slogan":"1001 MIGHTY WONDERS","MPAA":null},{"id":409258,"rate":6.208,"rate_count":164,"kpOrder":136766,"name":"Собачья ночь","secondName":"Nuit de chien","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Португалия","Франция"],"genres":["драма"],"age":null,"description":"Вымышленный город Санта Мария, его популяцию составляют потерпевшие поражение солдаты и проститутки, больные холерой. Именно сюда приезжает усталый, но решительный мужчина средних лет, чтобы разыскать свою возлюбленную и вывезти из проклятого места. Но единственная возможность выбраться - корабль, который жестко охраняется военными и отправится на рассвете по своему неизвестному маршруту...","imdbId":"tt1206485","duration":"1:57","slogan":null,"MPAA":null},{"id":47475,"rate":6.208,"rate_count":159,"kpOrder":136767,"name":"Секрет племени Бороро","secondName":"Akce Bororo","type":"FILM","year":1972,"yearEnd":0,"countries":["Чехословакия"],"genres":["фантастика"],"age":null,"description":"В дневниках погибшего исследователя и путешественника обнаружены записи о лекарстве, приготовленном индейцами амазонии из растения бороро. Это лекарство способно вылечить самые тяжелые заболевания за короткое время. На его поиски устремляются инопланетяне, которые нуждаются в избавлении своей планеты от болезней, занесенных с Земли. Но находятся силы, которые противостоят этим благородным целям. Фантастический фильм о чудесах, любви и пришельцах.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":330016,"rate":6.208,"rate_count":124,"kpOrder":136768,"name":"Еще не человек","secondName":"Not Quite Human","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Доктор Джонас Карсон создаёт андроида с внешностью 17-летнего подростка. Юноша становится сыном изобретателя и старшим братом его дочери Бекки, которая даёт ему имя Чип. После переезда Карсонов в новый город, Чип поступает в среднюю школу вместе с Бекки. Доктор Карсон устраивается в эту же школу учителем, чтобы контролировать процесс обучения своего «сына».\n\rПрежний работодатель доктора Карсона - Гордон Вогель - ищет возможность присвоить себе робота, так как уверен, что имеет права на разработку, поскольку доктор Карсон работал над ней в рамках так и не выполненного контракта. В планы Вогеля входит развить Чипа как военный проект.","imdbId":"tt0093649","duration":"1:37","slogan":null,"MPAA":null},{"id":37085,"rate":6.208,"rate_count":104,"kpOrder":136769,"name":"К чёртовой матери!","secondName":"Mou mian bei","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Сюжет крутится вокруг двух неудачливых полицейских из разных участков и их молодого начальника, которые оказываются замешаны в дела японского мафиози Ямамото, нанимающего для нападения на полицейский участок, где хранится изъятый у его людей кокаин, банду отморозков из Америки, с которыми и приходится разбираться по ходу полицейским и их девушкам из отдела.","imdbId":"tt0110577","duration":"1:30","slogan":null,"MPAA":null},{"id":41158,"rate":6.208,"rate_count":98,"kpOrder":136770,"name":"Духовные голоса","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"","imdbId":"tt0112911","duration":"5:28","slogan":null,"MPAA":null},{"id":342367,"rate":6.208,"rate_count":72,"kpOrder":136771,"name":"Мегазона 23 II","secondName":"Megazone 23 II Part 2","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0160522","duration":"1:22","slogan":"Urban Warfare... Subarbun Warfare... This Whole City Is Going DOWN!!!","MPAA":null},{"id":262331,"rate":6.208,"rate_count":85,"kpOrder":136773,"name":"Все хотят быть итальянцами","secondName":"Everybody Wants to Be Italian","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Вот уже семь лет прошло с тех пор, как любимая девушка Джейка покинула его, но несмотря на то, что она уже вышла замуж и имеет троих детей, герой никак не может выбросить ее из головы и начать двигаться дальше. Уставшие от нескончаемой депрессивности и нежелания оставить прошлое позади, друзья Джейка решают устроить для него свидание вслепую с очаровательной итальянкой из Бостона. Уверенный в том, что она ни за что не станет встречаться с неитальянцем, Джейк тем не менее соглашается и в результате обретает шанс вновь познать любовь...","imdbId":"tt0790657","duration":"1:45","slogan":"When it comes to love... it's always better to be Italian.","MPAA":"R"},{"id":39895,"rate":6.208,"rate_count":74,"kpOrder":136774,"name":"Крушила Джо","secondName":"Kurasshâ Jô","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Давным-давно, в далекой-далекой галактике... человечество вышло за пределы галактики и расселилось по другим планетам. Организация, называющая себя «Крушители», согласна взяться за любую работу. Нет-нет, не подумайте, это не пираты или какие другие плохие ребята, они хорошие, это просто те, кто возьмется за такие задания, от которых уже отказались другие. И вот такой лихой команде предлагают сделку - срочно доставить на планету Миккола пациентку в анабиозе. Лидер команды Джо соглашается. Однако в космосе начинаются неприятности. Гиперпространственный прыжок срывается и они оказываются вообще в другой части галактики, за ними охотятся военные, приняв их за пиратов. И тут груз исчезает.","imdbId":"tt0158568","duration":"2:12","slogan":null,"MPAA":null},{"id":182262,"rate":6.208,"rate_count":77,"kpOrder":136775,"name":"Прощай, Галактический экспресс 999: Терминал Андромеды","secondName":"Sayônara, ginga tetsudô Surî-Nain: Andromeda shûchakueki","type":"FILM","year":1981,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Тэцуро, мальчик из захолустного городка, попадает в центр ультрасовременного города, где находится планетарная станция «Мегаполис». От этой станции отходит Галактический экспресс 999, на который пытается попасть Тэцуро. Он крадет билет и его пытается поймать полиция механических людей. Неожиданно Тэцуро спасает таинственная Мейтел, с которой он будет вместе путешествовать на экспрессе. Мальчик хочет отомстить механическим людям, в частности графу Мекке, за смерть матери, убитой во время охоты на людей.","imdbId":"tt0184881","duration":"2:15","slogan":null,"MPAA":null},{"id":46935,"rate":6.208,"rate_count":63,"kpOrder":136777,"name":"Красные луга","secondName":"De røde enge","type":"FILM","year":1945,"yearEnd":0,"countries":["Дания"],"genres":["военный","драма"],"age":null,"description":"Вторая мировая война, Дания, оккупированная нацистами. Молодой партизан Михаэль находится в Гестапо, ожидая своей казни. Зрителю показаны его воспоминания о том, что предшествовало его плену…","imdbId":"tt0038043","duration":"1:25","slogan":null,"MPAA":null},{"id":146348,"rate":6.207,"rate_count":459,"kpOrder":136797,"name":"Железная роза","secondName":"La rose de fer","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция"],"genres":["ужасы","фэнтези"],"age":null,"description":"В провинции юноша и девушка знакомятся на свадьбе и договариваются встретиться в следующее воскресенье. В конце прогулки они заходят на огромное кладбище. Найдя заброшенный склеп, они спускаются в него и занимаются любовью. Когда они выходят из него, уже наступает полночь, кладбище выглядит угрожающе, оно населено леденящими душу тенями. И они не могут найти выход...","imdbId":"tt0126004","duration":"1:26","slogan":null,"MPAA":null},{"id":41029,"rate":6.207,"rate_count":373,"kpOrder":136798,"name":"Самостоятельная жизнь","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","СССР","Франция"],"genres":["драма"],"age":null,"description":"Действие начинается в 50-е годы в Сучане, небольшом шахтерском городке на Дальнем Востоке. Три года спустя после смерти Гали - героини предыдущего фильма - Валерка влюбляется в ее сестру. Он уже взрослый, самостоятельный человек - и у него впереди вся жизнь...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":627772,"rate":6.207,"rate_count":326,"kpOrder":136799,"name":"Вирусный фактор","secondName":"Jik zin","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал"],"age":null,"description":"Учёный Кеннер похищает один из образцов вируса оспы для создания нового биологического оружия. Американским военным удалось схватить Кеннера, но он готов отдать образец только после того, как его вместе с семьёй доставят в Норвегию. Полицейскому Джону во время перестрелки пуля попала в голову и не существует безопасного способа её извлечь. Джон медленно умирает, у него осталось только две недели, чтобы решить кучу проблем: найти старшего брата, о существовании которого он и не подозревал, остановить спятившего спецназовца и спасти мир.","imdbId":"tt2063011","duration":"2:02","slogan":null,"MPAA":null},{"id":5721,"rate":6.207,"rate_count":268,"kpOrder":136800,"name":"Горгона","secondName":"The Gorgon","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"В одной деревне центральной Европы происходят жуткие вещи - девушка обратилась в камень, а её парень найден повешенным. Местные замалчивают дикие подробности, поэтому покойник объявляется убийцей, наложившим на себя руки в порыве раскаяния, но его отец - уважаемый мифилог - считает, что тут замешано древнее зло. Пытаясь разобраться, мужчина тоже нарывается на неприятности и каменеет. Раскрыть тайну смерти брата и отца приезжает второй сын.","imdbId":"tt0058155","duration":"1:23","slogan":"A Monster With the Power to Turn Living Screaming Flesh Into Stone!","MPAA":null},{"id":1008466,"rate":6.207,"rate_count":259,"kpOrder":136801,"name":"О, Люси!","secondName":"Oh Lucy!","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","комедия"],"age":null,"description":"История Сэцуко Кавасимы - немолодой офисной служащей, без конца курящей и неизменно одинокой в огромном Токио. Однажды по просьбе племянницы Мики женщина идёт на курсы английского и в своём американском альтер-эго - Люси - Сэцуко узнаёт другую, обновлённую версию себя. Это вдохновляет и раскрепощает женщину, она влюбляется в своего преподавателя Джона. Когда Джон с Микой сбегают в Америку, Сэцуко вместе с младшей сестрой, матерью Мики, отправляется за ними в Калифорнию.","imdbId":"tt6343058","duration":"1:35","slogan":null,"MPAA":null},{"id":27606,"rate":6.207,"rate_count":226,"kpOrder":136802,"name":"Мунфлит","secondName":"Moonfleet","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"Десятилeтний Джoн Мoхоун приезжaет в поместьe свoих прeдкoв Мунфлит с рeкoмендатeльным письмом от умершей мaтeри к eё бывшему вoзлюбленному, красивому и беспутному Джереми Фоксу, предводителю шайки отвратительных контрабандистов. \n\rОн должен стать защитником и воспитателем мальчика, но такая обуза ему не нужна и он пытается отослать мальчика подальше, но у того неожиданно оказывается твердый и самостоятельный характер, да к тому же он видит в новом знакомом друга. И постепенно Фокс привязывается к мальчику. Вместе они отправляются на поиски сокровища - огромного бриллианта, за который «продал душу дьяволу» предок мальчика, якобы встающий из могилы, и уносящий жизни жителей.","imdbId":"tt0048387","duration":"1:24","slogan":"Wild and wonderful as the thrill-packed novel that inspired it !","MPAA":null},{"id":1716,"rate":6.207,"rate_count":186,"kpOrder":136803,"name":"Чтоб ты сдох!","secondName":"Wish You Were Dead","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Герою фильма - заурядному страховому агенту по имени Мак - уже стукнуло 35, а он все еще девственник. Женщины не проявляли к нему интереса до тех пор, пока Мак не застраховал свою жизнь на 1 млн. долларов. Тут-то и объявилась коварная обольстительница Салли. Напугав простодушного парня своей мнимой беременностью, Салли добивается того, чтобы ее включили в завещание на случай смерти Мака. Дело сделано! Осталось только нанять киллера, получить страховку и потом уже до конца жизни ни в чем не нуждаться!.. Но вот незадача: у киллера по кличке «Черная вдова» возникает особое чувство к своей жертве...","imdbId":"","duration":"1:25","slogan":"May all your wishes come true.","MPAA":"R"},{"id":35655,"rate":6.207,"rate_count":146,"kpOrder":136804,"name":"Земля Фараонов","secondName":"Land of the Pharaohs","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","история","приключения"],"age":12,"description":"Египет 5000-летней давности оживает в «Земле фараонов». С первых кадров, показывающих великого фараона и тысячи его солдат, возвращающихся с победоносной битвы под грузом сокровищ, зрителя поражают зрелищность и размах. Фильм рассказывает о великом фараоне. В течение тридцати лет он заставляет свой народ строить пирамиду - пирамиду Хеопса (Хуфу) - где будут покоиться его тело и сокровища, и о женщине, неотразимой красавице, замыслившей заполучить его царство и богатство. Греческий актер Алексис Минотис прекрасно сыграл верховного жреца.","imdbId":"tt0048283","duration":"1:46","slogan":"Buried Alive! THE CRUEL PHARAOH'S DECREE...FOR HIS WIVES...HIS SLAVES...HIS COURT!","MPAA":null},{"id":19175,"rate":6.207,"rate_count":153,"kpOrder":136805,"name":"После дождя","secondName":"After the Rain","type":"FILM","year":1999,"yearEnd":0,"countries":["США","ЮАР"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма происходит в 70-х - 90-х годах 20 века в Южной Африке. В центре сюжета трагедия молодого белого южноафриканца Стефа. С детства родители пытались воспитать из него настоящего мужчину, защитника белой расы. Однако мальчик немало времени проводил в играх с чернокожими сверстниками, а если и позволял себе недостойное отношение к своим друзьям, горько раскаивался даже спустя годы.\n\rНо вот в его стране идет гражданская война, и солдат Стеф в действующей армии. Он устал ломать себя и стрелять в людей. В отчаянии он решается на крайний шаг - дезертирство. С надеждой возвращается он в Кейптаун к своей любимой девушке Эмме, которую назвал невестой. И застает ее в постели с молодым чернокожим Джозефом. Естественно, Стеф немедленно предполагает худшее. И вот невеста и чернокожий парень избиты и связаны, а обманутый в лучших чувствах  Стеф начинает бессмысленную и беспощадную разборку, которая просто не могла не закончиться трагически...","imdbId":"tt0202782","duration":"1:43","slogan":null,"MPAA":"R"},{"id":41619,"rate":6.207,"rate_count":136,"kpOrder":136806,"name":"Все мои Ленины","secondName":"Minu Leninid","type":"FILM","year":1997,"yearEnd":0,"countries":["Дания","Россия","Эстония"],"genres":["история","комедия"],"age":null,"description":"«Злобные германские империалисты» осуществляют тайную операцию по развалу Российской империи. Для этой цели в Россию засылается вождь большевиков Владимир Ульянов.\n\rНа всякий случай агенту «Ленину» готовится замена из числа двойников. Один из поддельных вождей оказывается значительно качественнее настоящего...","imdbId":"tt0126438","duration":"1:39","slogan":"What is the historical truth? God knows.","MPAA":null},{"id":957802,"rate":6.207,"rate_count":132,"kpOrder":136807,"name":"Сонита","secondName":"Sonita","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["биография","документальный","музыка"],"age":null,"description":"История афганской девушки из сбежавшей в Иран семьи, которая вместо того, чтобы выйти замуж за навязанного ей жениха, стала рэпершей.","imdbId":"tt5278928","duration":"1:30","slogan":null,"MPAA":null},{"id":491911,"rate":6.207,"rate_count":130,"kpOrder":136808,"name":"Грязный выкуп","secondName":"See piu fung wan","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В центре похищение и выкуп, жертва не наследник миллиардеров, а важный босс мафиозной триады. Кто его похитители? Похитители, которых волнуют не столько деньги, а ликвидация преступного клана... Психологический поединок в детективном расследовании между ветераном полицейским Ченгом и экс полицейским Сэмом...","imdbId":"tt1572168","duration":"1:33","slogan":null,"MPAA":null},{"id":11930,"rate":6.207,"rate_count":122,"kpOrder":136809,"name":"Герои Телемарка","secondName":"The Heroes of Telemark","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","история"],"age":12,"description":"Оккупированная немецкими войсками Норвегия. Профессор физики доктор Рольф Петерсен и лидер местного подполья Кнут Страут пытаются сообщить британской разведке о планах нацистов по производству атомной бомбы. Завод в Телемарке является центральным звеном в дьявольской игре. Союзники решают отправить отряд специального назначения с целью разрушить планы врага. ","imdbId":"","duration":"2:05","slogan":"COME FROZEN HELL OR HIGH ADVENTURE...Their Mission: Stop the Nazis from developing the atom bomb!","MPAA":null},{"id":1556,"rate":6.207,"rate_count":109,"kpOrder":136810,"name":"Ночное вторжение","secondName":"Schlaraffenland","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма"],"age":16,"description":"Гигантский торговый центр на окраине большого города давно служит местом встреч для тинейджеров из окрестных кварталов. Но в эту ночь семеро парней и девчонок решили пощекотать себе нервы, забравшись в центр после его закрытия.\n\rОни готовы оттянуться по полной программе и провести запоминающуюся супервечеринку в потребительском раю, битком набитом модными тряпками, видеоиграми и компакт-дисками. Но внезапно на празднике появляются непрошеные гости: охранники торгового центра. И цепочка роковых событий превращает беззаботную ночь веселья в адскую игру на выживание, ставки в которой жизнь или смерть...","imdbId":"tt0173171","duration":"1:54","slogan":"Wenn Du alles willst, geh da hin, wo es alles gibt.","MPAA":null},{"id":15786,"rate":6.207,"rate_count":82,"kpOrder":136811,"name":"Серый Лис","secondName":"The Grey Fox","type":"FILM","year":1982,"yearEnd":0,"countries":["Канада"],"genres":["биография","вестерн","драма"],"age":0,"description":"Как самая рискованная и романтичная персона криминального мира прославился гангстер-грабитель Билл Майнер. Еще в 1863 году он совершил ограбление почтового дилижанса в Аризоне, смывшись с двумя сотнями долларов. Тогда ему было 16. За следующие 18 лет он провернул еще 26 дерзких и хитрых ограблений в Колорадо, Калифорнии и Юте.\n\rЗа изящный преступный почерк детективное агентство Пинкертона окрестило его «гангстером-джентльменом». Отсидев 33 года в тюрьме Сан-Квентина, Билл Майнер уверенно шагнул в XX век, когда дилижансы сменила железная дорога... Кстати, это именно он придумал звонкую фразу «Руки вверх!»","imdbId":"","duration":"1:50","slogan":"The robber who'll steal your heart","MPAA":"PG"},{"id":18913,"rate":6.207,"rate_count":84,"kpOrder":136812,"name":"Вечный мир","secondName":"An Everlasting Piece","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Белфаст – далеко не курортное место. Там, знаете ли, иногда и стреляют. На этом фоне дружба, а тем более общие дела между католиком и протестантом кажутся немыслимыми.\n\rОднако Колм и Джордж ухитрились организовать совместный бизнес по продаже париков в родном городе. Почетные жители Белфаста в шоке и не совсем определились, считать ли героев предателями, или просто идиотами.\n\r«Париковый вопрос» медленно, но верно перерастает рамки курьеза, приобретая нешуточное политическое значение, порождая одну абсурдно-комическую ситуацию за другой…","imdbId":"tt0218182","duration":"1:43","slogan":"Piece on Earth.","MPAA":"R"},{"id":55054,"rate":6.207,"rate_count":67,"kpOrder":136813,"name":"Фиктивный брак","secondName":"Ma femme me quitte","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Герой и героиня живут в гражданском браке уже 15 лет. Он - адвокат, а она - помешанная на своей профессии журналистка. Он находится в постоянном страхе за ее жизнь, а она постоянно подвергает эту жизнь опасностям в различных частях света и в родной Франции. Но самое ужасное для него начинается, когда любимая получает задание собрать сенсационные материалы по фиктивным бракам. Для того, чтобы получить сведения из первых рук, она по документам своей полусумасшедшей сестры сама вступает в фиктивный брак с иностранцем. Вот тогда-то наш юрист узнает, что такое ревность...","imdbId":"tt0113721","duration":"1:30","slogan":null,"MPAA":null},{"id":404231,"rate":6.206,"rate_count":469,"kpOrder":136825,"name":"Семейное дерево","secondName":"The Family Tree","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","комедия"],"age":null,"description":"Жизнь в пригороде Серенити, штат Огайо никогда не была так безмятежна, как это кажется. И как раз в то самое время, когда семья Бернеттов - Банни, Джек и их 17-летние близнецы Эрик и Келли близка к разрушению, они получают маловероятный и неожиданный второй шанс на счастье, когда необычный несчастный случай оставляет Банни со случаем амнезии.","imdbId":"tt1175713","duration":"1:27","slogan":null,"MPAA":"R"},{"id":43672,"rate":6.206,"rate_count":377,"kpOrder":136826,"name":"Семья Ивановых","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Старый уральский городок. Попав в семью потомственный сталеваров, Ивана Ивановича и Марии Петровны, влюбленный в их дочь Алексей бросает бродяжничество и приводит себя в порядок, принимая вахту труда...","imdbId":"tt0073681","duration":"1:38","slogan":null,"MPAA":null},{"id":484633,"rate":6.206,"rate_count":252,"kpOrder":136827,"name":"Волшебное дерево","secondName":"Magiczne drzewo","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Однажды во время грозы молния ударила в огромный дуб. Люди распилили поваленное дерево на доски и изготовили из них мебель и игрушки. Они не знали, что дерево – не простое, а волшебное. В дубе была заключена огромная сила, и в каждом предмете осталась ее частичка. Вещи отправили в магазины по всему миру. И с того дня с теми, в чьи руки они попадали, стали происходить необыкновенные истории...","imdbId":"tt1533795","duration":"1:23","slogan":null,"MPAA":null},{"id":7566,"rate":6.206,"rate_count":232,"kpOrder":136828,"name":"Похищение чемпиона","secondName":"Shergar","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Шергар - легендарный скаковой конь, чемпион многих соревнований. Он так хорош, что ирландские террористы решили его украсть и спрятать на удаленной ферме. Увы, они не могли предвидеть роковой случайности.\n\rКевин Догерти - трудный подросток, сбежавши из дома своего отца-жокея, нашел себе временное прибежище на сеновале этой фермы. Узнав любимца семьи, Кевин решил вернуть Шергара домой.\n\rСовершив отчаянный побег, чемпион и юный наездник отправляются в долгое, полное опасностей путешествие. ","imdbId":"tt0121744","duration":"1:35","slogan":null,"MPAA":null},{"id":16760,"rate":6.206,"rate_count":210,"kpOrder":136829,"name":"Буря в стакане воды","secondName":"Storm in a Teacup","type":"FILM","year":1937,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":0,"description":"Франк Бердон - новый репортер в провинциальной шотландской газете. Ему поручено взять интервью у местного политического деятеля Уильяма Гоу. Журналист узнает о скандальной истории с Гоу и решает опубликовать ее, вместо ожидаемого положительного репортажа. Отношения накаляются и перерастают в уголовное дело, но одновременно, Бердон влюбляется в дочь Гоу, Викторию.","imdbId":"tt0029611","duration":"1:27","slogan":null,"MPAA":null},{"id":331819,"rate":6.206,"rate_count":171,"kpOrder":136830,"name":"Клад","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения"],"age":12,"description":"Во время полевых работ шоферы находят клад из золотых монет. Они хотят сдать клад государству, но все должностные лица, к которым обращаются герои фильма, не желают брать на себя ответственность за его сохранность...","imdbId":"tt0307061","duration":"2:16","slogan":null,"MPAA":null},{"id":1021552,"rate":6.206,"rate_count":199,"kpOrder":136831,"name":"Как мальчишки","secondName":"Comme des garçons","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["биография","комедия","спорт"],"age":null,"description":"Реймс, 1969 год. Поль Кутар, неисправимый ловелас и спортивный журналист газеты «Шампенуа», решил бросить вызов своему директору и организовать на ежегодном празднике газеты женский футбольный матч. Его заклятый враг, секретарь дирекции Эммануэль Бруно, была вынуждена помогать ему. Так они создают первую во Франции женскую футбольную команду.","imdbId":"tt6096948","duration":"1:30","slogan":null,"MPAA":null},{"id":67358,"rate":6.206,"rate_count":170,"kpOrder":136832,"name":"Дочь обмана","secondName":"La hija del engaño","type":"FILM","year":1951,"yearEnd":0,"countries":["Мексика"],"genres":["драма","комедия"],"age":null,"description":"В этой драме, отец, твердо веря, что дочь родилась не от него, оставляет ее на пороге дома нищего пьяницы. Пройдёт много лет, прожитые им с огромным чувством вины, разрушающей и съедающей его изнутри, прежде чем он отправится на её поиски...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":494840,"rate":6.206,"rate_count":164,"kpOrder":136833,"name":"Вики, маленький викинг 2","secondName":"Wickie auf großer Fahrt","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Вождь клана викингов Хальвар с нетерпением ждет, когда его сын Вики станет таким же сильным и могучим, как он. Но в отличие от своих соплеменников, Вики грубой силе предпочитает ум и смекалку. После того как Хальвара похищает его извечный враг Свен, маленького Вики выбирают вождем клана. Теперь он должен отправиться на поиски отца, а заодно по пути попытаться разыскать легендарный молот Тора.","imdbId":"tt1584941","duration":"1:36","slogan":null,"MPAA":null}]