[{"id":49573,"rate":6.021,"rate_count":427,"kpOrder":146585,"name":"Высшая школа","secondName":"Grande école","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"История о любви двух парней, которые живут в одной комнате общежития престижного высшего учебного заведения Франции. Один из них явно влюблен в другого, но тот может в ответ предложить только мужскую дружбу. Оба парня встречаются с девушками. Гея зовут Поль. В его жизни появляется любовник, рабочий по имени Месир. \n\rПоль не знает, что ему выбрать - любовь к соседу, социально приемлемые отношения с девушками или же открытого голубого любовника, который из-за своего социального статуса (рабочий) не вписывается в ту жизнь, которую Поль для себя выбрал.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":22267,"rate":6.021,"rate_count":184,"kpOrder":146586,"name":"Опасный рейс","secondName":"Rough Air: Danger on Flight 534","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","триллер"],"age":12,"description":"Пассажиры рейса 534, летящего высоко в небе над бушующей Северной Атлантикой, мечтают лишь об одном - поскорей оказаться дома после утомительной задержки в лондонском аэропорту. Внезапно шум двигателей заглушается ужасным скрежетом разрываемого металла, и самолет устремляется вниз, навстречу неминуемой гибели. Опытный капитан Файфилд тяжело ранен, поэтому спасать всех придется второму пилоту Хогану, чуть не совершившему в предыдущем полете роковую ошибку.","imdbId":"tt0268586","duration":"1:26","slogan":"Победить стихию, чтобы выжить","MPAA":null},{"id":57606,"rate":6.021,"rate_count":168,"kpOrder":146587,"name":"Адское трио","secondName":"Le trio infernal","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"Марсель, 1919. Жорж Саре – уважаемый адвокат – знакомится с двумя красавицами-сестрами, обольщает их и втягивает в аферу: сначала бракосочетание, потом убийство и получение страховки. Итак, коварное трио начинает действовать – вот только все ли будет так гладко, как планировалось…","imdbId":"tt0072320","duration":"1:47","slogan":null,"MPAA":null},{"id":10214,"rate":6.021,"rate_count":166,"kpOrder":146588,"name":"Аттила завоеватель","secondName":"Attila","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","военный","драма"],"age":0,"description":"Древние пророчества гласили, что однажды появится человек, который сможет объединить племена свирепых воинов и бросить вызов непобедимой Римской империи, которая веками правила античным миром. Имя этого человека стало легендарным и навсегда вошло в историю человечества: Аттила - бесстрашный повелитель гуннов. Нам предстоит стать свидетелями противостояния двух самых могущественных людей своего времени и их армий: непокорного Аттилы и прославленного римского полководца Флавия...","imdbId":"tt0046731","duration":"1:20","slogan":"Surging Spectacle and Savagery Overwhelms the Screen With Passion and Violence! Cast of Thundering Thousands!","MPAA":null},{"id":65746,"rate":6.021,"rate_count":160,"kpOrder":146589,"name":"Сила провинции Канвондо","secondName":"Gangwondoui him","type":"FILM","year":1998,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Три молодые девушки отправляются в поездку в южнокорейскую горную провинцию Канвондо. Они встречают полицейского, который показывает им окрестности. С одной из девушек молодой человек проводит ночь, однако выясняется, что он женат.","imdbId":"","duration":"1:50","slogan":"there isn't love like that","MPAA":null},{"id":197567,"rate":6.021,"rate_count":148,"kpOrder":146590,"name":"Анормальная красота","secondName":"Sei mong se jun","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","ужасы"],"age":null,"description":"Педантичная студентка, сексуальная и обеспеченная Джини изучает фотографию в университете. По слухам она лесбиянка и спит со своей однокурсницей Джасмин. Хотя Джини уже добилась больших успехов в фотографии, она все еще не удовлетворена своей работой. Ей всё еще чего-то не хватает. \n\rОднажды, на пути в университет Джини видит смерть женщины сбитой автомобилем. Поначалу она приходит в ужас, но потом подходит ближе и делает несколько снимков. А, уже напечатав фотографии, понимает, что съемка мертвых тел, кровь и смерть – это как раз то, что ей необходимо. \n\rС этого момента у Джини появляется другое отношение к фотографии, она использует фотоаппарат, чтобы захватывать момент смерти. Съемка мертвых животных на некоторое время приносит ей удовлетворение, но не надолго. Джини понимает, что эти снимки не так интересны как фотографии той мертвой женщины. \n\rОна понимает, что ей нужны человеческие трупы. В скором времени ей предоставляется такой шанс.","imdbId":"tt0434762","duration":"1:41","slogan":null,"MPAA":"R"},{"id":503485,"rate":6.021,"rate_count":139,"kpOrder":146591,"name":"Я, Франсуа Вийон, вор, убийца, поэт","secondName":"Je, François Villon, voleur, assassin, poète","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Величайший из поэтов французского средневековья родился в нищете, среди мертвых и чумных в день, когда Жанна д'Арк сгорела на костре. В нем причудливым образом уживались природный дар с необузданным характером. А когда капризная муза отворачивалась, автор прекрасных баллад черпал вдохновение на самом дне человеческих пороков…","imdbId":"tt1611868","duration":"1:30","slogan":null,"MPAA":null},{"id":842116,"rate":6.021,"rate_count":132,"kpOrder":146592,"name":"66-я церемония вручения прайм-тайм премии «Эмми»","secondName":"The 66th Primetime Emmy Awards","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt3860114","duration":"2:07","slogan":null,"MPAA":null},{"id":15936,"rate":6.021,"rate_count":117,"kpOrder":146593,"name":"Воздушные замки","secondName":"Pipe Dream","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"После ночи страстной любви Дэвид понимает, что его новая подруга Тони больше не хочет его видеть, потому что привлекательных одиноких женщин не интересуют… водопроводчики. Пойдя судьбе наперекор, Дэвид выдает себя за режиссера, зная, что Тони, начинающая сценаристка, не захочет упустить шанс снять свой фильм.\n\rНо когда фиктивный фильм Дэвида внезапно становится сенсацией, несчастный обманщик оказывается пленником своей затеи. Дэвид и Тони думают, что используют друг друга для достижения своих целей. И лишь пережив уйму невероятных приключений и забавных ситуаций, они поймут, что у них есть общая цель - быть вместе.","imdbId":"tt0164810","duration":"1:31","slogan":"It's not who you are. It's who they think you are.","MPAA":"R"},{"id":817388,"rate":6.021,"rate_count":105,"kpOrder":146596,"name":"Searching","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt3387650","duration":"0:03","slogan":null,"MPAA":null},{"id":94371,"rate":6.021,"rate_count":93,"kpOrder":146597,"name":"Гнев ангелов 2","secondName":"Rage of Angels: The Story Continues","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Продолжение истории Дженнифер Паркер, талантливого адвоката и красивой женщины. Жизненные пути Дженнифер и Адама Уорнера разошлись, но они не могут забыть друг друга. Адам избран вице - президентом и вскоре должен принести присягу.\n\rЕго семейная жизнь не сложилась, но никто не должен знать о том, что когда - то у него был бурный роман с Дженнифер, в результате которого родился их сын Джошуа, и он вынужден жить с нелюбимой высокомерной и амбициозной женой. Но секрет любви Дженнифер и нового вице - президента становится известен гангстеру Джеймсу Моретти, и он решает отомстить им за гибель брата Майкла, некогда влюбленного в Дженнифер, и, шантажируя Адама снять обвинениясо своего босса.\n\rПланы Моретти ставят под угрозу политическую карьеру Адама и могут стать причиной смерти Дженнифер.","imdbId":"tt0091820","duration":"3:10","slogan":null,"MPAA":null},{"id":398106,"rate":6.021,"rate_count":87,"kpOrder":146598,"name":"Тревога","secondName":"Alarm","type":"FILM","year":2008,"yearEnd":0,"countries":["Ирландия"],"genres":["триллер"],"age":null,"description":"Молодая женщина Молли переезжает из Дублина в маленький и спокойный на первый взгляд городок. Она наотрез отказывается устанавливать сигнализацию, но она еще не знает, что ее ждет...","imdbId":"tt1135960","duration":"1:45","slogan":"Home is where the fear is.","MPAA":null},{"id":412708,"rate":6.021,"rate_count":64,"kpOrder":146603,"name":"Антипод","secondName":"Verso","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Люксембург","Швейцария"],"genres":["криминал","триллер"],"age":18,"description":"Декер – член элитного швейцарского полицейского подразделения, предназначенного для выполнения особо опасных заданий. Он один их тех, про кого говорят, что он «женат» на работе. Вот почему его настоящая семья развалилась: жена ушла, забрав с собой дочь. Странные события в жизни Декера начинаются с того момента, когда при выполнении служебных обязанностей он задерживает человека, который оказывается его бывшим напарником..","imdbId":"tt1230587","duration":"1:45","slogan":null,"MPAA":null},{"id":884453,"rate":6.02,"rate_count":485,"kpOrder":146609,"name":"За закатом рассвет","secondName":"Away and Back","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джек – отец-одиночка, воспитывающий троих детей. Вся их семья живет на берегу озера, который в свою очередь граничит с национальным парком, где орнитологи изучают одних из самых красивых птиц – лебедей. И так уж случилось, что одна лебединая пара обустроила свое гнездо как раз неподалеку от того места, где проживают наши герои. И если Джек и его старший сын к этому соседству равнодушны, то младшие - Френки и Кайл решили проявить любопытство.\n\rИх визит к гнезду не остался не замеченным. В результате этого пара лебедей атаковала двух детей, нанеся травму старшему из них. А чтобы им и впредь неповадно было соваться – птицы решили нанести свой визит, но только ночью. Но для одной из них этот полет будет последним в ее жизни...","imdbId":"tt4309834","duration":"1:36","slogan":null,"MPAA":null},{"id":296828,"rate":6.02,"rate_count":459,"kpOrder":146610,"name":"Геркулес и Зена: Битва за Олимп","secondName":"Hercules and Xena - The Animated Movie: The Battle for Mount Olympus","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Когда-то повелитель олимпийских богов Зевс заключил могущественных титанов, стремившихся захватить власть над миром, в подземную тюрьму Тартар. Спустя много лет жена Зевса, Гера, освободила титанов из заключения, чтобы с их помощью свергнуть богов и захватить власть на Олимпе. Чтобы помешать замыслам Геры, боги нуждаются в помощи двух лучших смертных воинов — Геркулеса и Зены.","imdbId":"tt0119283","duration":"1:20","slogan":null,"MPAA":"PG"},{"id":153028,"rate":6.02,"rate_count":398,"kpOrder":146611,"name":"Урод","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мюзикл"],"age":null,"description":"В одном из московских роддомов роженица принесла необыкновенного младенца, заговорившего с первых минут своего появления. Тридцатилетний с виду парень научился писать и читать за два дня. Прочитав несколько классических детективов, герой начал жить по писанным правилам...","imdbId":"tt0270017","duration":"1:32","slogan":null,"MPAA":null},{"id":730482,"rate":6.02,"rate_count":399,"kpOrder":146612,"name":"Набережная Орсе","secondName":"Quai d'Orsay","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Молодой выпускник вуза Артур Вламинк получает в министерстве иностранных дел на набережной Орсе должность помощника министра. Теперь в его обязанности будет входить написание речей для выступлений министра на различных деловых встречах и мероприятиях. Проработав там некоторое время, он видит интриги и «подковёрную» борьбу между сотрудниками министерства за должности. И, если бы не такие сотрудники как Клод, который фактически не вылезает с работы вместе со своим котом, то работа представительного ведомства просто превратилась бы в хаос.","imdbId":"tt2609222","duration":"1:53","slogan":null,"MPAA":null},{"id":496684,"rate":6.02,"rate_count":291,"kpOrder":146613,"name":"71-я церемония вручения премии «Оскар»","secondName":"The 71st Annual Academy Awards","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0266221","duration":"","slogan":null,"MPAA":null},{"id":5067,"rate":6.02,"rate_count":210,"kpOrder":146614,"name":"Лиза","secondName":"Lisa","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":12,"description":"Мать запрещает 14-летней Лизе встречаться с парнями до совершеннолетия, чтобы та не повторила её ошибок. А пока у девушки и её подружки Уэнди есть игра - коллекционирование номеров телефонов симпатичных парней. И вот однажды у Лизы начинается настоящий телефонный роман.","imdbId":"tt0100031","duration":"1:35","slogan":"Someone Out There Is Lisa's Fantasy. Pray She Never Meets Him.","MPAA":"PG-13"},{"id":189564,"rate":6.02,"rate_count":187,"kpOrder":146615,"name":"Веселый лес: Первый контакт","secondName":"Naisu no mori: The First Contact","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"В центре сюжета история о трех братьях, каждый из которых пытается найти девушку. Чтобы достичь этой цели, они идут различными путями - старший брат учится играть на гитаре, средний выступает в театре, а младший рисует аниме.","imdbId":"tt0451829","duration":"2:30","slogan":null,"MPAA":null},{"id":225032,"rate":6.02,"rate_count":164,"kpOrder":146616,"name":"Охламон","secondName":"Okhlamon","type":"FILM","year":1993,"yearEnd":0,"countries":["Туркменистан"],"genres":["драма"],"age":16,"description":"Аман, главный герой, с детства любит собак, это передалось ему от отца. Еще мальчиком он остался сиротой, и его воспитывал дедушка. В детстве у Амана случается несчастье, его любимого пса отравил беглый зэк, которого приютил на ночлег добродушный дедушка Амана. Повзрослев, Аман, простодушный парень, работает в колхозе шофером. Но из-за любви к собакам с ним случаются разные истории, комические и даже трагические. И все его зовут охламоном или собачником.","imdbId":"tt0107738","duration":"1:37","slogan":null,"MPAA":null},{"id":95199,"rate":6.02,"rate_count":157,"kpOrder":146617,"name":"Пес и нищий","secondName":"The Pooch and the Pauper","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Принц – это собака Президента, а нищий – это простая дворняга. Жизнь принца полна богатства и роскоши, у него есть даже собственная президентская охрана. Зато жизнь нищего – это сплошная борьба за выживание.\n\rЕму то и дело приходиться спасаться бегством от злостного ловца бродячих собак. Однажды их пути пересекаются. И каждый готов поменяться местами, чтобы заглянуть в тот мир, о котором только слышали, потому что собаки тоже бывают чересчур любопытными.","imdbId":"tt0170429","duration":"1:28","slogan":null,"MPAA":null},{"id":1076986,"rate":6.02,"rate_count":152,"kpOrder":146618,"name":"Фуга","secondName":"Fuga","type":"FILM","year":2018,"yearEnd":0,"countries":["Польша","Чехия","Швеция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Алисия потеряла память и даже не знает, как именно. Два года она тщательно выстраивала для себя новую жизнь вдали от всех. Она явно не торопится вспоминать прошлое. Но, когда Алисию все-таки находит ее семья, она вынуждена вновь стать матерью, дочерью, женой, только вот окружают ее, такое ощущение, сплошные незнакомцы.","imdbId":"tt7051048","duration":"1:42","slogan":"Jestes tylko jedna z wielu wersji siebie","MPAA":null},{"id":4390,"rate":6.02,"rate_count":143,"kpOrder":146619,"name":"Якудза","secondName":"Blue Tiger","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Японская мафия Якудза сводит счеты с корпорацией «Сака». Во время этой разборки в перестрелке случайно погибает мальчик. Его мать Дина полна решимости, отомстить. Устраиваясь официанткой в Японский ресторан, она пытается убить одного из клиентов.","imdbId":"tt0109307","duration":"1:28","slogan":"What she just saw could kill her.","MPAA":"R"},{"id":46055,"rate":6.02,"rate_count":139,"kpOrder":146620,"name":"Бей, барабан!","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Первоклассник Ленька Казаков и молодой рабочий Митька Лбач организовывают на Красной Пресне первый пионерский отряд и называют его Всемирным союзом юных пролетариев. Попав в детдом, Ленька начинает налаживать советскую власть среди беспризорников. Первый выпуск газеты «Барабан» обеспечил юному борцу за правое дело настоящих друзей и настоящих врагов...","imdbId":"tt0174497","duration":"1:27","slogan":null,"MPAA":null},{"id":1058858,"rate":6.02,"rate_count":149,"kpOrder":146621,"name":"Самое сладкое Рождество","secondName":"The Sweetest Christmas","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Кондитер-любитель Кайли Уотсон узнает, что стала финалисткой конкурса по изготовлению пряников. Девушка надеется на победу в конкурсе, а следовательно, и на денежный приз, который позволит ей открыть свое собственное дело – небольшую кондитерскую. Однако накануне ответственного дня у Кайли ломается духовка. Срочно починить ее может Ник Мазанти, ее бывший парень, к которому она не очень-то хочет обращаться. Но другого выхода нет – победа сейчас важнее прошлых обид.","imdbId":"tt7030432","duration":"1:30","slogan":null,"MPAA":null},{"id":233634,"rate":6.02,"rate_count":140,"kpOrder":146622,"name":"Самка","secondName":"Femina ridens","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["триллер"],"age":18,"description":"Молодая журналистка договаривается об интервью на тему стерилизации мужчин с доктором Заером. Доктор приглашает ее на ужин, подсыпает снотворное, отвозит на виллу и впервые в жизни пробует воспроизвести свои извращенные фантазии, навеянные детской травмой, на реальной женщине.","imdbId":"tt0124621","duration":"1:48","slogan":null,"MPAA":null},{"id":61167,"rate":6.02,"rate_count":140,"kpOrder":146623,"name":"Шу-шу","secondName":"Chouchou","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Шушу, нелегальный эмигрант из северной Африки, выдаёт себя за чилийского беженца. Священник отец Леон дает ему кров и подыскивает работу у психоаналитика Миловавич. Случайно оказавшись в кабаре «Апокалипсис», Шушу попадает на шоу трансвестита Ванессы. Парень в восторге, и вскоре сам становится членом труппы «Апокалипсиса».\n\rОн влюбляется в завсегдатая заведения Станисласа. Шушу наслаждается жизнью, пока на горизонте не появляется лейтенант Грегуар. Он – пациент доктора Миловавич. У него множество странностей. Отныне счастье Шушу - под угрозой.","imdbId":"tt0328955","duration":"1:45","slogan":"Le rencontrer c'est l'aimer !","MPAA":null},{"id":256807,"rate":6.02,"rate_count":104,"kpOrder":146624,"name":"Технологическая угроза","secondName":"Technological Threat","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0096238","duration":"0:05","slogan":null,"MPAA":null},{"id":2643,"rate":6.02,"rate_count":95,"kpOrder":146625,"name":"Реквием мафии","secondName":"Brown's Requiem","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Бывший полицейский Браун работает частным детективом. Он подряжается следить за юной Джейн Бейкер, живущей с престарелым мафиози Солом Купферманом на его роскошной вилле в Беверли-Хиллз. Приступив к делу, Браун сразу же сталкивается с Кэткартом, главой отдела внутренних расследований полиции Лос-Анджелеса. Как раз из-за него Брауну и пришлось уйти из полиции. Но какие общие дела могут быть у гангстеров и Кэткарта? И почему все, кто завязан в этом деле, погибают один за другим? Вопросы, которые задает Браун, не имеют простых ответов. И он может снова попасть в черный список Кэткарта. Только на этот раз это означает лишится не работы, а головы…","imdbId":"tt0171135","duration":"1:44","slogan":"In L.A., The Law Is Still For Sale","MPAA":"R"},{"id":4702,"rate":6.02,"rate_count":73,"kpOrder":146629,"name":"Громила в Египте","secondName":"Piedone d'Egitto","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","комедия"],"age":null,"description":"Завершающий рассказ о похождениях комиссара неаполитанской полиции Риццо по прозвищу Громила. Теперь он отправляется в Египет вместе с сержантом Капуто на поиски похищенного профессора Черулло, открывшего в Египте удивительное насекомое, которое якобы водится только неподалеку от залежей нефти. Криминальные круги тоже заинтересованы в открытии профессора. Но было ли оно на самом деле или только в голове профессионального шарлатана?","imdbId":"tt0079718","duration":"1:44","slogan":null,"MPAA":null},{"id":4501,"rate":6.02,"rate_count":76,"kpOrder":146630,"name":"Демонстрация силы","secondName":"A Show of Force","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"В 1978 году американская журналистка в Пуэрто-Рико расследует смерть националистов, которые возможно были убиты полицией.","imdbId":"tt0100606","duration":"1:35","slogan":"When a person murders, it's a crime. When a government murders, it's a cover-up.","MPAA":"R"},{"id":172378,"rate":6.02,"rate_count":67,"kpOrder":146631,"name":"Стальной кулак Джанго","secondName":"C'è Sartana... vendi la pistola e comprati la bara!","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":12,"description":"Главный герой фильма – охотник за золотом Сартана. Он прибывает в маленьких городок, которым правит банда Мантаса, а главой города является человек по фамилии Спенсер. Он регулярно покупает золото у добытчиков, затем нанимает людей и переправляет его в банк, а банда Мантаса всё время грабит дилижанс. Герой Джорджа Хилтона, поняв, что в городе нет честных людей, решает стравить Спенсера и Мантаса, а себе заграбастать золото. В этом ему поможет очаровательная хозяйка отеля по имени Трикси…","imdbId":"tt0065509","duration":"1:33","slogan":null,"MPAA":null},{"id":297753,"rate":6.02,"rate_count":73,"kpOrder":146632,"name":"Наперегонки со временем","secondName":"Running Against Time","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":null,"description":"Профессор истории Дэвид Родс никогда не мог смириться со смертью своего старшего брата в 1966 году во Вьетнаме. Когда он услышал что известный профессор работает над машиной времени, он немедленно связывается с ним и уговаривает его что бы тот отправил его в прошлое дабы он смог подкорректировать историю. Если Дэвид сможет спасти жизнь Президенту Кеннеди, то Вьетнамской войны не будет и его брат останется жив.","imdbId":"tt0100529","duration":"1:32","slogan":"They're on an Adventure to Change History, If They Don't Make It - They're History!","MPAA":"PG"},{"id":589050,"rate":6.02,"rate_count":64,"kpOrder":146637,"name":"Крутая Колка","secondName":"Kolka Cool","type":"FILM","year":2011,"yearEnd":0,"countries":["Латвия"],"genres":["драма","комедия"],"age":null,"description":"Колка – рыбацкая деревушка на берегу Балтийского моря. В ней живут три друга. Им почти по тридцать, но они по-прежнему проводят дни за кружкой пива и дерутся с парнями из соседней деревни. Один из них, Анджа, собирается жениться. Но он не замечает, что его невеста, Симона, начинает сомневаться в своих чувствах. Тем временем из плавания возвращается старший брат Анджи Гвидо. Теперь им придется заново учиться жить под одной крышей.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":542415,"rate":6.02,"rate_count":64,"kpOrder":146638,"name":"Церемония вручения премии Brit Awards 2010","secondName":"Brit Awards 2010","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1595474","duration":"2:00","slogan":null,"MPAA":null},{"id":692682,"rate":6.019,"rate_count":405,"kpOrder":146640,"name":"Здрасьте, приехали!","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Борис один из тех, кто за словом в карман не полезет, потому что все равно ничего там не найдет. Неловкий и провинциальный, со своим взглядом на жизнь и мнение свое, конечно, имеет обо всем. И с этим мнением и с сыном своим едет в Москву. На выходной – в цирк. Только это сюрприз. Для сына. Для него самого тоже сюрприз находится – торшер. В цирк они, как-раз из-за него и не попадают. А попадают в такие переделки, что Москва сама оказывается для них одним большим цирком. С такими фокусами и кордебалетом, что только держись! За торшер. И желательно покрепче. А то – раз – и, здрасьте, приехали. Это ж не хухры-мухры. Это Москва.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":1049632,"rate":6.019,"rate_count":358,"kpOrder":146641,"name":"Переход","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","ужасы"],"age":null,"description":"Героиня фильма сталкивается в ночном подземном переходе с неведомой силой, воплощенной в неестественно крупном деформированном теле с окровавленными руками.","imdbId":"tt6713410","duration":"0:07","slogan":"Не думай. Беги.","MPAA":null},{"id":41356,"rate":6.019,"rate_count":313,"kpOrder":146642,"name":"Золото","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Россия"],"genres":["драма","история"],"age":null,"description":"Действие фильма происходит в Италии XVI века. Рим захвачен австрийцами, разграблен и превращен в руины. Возлюбленная талантливого светского художника Габриэлле становится наложницей австрийского воина, а сам Габриэлле — у него же слугой. Позже возлюбленная убивает обидчика и несет за это наказание. Вандалы уходят. Но вернется ли к художнику вдохновение?","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":669370,"rate":6.019,"rate_count":311,"kpOrder":146643,"name":"Настоящий Путин","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"Последние двенадцать лет принято называть временем стабильности. Все это время у власти в нашей стране находится Владимир Путин. Какой ценой дается нам эта стабильность? Или может быть это миф?","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":105094,"rate":6.019,"rate_count":302,"kpOrder":146644,"name":"Нижний город","secondName":"Cidade Baixa","type":"FILM","year":2005,"yearEnd":0,"countries":["Бразилия","Великобритания"],"genres":["драма"],"age":16,"description":"Карина — танцовщица, которая по желанию клиента может и подняться с ним в номер. Два парня без ума от нее: Деко и Нальдиньо. Они приятели, но их страсть может положить конец не только дружбе, но и жизни одного из них. Ведь ребята выросли там, где любой конфликт решается поножовщиной.","imdbId":"tt0456899","duration":"1:38","slogan":"Love to live. Live to love.","MPAA":"R"},{"id":260216,"rate":6.019,"rate_count":221,"kpOrder":146645,"name":"Шесть Иванов – шесть капитанов","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Как шесть мальчиков разных национальностей плавалли по разноцветным морям и рекам, чтобы привезти краски своей подружке.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":21657,"rate":6.019,"rate_count":203,"kpOrder":146646,"name":"Милашка Рита","secondName":"Lovely Rita, sainte patronne des cas désespérés","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Эдгар Ломарк, служащий аудиторской конторы, отправляется на Французскую Ривьеру проверить и оценить имущество Тьерри Ферранда. Однажды вечером Эдгар решает немного поразвлечься и провести ночь с проституткой, найденной через Интернет. Ее зовут Рита и благодаря ей Эдгар оказывается втянутым в неожиданную историю.","imdbId":"tt0339323","duration":"1:17","slogan":null,"MPAA":null},{"id":472255,"rate":6.019,"rate_count":127,"kpOrder":146647,"name":"Вижу цель!","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Подполковник Клоков, командир подразделения ПВО, руководит строительством стратегически важного объекта. В ходе работ обнаруживаются следы древнего поселения. Клоков берет на себя ответственность и переносит месторасположение строительства в другое место…","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":42900,"rate":6.019,"rate_count":118,"kpOrder":146648,"name":"Первый курьер","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["драма","история"],"age":null,"description":"О молодом, отважном революционере Иване Загубанском, который был одним из первых курьеров, доставлявших из-за границы «Искру».","imdbId":"tt0127726","duration":"1:31","slogan":null,"MPAA":null},{"id":301767,"rate":6.019,"rate_count":113,"kpOrder":146649,"name":"The Lost Spider Pit Sequence","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Утерянная сцена «нападения пауков» из «Кинг Конга» 1933-го, которая была обновлена Питером Джексоном.","imdbId":"tt0832446","duration":"0:06","slogan":null,"MPAA":null},{"id":540766,"rate":6.019,"rate_count":93,"kpOrder":146650,"name":"Про мышонка, который хотел стать сильным","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам молдавской народной сказки о Мышонке, который мечтал стать самым сильным, чтобы не бояться никого на свете.","imdbId":"tt6485404","duration":"0:08","slogan":null,"MPAA":null},{"id":196946,"rate":6.019,"rate_count":90,"kpOrder":146651,"name":"Злой демон из ада!!!","secondName":"Evil Demon Golf Ball from Hell!!!","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt0290602","duration":"0:08","slogan":null,"MPAA":null},{"id":43448,"rate":6.019,"rate_count":79,"kpOrder":146652,"name":"Алеко","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Прошло два года, как молодая цыганка Земфира привела в шатер отца белокурого юношу Алеко, покинувшего город ради любви и свободной жизни. Но Земфира влюбляется в молодого цыгана. Охваченный ревностью, Алеко закалывает кинжалом Земфиру и ее возлюбленного...","imdbId":"tt0046694","duration":"1:00","slogan":null,"MPAA":null},{"id":3732,"rate":6.019,"rate_count":81,"kpOrder":146653,"name":"Один раз в жизни","secondName":"Once in the Life","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"В тюрьме, встречаются два единокровных брата Майк и Точ, которые прежде редко виделись. Один из них, Майк, по прозвищу 20/20, предлагает сорвать куш -ограбить наркокурьеров.\n\rПланы изменились, когда один из курьеров начал стрельбу. Братья скрываются от преследования наркомафии, и Майк 20/20 просит помощи у старого знакомого, Тони по кличке «Тигр», тем самым загнав себя в новую ловушку...","imdbId":"tt0177068","duration":"1:47","slogan":"You're either in, or you're gone.","MPAA":"R"},{"id":712701,"rate":6.019,"rate_count":75,"kpOrder":146654,"name":"Доктор философии","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Наследник большого состояния возвращается домой с дипломом доктора философии, полученным за границей, где на самом деле учился под его именем управляющий отца. Кроме диплома молодой служащий успел обзавестись женой и ребенком, которые не замедлили появиться вслед за ним.","imdbId":"tt6190584","duration":"1:23","slogan":null,"MPAA":null},{"id":15141,"rate":6.019,"rate_count":74,"kpOrder":146656,"name":"Иерусалим","secondName":"Jerusalem","type":"FILM","year":1996,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"Деревня в глубинке Швеции, 1880 год. Усадьба семейства Ингмарссонов наследуется от отца к сыну. Юный Ингмар безумно влюблен в красавицу Гертруду, вся деревня любуется этой прекрасной парой. Вскоре в деревню приезжает проповедник, следующий в Иерусалим. Он призывает всех ехать вместе с собой за спасением души. Многие крестьяне решают последовать за ним. Сестра Ингмарссона тоже загорелась этой идеей, она принимает решение продать усадьбу крестьянину Перссону. Но Ингмар не желает терять отчий дом. Он бросает Гертруду и женится на дочке Перссона. Покинутая Гертруда уезжает в Иерусалим. У Ингмара не получается жить с нелюбимой женщиной. Любовь к Гертруде мешает ему, и он тоже едет в святой город, чтобы вернуть ее. Сможет ли она простить его?","imdbId":"tt0116696","duration":"2:48","slogan":"En film om trons makt och kärlekens styrka.","MPAA":"PG-13"},{"id":382767,"rate":6.019,"rate_count":66,"kpOrder":146657,"name":"Дорога безумного грома","secondName":"Kuruizaki sanda rodo","type":"FILM","year":1980,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"Банды японских байкеров оказываются под сильным прессингом полиции и вынуждены объединиться, прекращая беспредел. Однако Фантомы во главе с безумцем-наркоманом Дзином не собираются соблюдать договор, лупят попавшихся под руку, чем вызывают ненависть остальных. Фантомы малочисленны, но они называют себя «камикадзе», ведут себя дико и дерзко. Неудивительно, что по прошествии некоторого времени байкеры решают проучить Дзина. Ультраправые против байкеров, байкеры против друг друга и Дзин - против всех. Все попытки цивилизовать главного героя оказываются бесполезными. Ни служба в армии ультраправых, ни неминуемая смерть его не останавливают. После того, как ему ампутируют руку, герой добирается до склада оружия и решает наказать каждого в этом городе.","imdbId":"tt0081019","duration":"1:35","slogan":null,"MPAA":null},{"id":59291,"rate":6.019,"rate_count":70,"kpOrder":146658,"name":"Гнев ветра","secondName":"La collera del vento","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн","драма"],"age":null,"description":"Действие фильма происходит в начале 1900 г. на юге Испании, где в результате непрерывной эксплуатации крестьян, начинают вспыхивать восстания. Местный землевладелец обеспокоенный экономическими потерями, нанимает двух убийц для устранения руководителей восстания. Волей случая один из убийц Маркос останавливается в гостинице, и влюбляется в хозяйку Соледад, которая сочувствует крестьянам. Маркос отказывается от убийства и начинает помогать крестьянам. Второй убийца, брат Маркоса, Якобо не хочет отказываться от дела, за деньги он готов на все...","imdbId":"tt0066928","duration":"1:45","slogan":null,"MPAA":null},{"id":14947,"rate":6.019,"rate_count":68,"kpOrder":146660,"name":"Красавчик Нельсон","secondName":"Baby Face Nelson","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Чикаго, 20-е годы, мафия Аль Капоне. Кровь льется рекой, город плотным кольцом охватил мрак и стиснул свои железные объятья. Сквозь тьму пробиваются прожекторы ФБР, что будет дальше? Кровавые оргии в свете неоновых фонарей.","imdbId":"tt0112433","duration":"1:33","slogan":null,"MPAA":"R"},{"id":19520,"rate":6.019,"rate_count":57,"kpOrder":146665,"name":"Camp Dog","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0042302","duration":"0:07","slogan":null,"MPAA":null},{"id":252153,"rate":6.018,"rate_count":377,"kpOrder":146666,"name":"Почувствуй ритм","secondName":"Feel the Noise","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Молодой человек из Южного Бронкса мечтает о карьере рэпера, пока стычка с местными бандитами не заставляет его скрыться в Пуэрто-Рико...","imdbId":"tt0756703","duration":"1:26","slogan":"Dream out loud.","MPAA":"PG-13"},{"id":61184,"rate":6.018,"rate_count":369,"kpOrder":146667,"name":"Ярость","secondName":"Slow Burn","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Помощник прокурора Нора Тинмер просит защиты у полиции, после того как в ее постели находят мертвого мужчину. Но в полицейское управление поступает информация от таинственного незнакомца, полностью отличающаяся от ее рассказа.\n\rТеперь прокурор Форд Коул должен в течение 24 часов с риском для жизни раскрыть эту таинственную историю в лабиринте предательств и сюрпризов криминального мира...","imdbId":"tt0376196","duration":"1:33","slogan":"Tonight... Believe No One","MPAA":"R"},{"id":522926,"rate":6.018,"rate_count":327,"kpOrder":146668,"name":"Рождественские письма","secondName":"Christmas Mail","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Таинственная женщина Кристи, работая на почте и отвечая на письма от лица Санта Клауса, завоевывает сердце разочаровавшегося в жизни почтового курьера...","imdbId":"","duration":"1:25","slogan":"An unexpected delivery changed their lives...","MPAA":null},{"id":521569,"rate":6.018,"rate_count":255,"kpOrder":146670,"name":"Евразиец","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Литва","Россия","Франция"],"genres":["драма"],"age":null,"description":"Гена не питает никаких иллюзий относительно своего будущего - «жизнь коротка, все лучшее в ней уже случилось». Он вырос без родителей, в начале девяностых занимался рэкетом, потом торговал наркотиками, кочуя из Литвы через Польшу во Францию и обратно. У Гены нет друзей, зато много врагов, но даже им он, похоже, перестал быть интересен. Когда у Гены появляется небольшой шанс начать нормальную жизнь, он решает за него ухватиться – для этого надо вернуть деньги, которые задолжал один московский «бизнесмен»...","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":425080,"rate":6.018,"rate_count":230,"kpOrder":146671,"name":"Моя старшая сестра","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":18,"description":"Татьяна работает в рекламном бизнесе. Она молода, не связана узами брака и старается жить в свое удовольствие: фитнес, шопинг, походы по ночным клубам с подругами... Героиня уверена, что до 35-ти лет она свой образ жизни не изменит, но – не тут-то было!\n\rВ одно прекрасное утро она узнает о существовании младших брата и сестры по отцовской линии. Они потеряли родителей, а Таня осталась их единственной родственницей. С этого момента светская жизнь бывшей тусовщицы сменяется бытовой романтикой – Таня будет варить кашу и борщ, следить за уроками Кости и Ленки и делать сложный выбор между подругами и новообретенной семьей","imdbId":"tt1482198","duration":"1:30","slogan":"Негаданный поворот судьбы","MPAA":null},{"id":581749,"rate":6.018,"rate_count":229,"kpOrder":146672,"name":"3 минуты","secondName":"3 Minutes","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Игра на выживание, в которой есть только три минуты, чтобы не превратиться из охотника в жертву.","imdbId":"tt1819443","duration":"0:03","slogan":null,"MPAA":null},{"id":453243,"rate":6.018,"rate_count":207,"kpOrder":146673,"name":"Родительский день","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Молодой преуспевающий бизнесмен, бывший детдомовец Артем Владимиров вместе со своим партнером Сергеем Тарасовым занимаются разорением крупных компаний по заказу криминала. Во время очередного дела Артем влюбляется в представительницу очередной фирмы-«жертвы» Веру Мельникову. В итоге один из компаньонов пытается предотвратить аферу, а другой – довести ее до конца. Параллельно раскручивается история любви. В какой-то момент Вера просит возлюбленного познакомить ее с родителями. Артем – детдомовский, родителей у него нет, тут-то и появляется отставной полковник Томилин, которого парень просит побыть отцом. \n\rТомилин проникается участием к Артему и соглашается - ведь у них много общего - они оба в прошлом воевали в Афганистане. Из-за любви к Вере Артем отказывается подписывать договор, грозящий разорением ее компании. Но Сергей и стоящий за ним криминалитет настроены идти до конца и начинают охоту за Артемом...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":586313,"rate":6.018,"rate_count":194,"kpOrder":146674,"name":"Ара, бара, пух!","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм о детской фантазии, способной создавать чудесный мир воображения. В оригинальной художественной форме, он знакомит детей с азбукой в зримых, наглядных образах, касаясь воспитания, затрагивает проблему взаимоотношений взрослых с детьми.","imdbId":"tt8347704","duration":"0:10","slogan":null,"MPAA":null},{"id":28428,"rate":6.018,"rate_count":185,"kpOrder":146675,"name":"Пробуждение желаний","secondName":"The Rainbow","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"Когда у юной девушки вопреки всем предрассудкам, свойственным ее богатой и консервативной семье, пробуждаются первые чувственные желания, она стремится получить от жизни все.\n\rУрсула познает горечь несчастной любви, неприятие собственной семьи, но не теряет стремления к тому прекрасному идеалу пылкой и нежной страсти, который живет в ее воображении.","imdbId":"tt0095954","duration":"1:53","slogan":null,"MPAA":"R"},{"id":566042,"rate":6.018,"rate_count":163,"kpOrder":146676,"name":"Драйлебен II: Не ходи за мной","secondName":"Dreileben - Komm mir nicht nach","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал"],"age":null,"description":"Где-то в Тюрингском лесу – в краю, полном легенд и суеверий, бродит сексуальный маньяк. Полицейский психолог Йоханна отправляется в командировку в Тюрингию. Она останавливается у подруги Веры, которая живет здесь уже некоторое время с мужем Бруно. Старые истории и старые чувства поднимаются на поверхность. Подруги понимают, что 10 лет назад в Мюнхене они обе были влюблены в одного и того же человека и при этом ни разу не встретились.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":926855,"rate":6.018,"rate_count":140,"kpOrder":146677,"name":"Дело копа-каннибала","secondName":"Thought Crimes: The Case of the Cannibal Cop","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Документальный фильм об офицере полиции Нью-Йорка Жилберто Валле, который в марте 2013 года был обвинен в сговоре с целью похищения и поедания женщин. Это противоречивая история потенциально опасного молодого человека, получившего прозвище «коп-каннибал», и неожиданные последствия наших действий в сети.","imdbId":"tt4503900","duration":"1:21","slogan":null,"MPAA":null},{"id":259355,"rate":6.018,"rate_count":140,"kpOrder":146678,"name":"Покорительница волн","secondName":"Rip Girls","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","мелодрама","семейный"],"age":6,"description":"Сидни Миллер - обычная девушка-подросток из Австралии с интересным увлечением: она обожает серфинг и способна покорить любую океанскую волну! Этот фильм - рассказ о ее жизни на побережье, о ее друзьях и приключениях.","imdbId":"tt0244764","duration":"1:27","slogan":null,"MPAA":null},{"id":256157,"rate":6.018,"rate_count":131,"kpOrder":146679,"name":"Жертва любви","secondName":"Victim of Love","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["детектив","мелодрама","триллер"],"age":18,"description":"Женщина-психоаналитик Тесс Палмер с несвойственной ей неосторожностью заводит бурный и страстный роман с таинственным, загадочным, непостижимым красавцем-интеллектуалом Полом Томлинсоном.\n\rТесс Палмер пытается разузнать побольше о своём избраннике, живущем в шикарном бунгало на берегу; параллельно с этим Тесс нужно решить проблему с лечением очень трудной пациентки, красивой девушки по имени Карла. Карла пала жертвой любви. Её любимый бросил её, это стало такой трагедией для бедняжки, что она перестала видеть смысл в своём существовании и решила свести счеты с жизнью. Сопоставляя рассказ Карлы о её возлюбленном со своими впечатлениями о Поле Томлинсона, Тесс делает шокирующее открытие: она и её пациентка влюблены в одного и того же мужчину!\n\rПосле трагической смерти Карлы Тесс встанет перед выбором - сохранить свои отношения с роковым Полом, при этом рискуя стать очередной отчаявшейся жертвой любви, или вырвать эту страсть из сердца навсегда.","imdbId":"tt0103205","duration":"1:39","slogan":"When you meet the man of your dreams, do you live happily ever after? or become another...","MPAA":"PG-13"},{"id":44954,"rate":6.018,"rate_count":116,"kpOrder":146680,"name":"Красная стрела","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Генеральный директор крупного НПО получает важный государственный заказ. Но к назначенному сроку заказ был не выполнен, разразился скандал, и Кропотова отстранили от должности...","imdbId":"tt0266706","duration":"1:32","slogan":null,"MPAA":null},{"id":355174,"rate":6.018,"rate_count":124,"kpOrder":146681,"name":"WWE Мировое предупреждение: Мельбурн","secondName":"WWE Global Warning Tour: Melbourne","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0406323","duration":"1:54","slogan":null,"MPAA":null},{"id":843110,"rate":6.018,"rate_count":99,"kpOrder":146682,"name":"Игра в детектив","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"Телеспектакль состоит из двух интерактивных детективных историй: 'Жемчужина' и 'Вилла 'Ромашка'. Каждая история содержит в себе загадку, разгадать которую Автор предлагает зрителям, не давая своим героям - Инспектору и Сержанту - раскрыть результаты расследований. ","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":584610,"rate":6.018,"rate_count":96,"kpOrder":146683,"name":"От дождя до дождя","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам корейской сказки «Тысяченожка и червяк».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":68268,"rate":6.018,"rate_count":95,"kpOrder":146684,"name":"Бомбей","secondName":"Bombay","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Шекхар и Шайла Бано полюбили друг друга с первого взгляда. Но он - индус, а она - мусульманка, и родственники категорически против их союза. Для того чтобы пожениться, им приходится покинуть родную деревню и уехать в Бомбей.\n\rПроходит несколько счастливых лет, у них растут два чудесных малыша - Камал и Кабир. Но грядет 6 декабря 1992 года, когда они окажутся втянутыми в кровавые межрелигиозные разборки между индусами и мусульманами.","imdbId":"tt0112553","duration":"2:21","slogan":null,"MPAA":null},{"id":398817,"rate":6.018,"rate_count":93,"kpOrder":146685,"name":"Жертва","secondName":"Phii khon pen","type":"FILM","year":2006,"yearEnd":0,"countries":["Таиланд"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Полиция просит студентку актёрского факультета поучаствовать в некоторых следственных экспериментах, чтобы в точности воссоздать схемы произошедших преступлений. Вскоре у девушки появляются видения того, что и как происходило на местах этих преступлений на самом деле.","imdbId":"tt0889212","duration":"1:48","slogan":null,"MPAA":null},{"id":2698,"rate":6.018,"rate_count":93,"kpOrder":146686,"name":"Скауты","secondName":"The Wrong Guys","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В этой комедии рассказывается о встрече бывших скаутов, решивших вспомнить старые деньки. Ведь для многих из нас воспоминания, связанные с пионерским лагерем, на всю жизнь остаются символом того времени, когда все было впереди. Один из вариантов ответов на вопрос, стоит ли возвращаться туда, где тебе когда-то было так хорошо. Может быть, лучше не срывать с прошлого вуаль времени?","imdbId":"tt0096466","duration":"1:26","slogan":"What «Stripes» did to the army, what «Police Academy» did to law enforcement...these guys do to scouting!","MPAA":"PG"},{"id":224310,"rate":6.018,"rate_count":67,"kpOrder":146687,"name":"String Along in Pink","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0170629","duration":"0:07","slogan":null,"MPAA":null},{"id":5361,"rate":6.018,"rate_count":68,"kpOrder":146688,"name":"Городская война","secondName":"Yee dam hung seon","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Гонконгский детектив Кен Чоу и специалист по освобождению заложников Дик, ведут расследование убийства их коллеги. Расследование осложняется тем, что из тюрьмы, отсидев десять лет, выходит триадовец Тедди Ю, который поклялся жестоко отомстить арестовавшим его полицейским, в числе которых был Кен Чоу. Масла в огонь подлил и Дик, который закрутил роман с красоткой Пенни, а она оказалась подругой Тедди Ю...","imdbId":"tt0094854","duration":"1:32","slogan":"Together They'll Tear It Apart!","MPAA":null},{"id":521445,"rate":6.018,"rate_count":69,"kpOrder":146689,"name":"Автобиография Николае Чаушеску","secondName":"Autobiografia lui Nicolae Ceausescu","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Румыния"],"genres":["биография","документальный","история"],"age":null,"description":"Взяв за основу кадры официальной документальной кинохроники, охватывающие весь период правления политика, без закадрового нарратива, румынский режиссер Андрей Ужица представляет портрет одного из самых противоречивых диктаторов XX века - Николае Чаушеску.","imdbId":"tt1646958","duration":"3:00","slogan":null,"MPAA":null},{"id":260013,"rate":6.018,"rate_count":65,"kpOrder":146691,"name":"Медведь и черепахи","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"О черепахах, которым удается убежать от Медведя.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":958493,"rate":6.017,"rate_count":474,"kpOrder":146692,"name":"Алиса: Парень из страны чудес","secondName":"Aerriseu: wondeoraendeueseo on sonyeon","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","мелодрама","фэнтези"],"age":null,"description":"Хе-джон не помнит ничего о своей жизни до четырех лет. Каждую ночь ее мучают жуткие кошмары. Не в силах больше бороться с ними, девушка по совету шаманки отправляется в пансион «Страна Чудес». Здесь она встречает Хвана и Су-рён. В течение следующих 15 дней Хе-джон должна найти потерянные воспоминания и путь из мира своих кошмаров.","imdbId":"tt4584814","duration":"1:55","slogan":null,"MPAA":null},{"id":1174399,"rate":6.017,"rate_count":400,"kpOrder":146693,"name":"Плохие парни: Власть хаоса","secondName":"Nappeun nyeoseokdeul: deo mubi","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Во время перевозки опасных преступников тюремный автобус подвергся нападению, перевернулся, и заключённые сбежали. Самые опасные из них до сих пор не пойманы, поэтому полицейский детектив на пенсии, несколько лет назад руководивший спецподразделением, по такому поводу снова возвращается в строй, ведь он считает, что бороться со злом надо его же методами. И вот уже команда, состоящая из благородного бандита, несправедливо осуждённого копа и профессиональной мошенницы, принимается за расследование.","imdbId":"","duration":"1:54","slogan":"Sometimes JUSTICE requires FORCE","MPAA":null},{"id":450355,"rate":6.017,"rate_count":262,"kpOrder":146694,"name":"Дневник Шарлотты","secondName":"Hit List","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Шарлотте её психотерапевт посоветовал вести дневник. Теперь всех ей ненавистных она вносит в «особый» список в своём дневнике. Познакомившись с парнем и по уши в него влюбившись, через некоторое время Шарлотта стала замечать, что все из её списка стали по очереди бесследно исчезать. Она делает страшное открытие: её ненаглядный бойфренд - наёмный убийца и в свободное от работы время он решил помочь своей любимой, пройдясь по её списку...","imdbId":"tt1383705","duration":"1:30","slogan":"Love's a Killer","MPAA":"PG-13"},{"id":537284,"rate":6.017,"rate_count":220,"kpOrder":146695,"name":"Мои супер психо-сладкие 16: Часть 2","secondName":"My Super Psycho Sweet 16: Part 2","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Сюжет повествует о попытке Скай Роллер исчезнуть из жизни своих друзей, чтобы двигаться дальше, оставив позади страшные воспоминания о резне на роллердроме. Полиция разыскивает ее, поскольку она единственная, кто знает, что на самом деле произошло с Мэдисон Пенроуз. Скай окунается в новую жизнь с матерью, маминым новым мужем и его дочерью Алекс, не подозревая, что маньяк, по совместительству отец Скай, вернулся, чтобы снова повергнуть ее жизнь в хаос.","imdbId":"tt1684915","duration":"1:24","slogan":"It's one killer party!","MPAA":null},{"id":215535,"rate":6.017,"rate_count":150,"kpOrder":146697,"name":"Ночной буйвол","secondName":"El búfalo de la noche","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой шизофреник Грегорио совершает самоубийство, узнав, что его девушка изменяет ему с его лучшим другом Мануэлем. После смерти он оставляет Мануэлю коробку с фотографиями и странными записками. Мануэль погружается в безумный мир своего друга...","imdbId":"tt0483577","duration":"1:42","slogan":null,"MPAA":"NC-17"},{"id":49822,"rate":6.017,"rate_count":133,"kpOrder":146698,"name":"Падающие скалы","secondName":"Falling Rocks","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер"],"age":16,"description":"Отправившись в путешествие по нетронутым цивилизацией местам юга Африки, шестеро друзей обнаружили на берегу реки мертвого парашютиста. Обыскав тело, они нашли необработанные бриллианты стоимостью в 10 миллионов долларов. Что же делать?\n\rРазделить находку между собой? Сообщить в полицию? Но у них нет ни сотовых телефонов, ни других средств коммуникации. Только в конечной точке маршрута они смогут проинформировать власти. Хотят ли они этого? Ведь если поделить бриллианты, на каждого придется почти по два миллиона!\n\rНо уже через пару дней путешественники начинают один за другим погибать при таинственных обстоятельствах. Увлекательное африканское приключение превращается в смертельную борьбу за выживание...","imdbId":"tt0258562","duration":"1:33","slogan":null,"MPAA":null},{"id":798811,"rate":6.017,"rate_count":148,"kpOrder":146699,"name":"Ксения","secondName":"Xenia","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Греция","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"После смерти своей матери, шестнадцатилетний Дэни уезжает в Афины к своему старшему брату Одиссеасу, который живет в Афинах. Их мать была албанкой, а отец греком, и прежде братья не встречались. Будучи чужими в своей собственной стране, братья решают отправиться в город Салоники, чтобы найти своего отца. Тем временем в Салоники проходит кастинг на культовое шоу - «Греческая звезда». Дэни мечтает, что его брат, одаренный певец, пройдет кастинг и станет новой звездой страны, которая отказалась от братьев.","imdbId":"tt3186946","duration":"2:14","slogan":"A New Greek Odyssey","MPAA":null},{"id":15030,"rate":6.017,"rate_count":141,"kpOrder":146700,"name":"Человек в картинках","secondName":"The Illustrated Man","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"По дороге в Калифорнию молодой человек Вилли встречает странного парня, Карла, татуированного с ног до головы, который ищет женщину Фелисию, которая сделала ему все это. Карл хочет отомстить ей. Татуировки могут оживать под внимательным взглядом и рассказывают три истории о том, что случится в будущем...","imdbId":"tt0064473","duration":"1:43","slogan":"Don't dare stare at the illustrated man.","MPAA":"PG"},{"id":18512,"rate":6.017,"rate_count":136,"kpOrder":146702,"name":"Утомленные","secondName":"Les surmenés","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":0,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":739318,"rate":6.017,"rate_count":135,"kpOrder":146703,"name":"Бонобо","secondName":"Bonobo","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Джудит, разведенная мать, потрясена решением ее дочери Лили уйти с юридического факультета, чтобы переехать к хиппи-отщепенцам, которые живут в соответствии с поведенческими принципами шимпанзе вида бонобо.\n\rАнита, лидер их группы, утверждает, что она может разрешить конфликт между матерью и дочерью, если Джудит согласится провести день в их общине и при этом вести себя согласно их принципам.","imdbId":"tt2712990","duration":"1:23","slogan":null,"MPAA":null},{"id":41985,"rate":6.017,"rate_count":122,"kpOrder":146704,"name":"Экзамен на бессмертие","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"Зимой 1941 года юные курсанты Краснознаменного училища имени Верховного Совета РСФСР стояли на Волоколамском шоссе, в сорока километрах от столицы. Фашистам удалось прорвать фронт, рота попала в окружение, но неопытные бойцы с мужеством и отвагой ринулись в бой защищать столицу...","imdbId":"tt0174616","duration":"1:16","slogan":null,"MPAA":null},{"id":928218,"rate":6.017,"rate_count":124,"kpOrder":146705,"name":"Беспокойная Гавана","secondName":"Vientos de la Habana","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","Куба"],"genres":["драма","криминал","триллер"],"age":null,"description":"В руки гаванского следователя попадает дело об убийстве учителя школы, в которой он когда-то учился.","imdbId":"tt4944644","duration":"1:35","slogan":null,"MPAA":null},{"id":1347924,"rate":6.017,"rate_count":122,"kpOrder":146706,"name":"Витрина DC: Призрачный Незнакомец","secondName":"The Phantom Stranger","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt11802028","duration":"0:15","slogan":null,"MPAA":null},{"id":28564,"rate":6.017,"rate_count":114,"kpOrder":146707,"name":"Тайпан","secondName":"Tai-Pan","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":null,"description":"Китай конца XIX века. Тай-Пану, бывшему юнге, ставшему богатым торговцем опиумом, контрабандистом и убийцей, противостоит торговый дом Брока. Гонконг объявлен британской колонией, так как из Кантона их прогнали, но англичане любят чай, а китайцы не хотят его продавать за серебро. Англичане могли бы покупать, но за опиум дешевле и выгодней. \n\rБрок, служивший с Тай-Паном на одном корабле третьим помощником, скупил в Лондоне все векселя Тай-Пана и хочет разорить обаятельного баловня судьбы, не гнушаясь ничем, но этот торговец опиумом, контрабандист и убийца красив, обаятелен, силен, умен, по-своему добр, честен и благороден. Он принял китайский образ жизни и не считает свою расу (а он шотландец) выше. Его любят и британцы, и даже китайцы симпатизируют этому «варвару», как они называют всех, родившихся вне пределов божественной империи...","imdbId":"tt0092042","duration":"2:07","slogan":"Smuggler. Prince. Murderer. Father. Sinner. Saint.","MPAA":"R"},{"id":19239,"rate":6.017,"rate_count":82,"kpOrder":146708,"name":"Возвращение счастливых звезд","secondName":"Fu xing chuang jiang hu","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":0,"description":"На этот раз четыре «счастливые звезды» утомленные криминальным прошлым, решают заняться легальным бизнесом и открывают салон для новобрачных. Но городским молодоженам недолго пришлось наслаждаться их сервисом, поскольку о существовании «звезд» опять вспомнила полиция. Дело в том, что в руки полицейских попал босс местной мафии. Лишившись «старшего брата» бандиты вышли из-под контроля и на борьбу с ними власти кидают своих проверенных агентов. Расчет полиции прост, если четверка добьется успеха, то вся слава достанется полиции, если провалится - потеря небольшая...","imdbId":"tt0121302","duration":"1:35","slogan":null,"MPAA":null},{"id":6349,"rate":6.017,"rate_count":74,"kpOrder":146709,"name":"Двойственные решения","secondName":"Split Decisions","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":null,"description":"Эдди МакГуинн, молодой многообещающий боксёр, четырёхкратный победитель турнира «Золотая перчатка», любимчик и надежда семьи, готовится под руководством своего отца к выступлению на Олимпийских играх. Рэй, его старший брат, тоже боксер, избравший однако собственный путь в жизни и за это изгнанный отцом из дома, также готовится к поединку с крутым бандитом Педрозом. Когда ему предлагают за деньги «сдать» бой, для него и для всей его семьи наступает время принимать трудные решения.","imdbId":"tt0096161","duration":"1:35","slogan":null,"MPAA":"R"},{"id":224324,"rate":6.017,"rate_count":66,"kpOrder":146711,"name":"Pink and Shovel","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера живет в захудалой хижине в центре города. Однажды она находит 5-тидолларовую банкноту и решает зарыть ее в землю, боясь ограбления.","imdbId":"tt0170396","duration":"0:07","slogan":null,"MPAA":null},{"id":41037,"rate":6.016,"rate_count":309,"kpOrder":146712,"name":"Серебряные головы","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Ученые приступают к проведению секретного эксперимента, цель которого - исследование взаимодействия человека и дерева в ходе их взаимослияния. Взаимослияния буквального - путем слияния молекул человека и молекул дерева. Задуманный эксперимент, конечно, фантастичен, но уж очень заманчив результат, который предполагают получить ученые, - человекодерево будет устойчиво по отношению к агрессивной окружающей среде, долговечно, весьма неприхотливо... \r\n\r\nНа отдаленный лесной полигон отправляется небольшая группа ученых, которые хотят быть и исследователями, и подопытными участниками. Однако лес вовсе не безлюден, как думали ученые. Во-первых, здесь живет лесник со своей семьей (жена и сын) и собакой. Во-вторых, по лесу бродят странные существа, оставшиеся здесь после предыдущего эксперимента, столь же фантастического и столь же странного.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":6905,"rate":6.016,"rate_count":300,"kpOrder":146713,"name":"Безумие","secondName":"Wild Side","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер"],"age":16,"description":"Алекс Ли — сотрудник по займам в банке, по ночам подрабатывающая проституткой, так как ее долги растут. Однажды ночью Алекс встречает клиента, Бруно, безнравственного финансиста-рэкетира, которого забавляет доминирующая роль Алекс в сексе. Боясь, что она, возможно, работает на ФБР, Бруно посылает своего телохранителя, Тони, выяснить, кто она такая. А тем временем странная жена богатого клиента встречается с Алекс в банке и между ними возникают тайные и очень рискованные отношения.","imdbId":"tt0114941","duration":"1:36","slogan":"It's Not About Sex, It's About Power!","MPAA":"R"},{"id":276174,"rate":6.016,"rate_count":267,"kpOrder":146714,"name":"120 секунд до победы на выборах","secondName":"120 Seconds to Get Elected","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка"],"age":null,"description":"У политика есть всего две минуты, чтобы убедить избирателей проголосовать за него. Он говорит лишь то, что, как он полагает, от него хотят услышать...","imdbId":"tt0907834","duration":"0:02","slogan":null,"MPAA":null},{"id":62456,"rate":6.016,"rate_count":230,"kpOrder":146715,"name":"По ту сторону добра и зла","secondName":"Al di là del bene e del male","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["биография","драма"],"age":18,"description":"Лента о философе Ницше и его друге Поле Рэ, живущих втроём с дамой. Светские беседы о социал-демократии, практика свободного секса и блестящие балетные номера.","imdbId":"tt0075652","duration":"2:07","slogan":null,"MPAA":null},{"id":460352,"rate":6.016,"rate_count":194,"kpOrder":146716,"name":"Про любовь","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"В жизни девушки Любы наступила черная полоса. В один день она осталась без жилья, без работы и без любимого. Что делать в такой ситуации? - Самое время, чтобы начать новую жизнь! Мир не без добрых людей - и для начала Люба находит приют у экстравагантной женщины Ады, а вскоре получает и выгодное предложение по работе. Но чтобы занять место журналиста в городской газете, Люба должна пойти на обман...\r\n","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":42811,"rate":6.016,"rate_count":126,"kpOrder":146717,"name":"Особое мнение","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"На берегу моря найден труп мужчины. Проведя тщательное расследование, молодой следователь Ковалев устанавливает личность убитого и его преследователя - в прошлом провокатора, выдавшего гитлеровцам группу подпольщиков. На одном из допросов преступник узнает в прокуроре Скурчихине бывшего обер-лейтенанта СС и начинает его шантажировать, не подозревая, что тот работал на советскую разведку...","imdbId":"tt0347715","duration":"1:19","slogan":null,"MPAA":null},{"id":61596,"rate":6.016,"rate_count":151,"kpOrder":146718,"name":"Тройной агент","secondName":"Triple agent","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","триллер"],"age":null,"description":"То философские, то бытовые, то любовные, то политические беседы белогвардейского генерала Николая Скоблина (в фильме этот исторический персонаж выписан под именем Федор), который в годы, предшествовавшие Второй мировой, проживал с туберкулезной женой в Париже и работал шпионом одновременно белых, красных и нацистов. Возможно, 84-летний режиссер, чья киноантология словопрений неизбежно идет к концу, захотел таким образом резюмировать: все слова таят предательство, и любые пересуды беспредметны.","imdbId":"tt0374294","duration":"1:55","slogan":null,"MPAA":null},{"id":45998,"rate":6.016,"rate_count":119,"kpOrder":146719,"name":"Бабочки","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Польша","Россия"],"genres":["драма","криминал","триллер"],"age":12,"description":"В заброшенной квартире встречаются бывшие супруги. Забаррикадировавшись, муж, таким образом, пытается скрыться от преступников, которые охотятся за компрометирующими фотографиями.\n\rНо и бывшая жена оказывается там не случайно - она любовница одного из похитителей. Но при необычном свидании верх берут былые чувства, влюбленные решают обмануть бандитов и пускаются в бега.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":16119,"rate":6.016,"rate_count":103,"kpOrder":146721,"name":"Самый сильный человек в мире","secondName":"The Strongest Man in the World","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Студенты Медфилдского колледжа нечаянно изменили законы природы с неожиданнами и иногда уморительно смешными результатами. Во время лабораторных занятий они вывели научную формулу, которая дает людям сверхчеловеческую силу, взрыв жизненных соков и энергию зерновым культурам.","imdbId":"tt0073760","duration":"1:32","slogan":"The Biggest Laff-Lifter of the Year!","MPAA":"G"},{"id":5305,"rate":6.016,"rate_count":104,"kpOrder":146722,"name":"Головорез","secondName":"Swashbuckler","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Действие разворачивается в XVIII веке на Карибах, где благородный капитан пиратов Нэд Линч и его головорезы сражаются с вероломным и подлым губернатором Ямайки лордом Дюрантом.","imdbId":"tt0075294","duration":"1:41","slogan":"Enjoy the biggest, grandest, action-filled pirate movie ever!","MPAA":"PG"},{"id":328730,"rate":6.016,"rate_count":102,"kpOrder":146723,"name":"WWF Летний бросок","secondName":"Summerslam","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0296225","duration":"2:36","slogan":null,"MPAA":null},{"id":220049,"rate":6.016,"rate_count":90,"kpOrder":146724,"name":"Единственный мужчина","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"По роману Леонида Лиходеева «Четыре главы из жизни Марии Николаевны», героиня которого - директор крупного научно-производственного объединения.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":558088,"rate":6.016,"rate_count":90,"kpOrder":146725,"name":"Уничтоженный рай","secondName":"Geukrakdo salinsageon","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер"],"age":null,"description":"Райский остров - тихое место, на котором проживают жители небольшой деревеньки. Однажды к ним приезжает добрый доктор, который всех лечит и спасает и кажется почти что святым. Через некоторое время на острове начинает происходить череда запутанных убийств, которые суеверные жители связывают с проклятием Целомудренной Леди - вдовы, запертой и заморенной голодом старостой острова. Отсутствие каких-либо достоверных фактов приводит к нарастанию взаимных подозрений и новым убийствам.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":35549,"rate":6.016,"rate_count":83,"kpOrder":146726,"name":"Километры риска","secondName":"Asphalte","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Начинаются летние отпуска. Миллионы автомобилистов спешат добраться до места своего отдыха, дабы забыть о тревогах и заботах повседневной жизни. Однако для Жюльет, Альбера, Жегера и Артюра путешествие окажется фатальным и завершившится трагедией, которая навсегда изменит их жизнь.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":94563,"rate":6.016,"rate_count":88,"kpOrder":146727,"name":"100 дней в джунглях","secondName":"100 Days in the Jungle","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Группа рабочих канадской нефтяной компании, отправленная в эквадорские джунгли чинить трубопровод,  захвачена в заложники колумбийскими террористами. А чтобы лучшей понимать своих пленников, террористы выкрадывают двух туристок,   владеющих испанским языком.\n\rПод прицелом автоматов заложники идут через густые, кишащие змеями и ядовитыми насекомыми джунгли. На  каждом шагу их может поджидать смерть. Двигаясь почти без отдыха, они страдают от жажды, голода, болезней и издевательств похитителей. Наняв группу опытных  переговорщиков во главе с   бывшими оперативными сотрудниками ЦРУ, нефтяная компания пытается выкупить своих рабочих.\n\rНо на выкуп выделено всего три миллиона долларов,   в то время как террористы требуют двадцать.","imdbId":"tt0303580","duration":"1:33","slogan":null,"MPAA":null},{"id":123108,"rate":6.016,"rate_count":76,"kpOrder":146728,"name":"Скорпион: Песня ненависти №701","secondName":"Joshû sasori: 701-gô urami-bushi","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"По следу неуловимой Нами идёт полицейский-психопат. Его команда почти арестовывает героиню, но та снова скрывается, хотя и получив ранение. Убежище «Скорпион» находит у некогда искалеченного полицией (тем самым психопатом) бывшего деятеля радикального движения.","imdbId":"tt0226873","duration":"1:29","slogan":null,"MPAA":null},{"id":49293,"rate":6.016,"rate_count":80,"kpOrder":146729,"name":"Рассказ женщины","secondName":"A Woman's Tale","type":"FILM","year":1991,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Жизнеутверждающий и глубокий взгляд на последние дни пожилой женщины, больной раком. Этот фильм особенно значим тем, что сценарий был специально написан для актрисы, исполнившей главную роль, Шейлы Флоранс. Она действительно умирала от рака, и эта роль стала для нее своеобразным автопортретом.","imdbId":"tt0103282","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":1009571,"rate":6.015,"rate_count":376,"kpOrder":146731,"name":"Судьба/Великий приказ","secondName":"Fate/Grand Order: First Order","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt6213810","duration":"1:14","slogan":null,"MPAA":null},{"id":1395355,"rate":6.015,"rate_count":260,"kpOrder":146732,"name":"ДАУ. Новый человек","secondName":"DAU. New Man","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Германия","Украина"],"genres":["драма"],"age":null,"description":"Максим и его соратники участвуют в засекреченных экспериментах по созданию нового человека. Сотрудникам закрытого Института свойственно все то, что Максим презирает: алкоголизм, распущенность, безволие, утрата идеалов и неверие в будущее. Буфетчица Института Вика влюбляется в молодого коммуниста, хотя его увлечение евгеникой и склонность к насилию ее пугают. Вика надеется, что ее страсть и нежность смягчат Максима, в то время как сотрудники госбезопасности внимательно наблюдают за развитием их отношений. ","imdbId":"tt12438408","duration":"1:39","slogan":null,"MPAA":null},{"id":494681,"rate":6.015,"rate_count":227,"kpOrder":146733,"name":"Ночлег. Пятница","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","ужасы"],"age":null,"description":"Оказавшись в богом забытом месте, героиня с приёмной дочерью вынуждена искать ночлег. Найдя пристанище в здании заброшенного интерната, она встречает там близких людей из своего прошлого.","imdbId":"tt8797836","duration":"0:30","slogan":null,"MPAA":null},{"id":2934,"rate":6.015,"rate_count":236,"kpOrder":146734,"name":"Тринадцать лун","secondName":"13 Moons","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Существует древняя легенда о том, что в полнолуние может произойти самое необычное. А теперь просто представьте, что может произойти в ночь 13-ти полных лун. Все переворачивается с ног на голову! И вся жизнь может измениться...","imdbId":"tt0276744","duration":"1:33","slogan":null,"MPAA":"R"},{"id":592435,"rate":6.015,"rate_count":231,"kpOrder":146735,"name":"Важная дата","secondName":"Save the Date","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Это история двух очень разных сестер...","imdbId":"","duration":"1:38","slogan":"sisters friends husbands lovers","MPAA":"R"},{"id":13077,"rate":6.015,"rate_count":216,"kpOrder":146737,"name":"Любовь и мрак","secondName":"Of Love and Shadows","type":"FILM","year":1994,"yearEnd":0,"countries":["Аргентина","США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Ирен – молодая американка, проживающая в Чили времен диктаторства Пиночета, работает редактором в журнале. Однажды к ней на работу устраивается фотограф Франциско, который через короткое время становится ее любовником. Завоевав доверие Ирен, Франциско сообщает ей, что является членом тайной политической группировки, которая борется с политическим режимом их страны. Это признание заставляет Ирен по-другому взглянуть на жизнь и осознать весь ужас событий, происходящих в Чили.","imdbId":"tt0110712","duration":"1:43","slogan":"Surrounded by danger, they'll risk everything for freedom!","MPAA":"R"},{"id":581896,"rate":6.015,"rate_count":220,"kpOrder":146738,"name":"Обнаженный солдат","secondName":"Jue se wu qi","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":null,"description":"Пятнадцать лет назад Агент Интерпола Лонг сорвал сделку по продаже наркотиков стоимостью 1 миллиард долларов. Спустя некоторое время организация нанимает убийц, чтобы убить всю семью Лонга, чтобы отомстить за сорванную сделку. Лонг выживает, и считает, что его юная дочь до сих пор жива....","imdbId":"","duration":"1:30","slogan":"Extremely Dangerous!","MPAA":null},{"id":199312,"rate":6.015,"rate_count":164,"kpOrder":146739,"name":"Плевать на смерть","secondName":"S'en fout la mort","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма"],"age":null,"description":"Дах и Джоселин приезжают из Бенина, что в Африке, чтобы тренировать своего петуха по прозвищу «Плевать на смерть» для участия в незаконных петушиных боях в подвале ресторана.","imdbId":"tt0100536","duration":"1:30","slogan":null,"MPAA":null},{"id":13729,"rate":6.015,"rate_count":155,"kpOrder":146740,"name":"Пурпурная бабочка","secondName":"Zi hu die","type":"FILM","year":2003,"yearEnd":0,"countries":["Китай","Франция"],"genres":["военный","драма","история"],"age":16,"description":"Дин Хуи — член «Пурпуной бабочки», могущественной группы сопротивления в оккупированном японцами Шанхае. \n\rНеожиданное столкновение вновь объединяет ее с бывшим любовником Итами. Любовником... и офицером секретного подразделения полиции, единственная цель которого — уничтожение «Пурпурной бабочки».","imdbId":"tt0363290","duration":"2:07","slogan":null,"MPAA":"R"},{"id":1047597,"rate":6.015,"rate_count":136,"kpOrder":146741,"name":"Первый я","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt6799016","duration":"0:18","slogan":null,"MPAA":null},{"id":34615,"rate":6.015,"rate_count":134,"kpOrder":146742,"name":"Полный контакт","secondName":"Full Contact","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Люк Пауэрс приезжает в Лос-Анжелес, где ему сообщают, что его брат, участвовавший в чемпионате по боевым искусствам, убит. Люк становится участником чемпионата, чтобы подобраться поближе к убийце брата и отомстить. Тренер Люка и один из бывших бойцов помогают новичку подготовиться к решающей схватке.","imdbId":"tt0106979","duration":"1:36","slogan":null,"MPAA":"R"},{"id":18536,"rate":6.015,"rate_count":123,"kpOrder":146743,"name":"Меня зовут Мистер Тиббс!","secondName":"They Call Me Mister Tibbs!","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Лейтенант полиции Сан-Франциско Вирджил Тиббс должен расследовать убийство проститутки, в котором обвинены либеральный уличный проповедник и политический кандидат. Одновременно с этим, Тиббсу приходится столкнуться с большими проблемами в своей семье, включая отчаявшуюся жену и непослушного сына-подростка.","imdbId":"tt0066450","duration":"1:48","slogan":"The last time Virgil Tibbs had a day like this was «In The Heat Of The Night»","MPAA":"R"},{"id":82495,"rate":6.015,"rate_count":123,"kpOrder":146744,"name":"Леонор","secondName":"Leonor","type":"FILM","year":1975,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Леонор, первая жена монсеньора Ришара, воскресает через десять лет после своей смерти. Неизвестно откуда взявшийся старец сообщает Ришару, что можно победить смерть, если очень этого захотеть. Ришар возвращается в замок и убивает свою вторую жену. Начинается нечто невообразимое: свирепствует чума, кто-то убивает детей. Чтобы положить всему этому конец, Ришар решает убить Леонор.","imdbId":"tt0073278","duration":"1:41","slogan":null,"MPAA":"PG"},{"id":18251,"rate":6.015,"rate_count":132,"kpOrder":146745,"name":"Я – свидетель","secondName":"I Witness","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Мексика, страна коррупции и интриг. Человеческая жизнь здесь не стоит и гроша. Забудьте о справедливости, ведь правда здесь может убивать... Приехав в Тихуану по делам Джеймс Родес оказывается в самом центре расследования массового убийства. Сразу 27 тел находит полиция и списывает это на местные криминальные разборки, но Джеймс рискуя собственной жизнью пытается приоткрыть истинную причину этого преступления.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"R"},{"id":839466,"rate":6.015,"rate_count":121,"kpOrder":146746,"name":"145-ый км","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","криминал"],"age":null,"description":"Проснувшись с глубоким похмельем на заднем сидении мчащей по лесополосе машины, Аня понимает, что абсолютно не помнит событий предыдущей ночи. Не без помощи двух своих друзей ей удается восстановить в памяти некоторые события. В частности, она напилась в клубе, из которого случайно украла вилку, разбила телефон и придумала коварный план мести для своего бывшего молодого человек. И теперь вся троица едет на 145-ый км выполнять задуманное.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1115469,"rate":6.015,"rate_count":117,"kpOrder":146747,"name":"Как долго продлится наша любовь?","secondName":"Chao shi kong tong ju","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"В одном доме происходит нечто странное. По непонятным причинам там образуется пространственно-временное искривление, и вот уже женщина из 2018 года и мужчина из 1999 года вынуждены делить общую жилплощадь. Понятное дело, в коммуналке жить непросто, но эти двое умудряются влюбиться друг в друга, не подозревая, насколько тесно переплетены их судьбы.","imdbId":"tt8404272","duration":"1:41","slogan":null,"MPAA":null},{"id":7281,"rate":6.015,"rate_count":98,"kpOrder":146748,"name":"Львиное сердце","secondName":"Lionheart","type":"FILM","year":1987,"yearEnd":0,"countries":["Венгрия","США"],"genres":["драма","приключения"],"age":null,"description":"В основу фильма положены реальные исторические факты. Согласно некоторым источникам и полумифологическим преданиям, отразившимся даже в знаменитой легенде о Гаммельнском крысолове, в середине двенадцатого века, во времена войны за Святую землю короля Ричарда Львиное сердце, организовывались так называемые «детские крестовые походы». Когда сотни сирот с улиц отправлялись воевать за Грааль наравне со взрослыми, как божии воины, невинные души, которым в бою должен покровительствовать сам Всевышний. Однако чаще всего такие дети просто продавались в рабство, если оставались живы после всех тягот долгого пути.\n\rВ центре этой истории оказывается юный рыцарь, отчаявшийся вернуть себе отцовское наследство, на которое незаконно посягают сразу несколько претендентов, обращает свой взор на восток. Он надеется завоевать себе славу и богатство, присоединившись к королю Львиное сердце. На своем нелегком пути в Святую землю он встречает группу детей, скрывающуюся от Черного рыцаря, промышляющего похищениями и работорговлей. Юный Роберт, которого дети принимают за самого короля Ричарда I, становится во главе этого небольшого отряда, чтобы вести его в Святую землю.","imdbId":"tt0093424","duration":"1:44","slogan":"He has the fire of his sword. And the courage of his youth.","MPAA":"PG"},{"id":183500,"rate":6.015,"rate_count":81,"kpOrder":146750,"name":"Дорога домой","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Рассказ о судьбе женщины, прошедшей тернистый путь от неразделенной любви к семейному счастью.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":517987,"rate":6.015,"rate_count":75,"kpOrder":146751,"name":"Проклятие 2: Когда вы будете готовы, мистер Симидзу","secondName":"The Grudge 2: Ready When You Are Mr Shimizu","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1648123","duration":"0:13","slogan":null,"MPAA":null},{"id":5453,"rate":6.014,"rate_count":422,"kpOrder":146752,"name":"Элита убийц","secondName":"The Killer Elite","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Наемный убийца Джордж Хансен обманывает своего партнера Майка Локена, чем порождает у того неуемную жажду мести со всеми вытекающими из этого последствиями.","imdbId":"tt0073240","duration":"2:02","slogan":"MEN WANTED. Private company with C.I.A. contract seeks men willing to risk life. Perfect physical condition. Experience with weaponry, incendiaries, Karate/Judo. No loyalties. No dependents. Long career doubtful.","MPAA":"PG"},{"id":807390,"rate":6.014,"rate_count":416,"kpOrder":146753,"name":"ПосольССтво","secondName":"Ambassada","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["военный","комедия","фантастика"],"age":null,"description":"Август 2012 года. В квартире дяди Оскара в старом варшавском доме на время поселяется молодая супружеская пара. Мелания - неудавшаяся актриса, способная лишь на дешевые розыгрыши в стиле «капустников», а Пшемек - зануда и ботан, который хочет стать писателем и автором исторических сенсаций. Вместо того, чтобы предаваться любовным утехам в просторной квартирке, странная парочка по ночам слышит необычные звуки за стеной и считает, что дом полон призраков.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":585258,"rate":6.014,"rate_count":407,"kpOrder":146754,"name":"Код синий","secondName":"Code Blue","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания","Нидерланды"],"genres":["драма"],"age":null,"description":"Болезненная, почти бесполая из-за чрезмерной худобы Мариан работает дежурной медсестрой в отделении для безнадежно больных. Кажется, что интуитивно чувствуя боль умирающих и беззвучно оплакивая их, она находится с каждым в невидимом родстве. Только привязанность Мариан к людям - двойственна, ведь для некоторых она становится ангелом смерти.","imdbId":"tt1843880","duration":"1:21","slogan":null,"MPAA":null},{"id":55725,"rate":6.014,"rate_count":363,"kpOrder":146755,"name":"Секрет","secondName":"Le secret","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Казалось бы, у Мари есть все: любящий муж, прелестный ребенок, хорошая работа. Но что-то неуловимое с неистовой силой продолжает тянуть ее к другой жизни, к другому мужчине. Решится ли она променять тихую, нежную любовь на необузданную, дикую страсть, живущую одним днем, у которой нет ни прошлого, ни будущего?","imdbId":"tt0227458","duration":"1:47","slogan":null,"MPAA":null},{"id":10293,"rate":6.014,"rate_count":169,"kpOrder":146756,"name":"Ашанти","secondName":"Ashanti","type":"FILM","year":1979,"yearEnd":0,"countries":["Швейцария"],"genres":["боевик","драма","триллер"],"age":null,"description":"Чернокожую жену белого врача-миссионера похитили работорговцы, чтобы продать шейху. Доктор вместе с бесстрашным и грозным бедуином, у которого тоже украли жену, отправляется на поиски.","imdbId":"tt0078801","duration":"1:58","slogan":"Slave trading lives today!","MPAA":"R"},{"id":496692,"rate":6.014,"rate_count":168,"kpOrder":146757,"name":"63-я церемония вручения премии «Оскар»","secondName":"The 63rd Annual Academy Awards","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0266218","duration":"","slogan":null,"MPAA":null},{"id":808160,"rate":6.014,"rate_count":165,"kpOrder":146758,"name":"Почти идеальная деревня","secondName":"Un village presque parfait","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Маленькая горная деревушка Сан-Луан ля Модерн после закрытия фабрики по производству копчёного лосося медленно умирает. Жители разъезжаются кто куда в поисках работы, оставшиеся живут на пособие. Мэр деревни выигрывает грант, чтобы снова открыть фабрику, но есть одно «но»: в деревне должен быть врач для оформления медицинской страховки.\n\rУспешный пластический хирург Максим в страшном сне не мог представить себя деревенским врачом, пока однажды, будучи под кокаином, не попался дорожной полиции...","imdbId":"tt3324286","duration":"1:38","slogan":null,"MPAA":null},{"id":601405,"rate":6.014,"rate_count":166,"kpOrder":146759,"name":"Капучино","secondName":"Cappuccino","type":"FILM","year":2010,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"На первый взгляд кажется, что Жереми просто бездельничает и ничем не интересуется, но на самом деле он робкий подросток, которому нелегко нести свою тайну — гомосексуальность. Ему приходится лавировать между Дамьеном, одноклассником и предметом мечтаний, и доброй, но чересчур заботливой матерью Джиной. Один неосторожный шаг — и его жизнь меняется...","imdbId":"tt1714627","duration":"0:16","slogan":null,"MPAA":null},{"id":905627,"rate":6.014,"rate_count":167,"kpOrder":146760,"name":"Софи и восходящее солнце","secondName":"Sophie and the Rising Sun","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Они не должны были встретиться, но у судьбы свои причуды. Тихая Софи и чужак Гровер. Их объединила любовь к живописи и природе. Их страсть изменила маленький город.","imdbId":"tt4532818","duration":"1:45","slogan":null,"MPAA":"R"},{"id":6502,"rate":6.014,"rate_count":154,"kpOrder":146761,"name":"Федеральная защита","secondName":"Federal Protection","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Решив отказаться от грязного бизнеса, Фрэнк сдает своих подельников полиции. Теперь он вынужден жить под прикрытием федеральной программы защиты свидетелей - у него новое имя и адрес.\n\rМежду ним и молодой женщиной, живущей по соседству, завязывается роман. Но все это рушится в один момент, когда его пассия узнает в нем преступника и сообщает об этом своей сестре. За голову Фрэнка мафия готова выложить 2 миллиона долларов.\n\rРешив заработать «немного» денег, предприимчивая сестра начинает свою игру. Оказавшись под прицелом, Фрэнк вынужден выбирать между своей жизнью и жизнью своей возлюбленной.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":71029,"rate":6.014,"rate_count":136,"kpOrder":146762,"name":"Возмутительный класс не прошёл экзамен","secondName":"Hababam Sinifi Sinifta Kaldi","type":"FILM","year":1975,"yearEnd":0,"countries":["Турция"],"genres":["комедия"],"age":null,"description":"Несколько ленивых невоспитанных старшеклассников, не желающих оставлять частную школу, за которую платят их родители, живут одной «семьей», а работник школы Хафиз Анна относится к ним, как к родным детям. Приход нового директора угрожает счастливой жизни всей компании. Директор, добрый по натуре человек, пытается навести в школе порядок и становится предметом шуток и розыгрышей старшеклассников.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":4559,"rate":6.014,"rate_count":133,"kpOrder":146763,"name":"Клад","secondName":"The Grave","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер"],"age":16,"description":"Двое заключенных, Кинг и Тин, случайно узнают, что неподалеку на заброшенном кладбище в одной из могил зарыты драгоценности. Приятели совершают рискованный побег из тюрьмы ради будущего благополучия.\n\rНо расчет кладоискателей поживиться на халяву не оправдался: когда они прибыли на место, там уже собралась небольшая, но агрессивная очередь.","imdbId":"","duration":"1:27","slogan":"Некоторые вещи лучше не выкапывать","MPAA":"R"},{"id":139448,"rate":6.014,"rate_count":124,"kpOrder":146764,"name":"Сладкая грязь","secondName":"Mudhoney","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Действие фильма происходит в тридцатые годы США во время депрессии. Калиф Маккини по пути в Калифорнию останавливается подработать денег на небольшой ферме в Миссури у Люта Вейда. С ними на ферме живут племянница Люта красавица Ханна с мужем Сиднеем, бездельником и пьяницей, который только и ждет смерти Люта, чтобы прибрать к рукам его ферму. Между распитием дешевого пойла и посещением местного борделя у Сиднея хватает сил еще и изредка поколачивать жену. Дальше, сами понимаете, у хозяйки и батрака случается роман…","imdbId":"tt0059477","duration":"1:32","slogan":"...leaves a taste of evil!","MPAA":null},{"id":59508,"rate":6.014,"rate_count":93,"kpOrder":146766,"name":"Любовь и прочие неприятности","secondName":"Amor, curiosidad, prozak y dudas","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"Три сестры - Кристина, Роза и Ана - пошли по разным дорогам жизни. Кристина учится в институте, а по ночам подрабатывает официанткой в клубе, ее жизнь - вечный недосып и полный хаос. У Розы, напротив, все взвешено и просчитано, но личной жизни никакой, потому что она занимает важную должность в крупной фирме, и все время отдает высокооплачиваемой, но утомительной работе.\n\rАна, в свою очередь, весь день изнывает от безделья дома, пока муж не вернется с работы, а ребенок из школы. Каждая считает, что ее путь - единственно верный, но они так нужны друг другу, что им придется измениться.","imdbId":"tt0268926","duration":"1:39","slogan":null,"MPAA":null},{"id":975702,"rate":6.013,"rate_count":452,"kpOrder":146767,"name":"Чаппакуиддик","secondName":"Chappaquiddick","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Швеция"],"genres":["биография","драма","триллер"],"age":null,"description":"Жизнь и политическая карьера Теда Кеннеди оказываются под угрозой после автокатастрофы 1969 года, в которой погибла представительница его штаба.","imdbId":"tt5270948","duration":"1:46","slogan":"The Untold True Story","MPAA":"PG-13"},{"id":1189819,"rate":6.013,"rate_count":293,"kpOrder":146768,"name":"Внутри себя","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Беларусь"],"genres":["триллер"],"age":null,"description":"У молодого и талантливого фотографа Максима Каверина всё в жизни хорошо: интересная работа, красавица-жена Ольга. Неожиданно он получает заказ на серию фотографий одного из старинных домов города. Герой отправляется делать снимки и не подозревает, какой трагедии идёт навстречу.","imdbId":"tt9229062","duration":"1:35","slogan":"Никогда не заглядывайте в окна","MPAA":null},{"id":686434,"rate":6.013,"rate_count":269,"kpOrder":146769,"name":"Хребты безумия","secondName":"Le Montagne Della Follia","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"В картине рассказывается о трагедии, постигшей экспедицию Мискатоникского Университета в Антарктике. Учёные обнаруживают ископаемые останки неизвестных науке существ, однако проходит совсем немного времени, прежде чем Старцы (как их назвали исследователи из-за сходства с описываемыми в запретном Некрономиконе древними демонами) оживают и нападают на членов экспедиции...","imdbId":"","duration":"0:34","slogan":null,"MPAA":null},{"id":21766,"rate":6.013,"rate_count":209,"kpOrder":146770,"name":"Ко мне, Пинг!","secondName":"Ping!","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Бездомная собачка по кличке Пинг мечтает о счастливой жизни в уютном доме. После долгих скитаний ему наконец-то повезло: очень богатая старушка Этель находит беднягу, и вот тут-то и начинаются невероятные приключения Пинга.","imdbId":"tt0228720","duration":"1:33","slogan":"Every dog has it's day!","MPAA":"PG"},{"id":5949,"rate":6.013,"rate_count":177,"kpOrder":146771,"name":"Неожиданный ад","secondName":"An Occasional Hell","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Таинственное убийство своего коллеги начинает расследовать герой фильма - бывший полицейский. В деле замешаны две роковые красавицы. Страсть, кровь и даже мистика - вот сюжетные линии этого  фильма.","imdbId":"tt0117226","duration":"1:33","slogan":"An unexplained death. An agonizing secret. An irresistible desire.","MPAA":"R"},{"id":1622,"rate":6.013,"rate_count":166,"kpOrder":146772,"name":"Озарение","secondName":"Vibes","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Двое экстрасенсов, изучавших паранормальные явления, получают предложение отправиться в Эквадор. Им поручают найти мальчика и обещают гонорар 50 тысяч. Вскоре выясняется, что цель экспедиции иная - они должны отыскать в Эквадоре затерянный высоко в горах город инков. Искатели приключений уже предпринимали попытки найти это место, но это плохо кончилось. Экспедиции угрожают местные племена и банда, которая ищет сокровища.","imdbId":"tt0096378","duration":"1:39","slogan":"Put your hands on our hands and feel the... VIBES.","MPAA":"PG"},{"id":501739,"rate":6.013,"rate_count":168,"kpOrder":146773,"name":"Богомол","secondName":"Mantis","type":"FILM","year":2000,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"История одинокого робота, который мечтает создать подругу, и однажды его мечта сбывается...","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":723906,"rate":6.013,"rate_count":133,"kpOrder":146774,"name":"Барон Мюнхгаузен","secondName":"Baron Münchhausen","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия","приключения"],"age":12,"description":"В небольшой гостинице, обедневший Барон Мюнхгаузен рассказывает о своих приключениях. История повествует, как барон защитил Санкт-Петербург и императрицу Екатерину от атакующих турок. Во время этой битвы он встретился с самым могущественным человеком в мире и самый быстрый человеком в мире. Чтобы победить султана, он совершил перелет на пушечном ядре в турецкий лагерь. И это еще не все события...","imdbId":"tt2575380","duration":"3:00","slogan":null,"MPAA":null},{"id":33656,"rate":6.013,"rate_count":106,"kpOrder":146775,"name":"Скажи «Да»","secondName":"Saei yaeseu","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Отправившись в поездку по случаю годовщины свадьбы, молодая счастливая пара и не догадывалась, каким ужасом это обернется после встречи в кафе со странным незнакомцем. Тот сначала напрашивается к ним в попутчики, а затем начинает маниакально преследовать.","imdbId":"","duration":"1:44","slogan":"If you want to live, tell me I can kill your girl...","MPAA":null},{"id":762985,"rate":6.013,"rate_count":107,"kpOrder":146776,"name":"Измена","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":18,"description":"Он молод, хорош собой и отчаянно, бурно, безнадежно, искренно и нежно влюблен. Увы, не в другого человека, а в одну небольшую часть собственного тела...","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":810867,"rate":6.013,"rate_count":85,"kpOrder":146777,"name":"Рой Чабби Браун: Вагина с тефтелями","secondName":"Roy Chubby Brown: Pussy & Meatballs","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Запись выступления Роя «Чабби» Брауна в Newcastle City Hall.","imdbId":"tt3307692","duration":"1:02","slogan":null,"MPAA":null},{"id":297474,"rate":6.013,"rate_count":74,"kpOrder":146778,"name":"Алчные дельцы","secondName":"Big Money Hustlas","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Криминальный авторитет по кличке Большой Малыш становится негласным хозяином Нью-Йорка, накинув на него сети коррупции. Беспредел, устраиваемый Малышом, вынуждает шефа полиции обратиться за помощью к Сахарному Медвежонку - суперполицейскому из Сан-Франциско, известному своими старомодными, но крайне успешными методами работы. Получив в напарники копа-юнца Гарриса Кокса, Медвежонок вступает в схватку с Малышом и его прихвостнями, включая зловещего телохранителя и волшебных ниндзя.","imdbId":"tt0193007","duration":"1:37","slogan":"A tough-city cop may be in over his stupid-ass head!","MPAA":null},{"id":416114,"rate":6.012,"rate_count":473,"kpOrder":146779,"name":"Сад","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Новая версия «Вишневого сада» Антона Павловича Чехова. Имение помещицы Любови Андреевны Раневской. Весна, цветут вишневые деревья. Но прекрасный сад скоро должен быть вырублен, а имение продано за долги. Чтобы расстаться с поместьем навсегда, барыня и ее дочь Аня приезжают из Парижа, и здесь встречаются все поколения обитателей дворянского гнезда. Герои фильма принадлежат трем разным эпохам: одни живут вчерашним днем и поглощены воспоминаниями о давно прошедших временах, другие заняты сиюминутными делами и стремятся извлечь прибыль даже из воздуха, а третьи обращают свои взоры далеко вперед, не видя, что творится у них под носом.","imdbId":"tt1328636","duration":"1:36","slogan":null,"MPAA":null},{"id":892320,"rate":6.012,"rate_count":344,"kpOrder":146780,"name":"Разыскиваются горячие девушки","secondName":"Hot Girls Wanted","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм, рассказывающий о молодых девушках, которые были вовлечены в порноиндустрию.","imdbId":"tt4382552","duration":"1:24","slogan":null,"MPAA":null},{"id":574101,"rate":6.012,"rate_count":175,"kpOrder":146781,"name":"Новогодний ветер","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Новогодняя история для малышей.","imdbId":"tt7972394","duration":"0:16","slogan":null,"MPAA":null},{"id":2232,"rate":6.012,"rate_count":144,"kpOrder":146782,"name":"Последний из достойнейших","secondName":"The Last of the Finest","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Честный и неподкупный лос-анджелесский полицейский и его товарищи пытаются арестовать банду контрабандистов наркотиков, но им мешает кто-то очень могущественный...","imdbId":"tt0099991","duration":"1:46","slogan":"Four honest cops are getting too close to a crime they aren't supposed to solve.","MPAA":"R"},{"id":35114,"rate":6.012,"rate_count":73,"kpOrder":146784,"name":"Сердце призрака","secondName":"Le coeur fantôme","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"После развода с женой, которая ему изменила, художник Филипп начинает новые отношения с юной Жюстиной, но не находит душевного покоя – его мучают угрызения совести из-за того, что он оставил своих дочерей.","imdbId":"tt0115920","duration":"1:27","slogan":null,"MPAA":null},{"id":719243,"rate":6.012,"rate_count":69,"kpOrder":146786,"name":"Миллионер в бегах","secondName":"5baekman bului sanai","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал"],"age":null,"description":"Директор дает менеджеру 5 миллионов долларов, чтобы тот дал взятку ради лоббирования фондов. Но у директора есть свой план. Он хочет убить менеджера, а деньги присвоить себе, списав их пропажу на убитого. Однако менеджер узнает об этом плане и сбегает.","imdbId":"","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":653807,"rate":6.011,"rate_count":363,"kpOrder":146787,"name":"Однажды в Новый год","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Новый год – самый светлый праздник в году. Именно Новый год становится для многих началом новой жизни, ведь в этот день даже самые большие скептики начинают верить в чудеса. А если верить, то чудо обязательно случится и сбудутся самые заветные желания. \n\rГерои фильма традиционно планировали провести праздник в семейном кругу. Но некоторые обстоятельства в корне поменяли все планы – Новый год превратился в настоящую сказку!...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":557996,"rate":6.011,"rate_count":182,"kpOrder":146788,"name":"День памяти","secondName":"Memorial Day","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Во время игры в прятки маленький Кайл нашел сундук своего дедушки Бада, в котором хранились вещи, оставшиеся в память о войне. Бабушка посоветовала не показывать деду находку, потому что лежащие в сундуке вещи только разбередят старые раны и огорчат старика. Но, несмотря на ее запреты, Кайл все же решил показать сундук владельцу. Поначалу дедушка Бад не хотел открывать ящик, но внуку удалось уговорить его на небольшое одолжение в честь Дня поминовения: он выберет любые три предмета из шкатулки, а Бад расскажет три истории о войне...","imdbId":"tt1694118","duration":"1:44","slogan":"Two generations. Two wars. One story.","MPAA":"R"},{"id":1073973,"rate":6.011,"rate_count":176,"kpOrder":146789,"name":"Jay-Z Feat. Beyoncé: Part II - On the Run","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6821164","duration":"0:04","slogan":null,"MPAA":null},{"id":105595,"rate":6.011,"rate_count":173,"kpOrder":146790,"name":"Прослушка","secondName":"In ascolto","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Не секрет что Управления Национальной безопасностью занимается прослушкой. Прослушка начинается, когда система засечёт в разговоре определённые слова. Технологии развиваются и появляются всё новые системы (мощнее и лучше), а создают эти системы специальные фирмы, работающие на правительство.   \n\rПо определённым причинам сотрудники проворонили полный пакет документации и ПО, и он случайно попал к одинокой женщине, которая и знать не знала что это такое. УНБ вычислило её по телефонному разговору , и сотрудники фирмы разработавшей данное ПО «не вполне корректно» произвели изъятие и допрос. Для  того, чтобы не оставалось свидетелей от неё решают избавиться. Узнав об этом, старейший агент УНБ не справляется со своими моральными принципами и начинает опасную игру по спасению девушки. Началась игра системы и человека, знающего систему от и до...","imdbId":"","duration":"1:41","slogan":"История это вымысел, технологии - никогда...","MPAA":"R"},{"id":58623,"rate":6.011,"rate_count":133,"kpOrder":146791,"name":"Над радугой","secondName":"Over the Rainbow","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"О не совсем обычной любви незадачливого маньяка к своим жертвам.","imdbId":"tt0188119","duration":"0:10","slogan":null,"MPAA":null},{"id":41081,"rate":6.011,"rate_count":107,"kpOrder":146792,"name":"Соседи","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История жильцов московской коммунальной квартиры 30-х годов.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":199045,"rate":6.011,"rate_count":89,"kpOrder":146793,"name":"Запретные сны","secondName":"Sogni mostruosamente proibiti","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Паоло, скромный и неловкий дизайнер, работает в известном издательстве комиксов и является создателем очаровательного образа девушки Далии. Красивая, обаятельная, таинственная, авантюрная - она героиня его снов, где Паоло – Спаситель. Чтобы вырваться от обыденности в своем воображении он мечтает об удивительных приключениях своих героев.  К сожалению, в повседневной жизни он другой, реальность посредственна и скучна.  Он помолвлен со страшной Мариной, дочерью владелицы отеля Nosferatu, в котором живет. Будущая свекровь авторитарная женщина, постоянно его тиранит.\n\r Но однажды, когда Паоло делает покупки в супермаркете, он увидел во плоти девушку, являющуюся копией образа Далии. Ее преследуют двое мужчин в поисках ценного микрофильма, который она спрятала в коробке конфет, коробка же попадает в тележку Паоло. На выходе из магазина Далия исчезает.  С того момента жизнь Паоло становится беспокойной, полной невероятных приключений и опасностей, даже больше, чем в его снах, где он не может отделить реальность от мечты. Теперь он не думает о женитьбе на Марине, из церкви он бежит освобождать похищенную прекрасную Далию.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":739283,"rate":6.011,"rate_count":87,"kpOrder":146794,"name":"3x3D","secondName":"3x3D","type":"FILM","year":2013,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt2693702","duration":"1:10","slogan":null,"MPAA":null},{"id":45020,"rate":6.01,"rate_count":451,"kpOrder":146795,"name":"Куда он денется!","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Молодежная полеводческая бригада украинского колхоза приезжает в Москву для участия во Всесоюзном конкурсе эстрадных коллективов. Ребятам очень хочется завоевать первый приз. Озабочены они и другим.\n\rНа ВДНХ представлен экспериментальный образец трактора, весьма необходимый в их колхозе. Но как добиться, чтобы этот трактор прошел полевые испытания именно у них?","imdbId":"tt0237391","duration":"1:32","slogan":null,"MPAA":null},{"id":547816,"rate":6.01,"rate_count":490,"kpOrder":146796,"name":"Эти туфли Vagabond","secondName":"These Vagabond Shoes","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt1685329","duration":"0:06","slogan":null,"MPAA":null},{"id":94342,"rate":6.01,"rate_count":342,"kpOrder":146797,"name":"Убийства на улице Морг","secondName":"The Murders in the Rue Morgue","type":"FILM","year":1986,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","криминал","ужасы"],"age":16,"description":"Тишина парижской ночи нарушена криками, доносящимися из четырехэтажного дома на углу улицы Морг. В доме обнаруживаются два женских трупа. Префект полиции озадачен: у двойного убийства нет ни явных мотивов, ни улик. Ясно лишь одно: убийца не только обладает нечеловеческой силой, но и способен растворяться в тумане ночи. Клэр Дюпен считает, что преступление обязательно должно заинтересовать ее отца.\n\rВыйдя на пенсию, один из лучших детективов Франции Огюст Дюпен потерял вкус к жизни. Но поначалу бывший сыщик проявляет полное равнодушие к этому делу. Однако когда по подозрению в убийствах арестовывают жениха Клэр, Дюпен вынужден начать собственное расследование. Признав, что дело и в самом деле необычное, он методично собирает куски головоломки в единое целое…","imdbId":"tt0091574","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":1163494,"rate":6.01,"rate_count":307,"kpOrder":146798,"name":"Без комплексов","secondName":"Chamboultout","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":null,"description":"Беатрис написала книгу о трагическом событии в семье: ее муж, Фредерик, попал в аварию. Он ослеп и, как бы, лишился фильтра: говорит все, что думает, и абсолютно непредсказуем. Тем временем все друзья семьи выискивают себя среди персонажей романа, и старые конфликты пробуждаются.","imdbId":"tt8538552","duration":"1:40","slogan":null,"MPAA":null},{"id":81014,"rate":6.01,"rate_count":269,"kpOrder":146799,"name":"Вашингтонский снайпер: 23 дня ужаса","secondName":"D.C. Sniper: 23 Days of Fear","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","история","триллер"],"age":12,"description":"Роковое утро второго октября положило начало 23-дневному кровавому марафону, который держал в оцепенении жителей Вашингтона осенью 2002 года. Снайпер-невидимка выбирает своих случайных жертв, в независимости от возраста, расы или пола.\n\rПятимиллионное население Вашингтона с тревогой ожидает нового дня – каждый может оказаться под прицелом в любом месте, в любое время...\n\rПосле новостей о третьей жертве, убитой на автозаправке, самые страшные кошмары Чарльза Муса, шерифа округа Монтгомери, подтвердились: Америка имеет дело с серийным убийцей, и новая жертва – это только вопрос времени.\n\rСМИ со всех сторон призывают горожан не впадать в панику, в то время как поход в супермаркет, в гараж или на детскую площадку может оказаться последними для каждого...\n\rТеперь перед шерифом стоит задача не из легких – остановить «адскую рулетку», запущенную злодейской рукой таинственного маньяка.","imdbId":"tt0381116","duration":"1:25","slogan":null,"MPAA":null},{"id":1008710,"rate":6.01,"rate_count":229,"kpOrder":146800,"name":"Поездка в Испанию","secondName":"The Trip to Spain","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Британские актеры Стив Куган и Роб Брайдон отправляются в недельную поездку по Испании. Один пытается закончить книгу, другой - пишет рецензии на местные рестораны. Приятели пробуют изысканную кухню, непрерывно болтая о местной истории и упражняясь в актерском мастерстве.","imdbId":"tt6193424","duration":"1:48","slogan":"The two amigos are back.","MPAA":null},{"id":5685,"rate":6.01,"rate_count":213,"kpOrder":146801,"name":"Ханни Колдер","secondName":"Hannie Caulder","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["вестерн","драма","криминал"],"age":18,"description":"Братья Клеменс, известные преступники, ворвались на ранчо, где жили Ханни Колдер и ее муж. Муж был убит, дом сожжен, а Ханни зверски изнасилована. Ханни поклялась отомстить и обратилась к стрелку-одиночке, чтобы тот научил ее обращаться с оружием...","imdbId":"tt0068675","duration":"1:25","slogan":"There was a notch on her gun for every man she got!","MPAA":"R"},{"id":18958,"rate":6.01,"rate_count":207,"kpOrder":146802,"name":"Последний американский герой","secondName":"The Last American Hero","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"В юном возрасте Джексон постоянно находился на пороге исправительной школы, но только до тех пор, пока его отца не посадили в тюрьму за торговлю самогоном. Понимая ошибки своего жизненного пути, Джексон начинает оттачивать водительское мастерство в надежде стать профессиональным гонщиком и собрать деньги, необходимые, чтобы отца выпустили из тюрьмы. Джексон становится первоклассным гонщиком, но корпоративная реальность профессионального спорта претит его независимому характеру.","imdbId":"tt0070287","duration":"1:35","slogan":"Instead of a white stallion, he rode a full race, powder blue stocker.","MPAA":"PG"},{"id":705752,"rate":6.01,"rate_count":128,"kpOrder":146803,"name":"Если бы я был моим папой 2","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мечты мальчика о добрых делах, которые он сумеет сделать, став взрослым.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":401761,"rate":6.01,"rate_count":113,"kpOrder":146805,"name":"Ланч","secondName":"Lønsj","type":"FILM","year":2008,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Пролог дает возможность не торопясь полюбоваться плодами автомобильной аварии. Тело жертвы-пешехода истекает кровью пока очкарик-водитель подбивает свою спутницу бальзаковского возраста занять его место за рулем: мол, мне права нужнее и вообще, я – босс. Пролог задает тон и дальнейшему повествованию, группирующемуся вокург трех не знакомых друг с другом героев – аутистки Лени, манерного хлыща Кристера и домохозяйки с грудным ребенком на руках Хайди. \n\rИх истории начинаются с проблем, определенных титрами как незначительные: на Кристера накакала птичка, он вынужден воспользоваться прачечной в близлежащем доме, малый он неуклюжий и вместо быстрых постирушек обесточивает весь кондоминиум, что косвенным образом приводит к смерти отца Лени и тумакам, полученным Хайди от мужа.","imdbId":"tt1105734","duration":"1:30","slogan":"There is hope - but not for that many of us.","MPAA":null},{"id":230618,"rate":6.01,"rate_count":103,"kpOrder":146806,"name":"Драконий жемчуг Зет 12: Возрождение Фьюжна","secondName":"Dragon Ball Z: Fukkatsu no Fusion!! Gokuu to Vegeta","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Во время очередного турнира боевых искусств в параллельном измерении произошла катастрофа - в резиденции Энмы сломался очиститель душ, и вся злая энергия, что он собрал, выплеснулась на одного из помощников Энмы и превратила его в ужасного монстра. Из за неразберихи души снова обрели тела и вернулись в наше измерение, начался полный хаос. Гоку и Пайкухан, участвовавшие в это самое время в турнире, были посланы к замку Энмы узнать, что же произошло. Во время битвы с монстром к Гоку на помощь пришел погибший друг и началась настоящая битва.","imdbId":"tt0142236","duration":"0:51","slogan":null,"MPAA":"PG"},{"id":330766,"rate":6.01,"rate_count":66,"kpOrder":146807,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":312873,"rate":6.009,"rate_count":212,"kpOrder":146808,"name":"Причуды одной блондинки","secondName":"Singularidades de uma Rapariga Loura","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","Португалия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой человек, работающий на своего дядю счетоводом, однажды видит в окне напротив прекрасную молодую девушку и тут же влюбляется в нее. Но дядя против женитьбы, и парень в обиде уходит искать другую работу, чтобы найти денег для будущей семьи. Задумывался ли он, какой невестой окажется та красавица в окне напротив?","imdbId":"","duration":"1:01","slogan":null,"MPAA":null},{"id":22026,"rate":6.009,"rate_count":207,"kpOrder":146809,"name":"Критическое состояние","secondName":"Critical Condition","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"В надежде избежать тюрьмы Эдди выдает себя за сумасшедшего. Для проверки психического состояния он направляется судом в больницу. Воспользовавшись неразберихой из-за короткого замыкания, Эдди быстро перевоплощается в доктора. Теперь клиника заживет новой жизнью!..","imdbId":"tt0092798","duration":"1:37","slogan":"Guess who's playing doctor?","MPAA":"R"},{"id":7204,"rate":6.009,"rate_count":178,"kpOrder":146810,"name":"Критическое решение","secondName":"The Seven-Per-Cent Solution","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Новое приключение Шерлока Холмса и доктора Ватсона забрасывает знаменитых детективов на просторы континентальной Европы. Причиной такого дальнего путешествия стали серьезные проблемы со здоровьем знаменитого сыщика: пагубное пристрастие Шерлока Холмса к наркотикам достигло критичной отметки и вылилось в манию преследования.\n\rСпасти Холмса может только знаменитый австрийский медик Зигмунд Фрейд, но упрямый частный детектив не желает даже слышать о лечении. Доктор Ватсон пускается на хитрость, заманивая своего друга в Вену, а по их следам уже идет демонический профессор Мориарти...","imdbId":"tt0075194","duration":"1:53","slogan":"The Story is True...only the facts have been made up.","MPAA":"PG"},{"id":196586,"rate":6.009,"rate_count":156,"kpOrder":146811,"name":"Робот Арк","secondName":"Ark","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Страшная катастрофа грозит планете Алцион. Остатки двух ее цивилизаций укрылись под защитным куполом в единственном городе – столице, расположенной на спине гигантского робота по имени Арк. Он был создан Цивианами с помощью загадочной богини Амео, но воинственные Сториане захватили Арка, вытеснив Цивиан в пустоши и поработив их.\n\rОднако без Амео, погибшей при схватке, робот остается недвижим, и все попытки Сториан запустить механизм тщетны. Два народа обречены на гибель, ведь Арк – их единственный путь к спасению, последняя возможность выбраться с умирающей планеты... Но таинственная девушка Эмерит дарит жителям Алциона новую надежду.","imdbId":"tt0473435","duration":"1:24","slogan":"Приготовьтесь быть спасенным","MPAA":null},{"id":478165,"rate":6.009,"rate_count":99,"kpOrder":146812,"name":"После водопада","secondName":"After the Waterfall","type":"FILM","year":2010,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма"],"age":null,"description":"Мир Джона и Анны рушится в одночасье, когда пропадает их четырёхлетняя дочь. Поиски ни к чему не привели. Но, неожиданно, после четырёх лет поисков, в деле появляется новая зацепка. Тем временем, Анна уже беременна от лучшего друга Джона...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":482390,"rate":6.009,"rate_count":100,"kpOrder":146813,"name":"Гости","secondName":"Eotteonbangmun","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная","Филиппины","Япония"],"genres":["драма","мелодрама"],"age":null,"description":"«Кома». Молодой человек с корейско-японскими корнями приезжает в отдалённую деревню Кома и знакомится там с загадочной японкой.\n\r«Заблудившиеся в горах». История отношений молодой женщины с самыми близкими ей людьми: подругой и бывшими бойфрендами, один из которых был её преподавателем. Неожиданно приняв решение навестить подругу в городе своей юности, героиня запутывает и разрывает отношения с ключевыми людьми своей жизни.\n\r«У бабочек нет воспоминаний». Рассказ о жизни жителей одного филиппинского острова, которая резко усложнилась после того, как компания по добыче золота оставила разработки и покинула остров. Неожиданный приезд канадки, которая родилась и выросла на острове, ещё больше осложняет жизнь людей.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":43941,"rate":6.008,"rate_count":349,"kpOrder":146814,"name":"Спаси и сохрани","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","СССР"],"genres":["драма","история"],"age":18,"description":"В фильме сохранены персонажи и сюжет романа «Госпожа Бовари»: замужество, попытки любви, крах, отчаянье и самоубийство героини.","imdbId":"tt0111254","duration":"2:48","slogan":null,"MPAA":null},{"id":957241,"rate":6.008,"rate_count":340,"kpOrder":146815,"name":"Кевин Харт: Что теперь?","secondName":"Kevin Hart: What Now?","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Грандиозное стендап шоу знаменитого чернокожего комика Кевина Харта перед огромной толпой зрителей на стадионе «Линкольн Файненшел Филд», домашней арене команды Национальной футбольной лиги «Филадельфия Иглз».","imdbId":"tt4669186","duration":"1:36","slogan":"The comedy event of the year","MPAA":"R"},{"id":22280,"rate":6.008,"rate_count":317,"kpOrder":146817,"name":"Парень из фирмы «Кока-Кола»","secondName":"The Coca-Cola Kid","type":"FILM","year":1985,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","мелодрама"],"age":18,"description":"Представитель компании «Кока-Кола» бывший морской пехотинец, настоящий американец, гордящийся компанией, как национальным флагом, приезжает в Австралию, чтобы продвигать там этот чудесный продукт. Он сразу же обнаруживает район, не охваченный божественной кокой, и отправляется туда лично. Там он находит крутого старика, производящего прохладительные напитки на фабрике из собственного сырья по технологии еще 30-х годов. Кокакольщик пытается перетащить упрямого старца на свою сторону, а заодно заводит роман с его дочерью.","imdbId":"","duration":"1:34","slogan":"Someone should have told this Yank not to take us all so seriously!","MPAA":"R"},{"id":419584,"rate":6.008,"rate_count":288,"kpOrder":146818,"name":"Миссия в Кабуле","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Фильм о становлении молодой советской дипломатии и борьбе миссии в Кабуле с внутренней реакцией и представителями западных держав за подписание Договора о сотрудничестве. Место и время действия фильма - Афганистан, 1919 год.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":1126053,"rate":6.008,"rate_count":316,"kpOrder":146819,"name":"Пока всё хорошо","secondName":"Jusqu'ici tout va bien","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":null,"description":"Фред Бартель — харизматичный владелец модного парижского рекламного агентства. После внезапной налоговой проверки он получает предписание перенести свой офис в пользующийся дурной славой пригород Парижа. Вынужденное соседство становится культурным шоком как для сотрудников агентства, так и для местных жителей. Но благодаря стараниям знающего гида, вскоре ставшего незаменимым сотрудником агентства, всем удается ужиться и даже избавиться от многих стереотипов.","imdbId":"tt7882250","duration":"1:30","slogan":null,"MPAA":null},{"id":474905,"rate":6.008,"rate_count":207,"kpOrder":146820,"name":"Армия спасения","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":12,"description":"Во время совместных маневров команда наших непутевых солдат случайно встречается на секретном объекте с группой диверсантов - неудачников. Непредсказуемость действий подразделения майора Бардачного ставит диверсантов перед трудноразрешимой задачей...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":364448,"rate":6.008,"rate_count":200,"kpOrder":146821,"name":"Три мушкетёра","secondName":"Les trois mousquetaires","type":"FILM","year":1959,"yearEnd":0,"countries":["Франция"],"genres":["приключения"],"age":null,"description":"Молодой гасконец приезжает в Париж, чтобы стать мушкетером, и в первый же день своего приезда умудряется завязать сразу три дуэли, но не успела и первая из этих дуэлей начаться, и вот он уже становится участником сражения королевских мушкетеров с гвардейцами кардинала.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":5615,"rate":6.008,"rate_count":185,"kpOrder":146822,"name":"Легенда о сэре Гавейне и зеленом рыцаре","secondName":"Sword of the Valiant: The Legend of Sir Gawain and the Green Knight","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","мелодрама","фэнтези"],"age":6,"description":"Во дворец короля Артура является загадочный Зеленый Рыцарь. Говоря рифмами и загадками, он подстрекает людей на безрассудства. И когда один из рыцарей, молодой сэр Гавейн, пытается защитить честь короля, то обнаруживает, что он всего лишь пешка в игре призрачного рыцаря. Игре, которая уведет его далеко от Камелота и заберет его жизнь, если он не сможет решить загадки своего противника.","imdbId":"tt0084750","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":478635,"rate":6.008,"rate_count":151,"kpOrder":146823,"name":"Догада","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По русской сказке-шутке о глупых мужиках.","imdbId":"tt3444624","duration":"0:10","slogan":null,"MPAA":null},{"id":417972,"rate":6.008,"rate_count":146,"kpOrder":146824,"name":"Френдзона","secondName":"Pagafantas","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"Она считает, что есть два типа мужчин: те, которые ей нравятся и те, которые покупают ей напитки. Она - девушка его мечты, та самая которую он ждал. Он влюбился в нее и ждет когда же она это поймет. Проблема в том, что она его считает мужчиной второго типа...","imdbId":"tt1161443","duration":"1:20","slogan":"All girls want him... as a friend.","MPAA":null},{"id":535389,"rate":6.008,"rate_count":116,"kpOrder":146825,"name":"Такой вот Содом","secondName":"Zohi Sdom","type":"FILM","year":2010,"yearEnd":0,"countries":["Болгария","Израиль"],"genres":["комедия"],"age":null,"description":"Действительно ли Богу небезразлично происходящее в мире? А может жители Содома давно поняли, что самое правильное - это жить сегодняшним днем и ни о чем не заботиться? На эти вопросы пытается ответить веселая компания сатирической передачи «Прекрасная страна» в своем первом художественном фильме, рассказывающем о последней неделе Города греха, перед его разрушением.\n\rБог – молодой амбициозный предприниматель, который пытается найти своего первого клиента. Ему попадается Авраам, человек со сложным характером. Ворчливый старик ведет переговоры об условиях сделки, и выдвигает условие – спасение своего родственника Лота из города Содома, который скоро будет разрушен за грехи его жителей.\n\rЛот – настоящий праведник, который старается выжить в городе, где беспредельничает муниципалитет во главе с продажным мэром по имени Бара бен Элеф. На личном фронте у Лота тоже не ладится – его постоянно сверлит жена. И единственная радость в жизни Лота, свет очей его - прекрасная дочь Шарлотта.\n\rБог соглашается на требование Авраама и позволяет Лоту и его семье покинуть город. Миссию спасения он поручает двум ангелам Рафаэлю и Михаилу, но злобный Бара бен Элеф перехватывает сообщение и пытается выдать себя за единственного праведника, чтобы спастись вместо Лота.","imdbId":"tt1675197","duration":"1:30","slogan":null,"MPAA":null},{"id":44085,"rate":6.008,"rate_count":95,"kpOrder":146826,"name":"Дайте нам мужчин!","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":12,"description":"Пятиклассники узнают, что пионервожатый Игорь Соколов собирается поступать в театральный институт. Ребята, уверенные в педагогическом таланте старшего друга, идут на всевозможные хитрости, чтобы Игорь изменил свое намерение и школа, наконец, обрела бы педагога-мужчину...","imdbId":"tt0264510","duration":"1:20","slogan":null,"MPAA":null},{"id":861398,"rate":6.008,"rate_count":78,"kpOrder":146827,"name":"Bang Bang","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":81569,"rate":6.007,"rate_count":470,"kpOrder":146828,"name":"В руках Бога","secondName":"Keane","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"30-летний мужчина переживает потерю дочери. Он уверен, что она погибла в автокатастрофе. От переживаний у него развивается шизофрения. Реальна ли эта потеря или воображаема? Интерес к оказанию помощи девочкам спровоцирован добрыми побуждениями или более зловещ?","imdbId":"tt0420291","duration":"1:40","slogan":null,"MPAA":"R"},{"id":43516,"rate":6.007,"rate_count":365,"kpOrder":146829,"name":"Ар-хи-ме-ды!","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Веселая история о четырех неугомонных приятелях - Метелкине, Жене, Рубике и Дыне, активных участниках заводской самодеятельности, которые придумали и создали свой вокально-инструментальный квартет «Ар-хи-ме-ды».","imdbId":"tt0072655","duration":"1:28","slogan":null,"MPAA":null},{"id":49244,"rate":6.007,"rate_count":367,"kpOrder":146830,"name":"Болото","secondName":"La Ciénaga","type":"FILM","year":2001,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["драма","комедия"],"age":null,"description":"Все определено климатом: жарко, влажно, растительность бушует, солнце не проникает через набухшие влагой облака, за кадром постоянно слышны далекие раскаты грома, все время льется вода, дождь или собирается, или уже идет. Люди или болтаются возле бассейна, или едут купаться на плотину, или принимают душ; мужчины все время меняют рубашки, принюхиваясь к себе.\n\rДисфункциональная семья. Спивающаяся красавица-мать, с порезами на груди, после того как упала пьяная возле бассейна, разбив фужеры. Отец, тоже со следами былой красоты, который, как всем известно, изменял матери, но теперь задвинут в заднюю комнату, жалок, стар, красит волосы. Старший сын, красавец, живущий в Буэнос-Айросе на содержании бывшей подруги его отца, ровесницы его матери. \n\rДочь-подросток, ненавидящая мать и нашедшая ей замену в лице служанки-индианки. Младший сын, слепой на один глаз, в ожидании операции. Все сгрудились в тесной старинной асьенде, целыми днями сидят-лежат друг рядом с другом на кроватях, бытовой не шокирующий промискуитет. Тут же и собаки, и служанки-индианки. Бытовой расизм: мать подозревает служанку в воровстве, ребенку кажется, что индейцы сношают его собаку. Время от времени асьенду навещает сестра со своими тремя маленькими детьми и своей так же дисфункциональной семьей. Бассейн грязный, фильтр все время ломается. Телефон звенит не умолкая, служанки не снимают трубку. Все дисфункционирует...","imdbId":"tt0240419","duration":"1:43","slogan":null,"MPAA":null},{"id":719863,"rate":6.007,"rate_count":366,"kpOrder":146831,"name":"Возвращение","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"В европейском городке сотрудниками местной полиции и ЦРУ арестованы два русских шпиона.  Полина Смирнова – привлекательная женщина лет 25-ти, прибыла на конспиративную встречу с российским нелегалом – Андреем Томилиным, но ее неумелые действия привели к провалу. Но она – дочь влиятельного человека, поэтому её провал спускают на тормозах. Томилин же отправлен в отставку. Все, что у него осталось – это небольшая родительская квартира,  скромная пенсия и письма от родителей. \n\rНеожиданно выяснилось, что некоторые письма были написаны после гибели родителей. Майор из группы сопровождения Катя Ливанова – автор этих писем – рассказала, как жили родители, и намекнула, что у них были проблемы – какой-то банк требовал продать их землю в престижном районе области. Томилину эта история кажется подозрительной и он начинает собственное расследование.","imdbId":"tt2832398","duration":"1:30","slogan":null,"MPAA":null},{"id":35311,"rate":6.007,"rate_count":345,"kpOrder":146832,"name":"Красные колокола, фильм первый – Мексика в огне","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["Мексика","СССР"],"genres":["вестерн","драма"],"age":12,"description":"Первая часть дилогии «Красные колокола» посвящена мексиканской революции 1910 года, события которой показаны глазами американского журналиста, автора будущей книги «Десять дней, которые потрясли мир».\n\rА пока - в перерывах между боями - Джон Рид писал заметки к своей будущей книге «Восставшая Мексика», материалы которой и стали источником сценария этого фильма.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":78791,"rate":6.007,"rate_count":287,"kpOrder":146833,"name":"Земля, забытая временем","secondName":"The Land That Time Forgot","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","фэнтези"],"age":null,"description":"В конце Второй мировой войны находят рукопись, содержащую удивительный рассказ. В 1916 году моряки британского грузового корабля, захваченного немецкой подводной лодкой, были отнесены течением к острову Капрона, где обнаружили мир динозавров, вулканов и первобытных людей. В рукописи описаны все приключения, которые им пришлось пережить…","imdbId":"tt0073260","duration":"1:31","slogan":"THE ADVENTURE YOU WILL NEVER FORGET!","MPAA":"PG"},{"id":669088,"rate":6.007,"rate_count":252,"kpOrder":146834,"name":"Братья-металлисты","secondName":"Mammas pojkar","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["комедия"],"age":null,"description":"Братья Один и Тор - самые настоящие металлисты. Они живут вместе с мамой Гуниллой и только и делают, что слушают старый добрый металл в исполнении канадской группы Ludor. Они намерены организовать в местной церкви конвенцию, а мать им всячески помогает, хотя все же ей было бы приятнее, если сыночки обзавелись семьями и растили внуков. И вот однажды в жизни Одина и Тора появляется учительница начальных классов Йенни - смогут ли они изменить своему металлическому кумиру и отвернуться от собственных принципов?","imdbId":"tt2256749","duration":"1:40","slogan":null,"MPAA":null},{"id":464299,"rate":6.007,"rate_count":246,"kpOrder":146835,"name":"Строго на юг","secondName":"Plein sud","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Летним утром Сэм едет на юг Франции на своем «форде». По пути он встречает Матье и его сестру Лею, которые продолжают свое, казалось бы, бесцельное путешествие вместе с ним. Осознав, что полюбил Сэма, Матье пытается его соблазнить.\n\rЛея - красивая, юная и раскрепощенная девушка, которой так сильно нравятся мужчины, что она даже забеременела. Вскоре она возьмет с собой Джереми. Во время путешествия им предстоит научиться познавать, бороться и любить друг друга. Несмотря на бурно развивающиеся отношения с Матье, Сэм уходит в себя из-за своей тайны: он направляется в Испанию в поисках своей пропавшей матери.","imdbId":"tt1421376","duration":"1:27","slogan":null,"MPAA":null},{"id":80677,"rate":6.007,"rate_count":183,"kpOrder":146836,"name":"Имплантаторы","secondName":"Breast Men","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Вот как это было. В Хьюстоне, девиз которого «Все самое большое и лучшее - в Техасе», доктор Кристофер Сондерс изобретает знаменитые силиконовые импланты для женской груди.\n\rВместе со своим партнером Уильямом Ларсоном они открывают дело. Последствия этого начинания оказались фантастическими! Была воплощена мечта многих женщин и мужчин. Вопрос размеров был снят! Но чего это стоило нашим предпринимателям..?!","imdbId":"tt0133643","duration":"1:35","slogan":"They changed the shape of the 20th century.","MPAA":"R"},{"id":506209,"rate":6.007,"rate_count":170,"kpOrder":146837,"name":"Сесар Чавес","secondName":"Cesar Chavez","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика","США"],"genres":["биография","драма"],"age":16,"description":"История жизни известного американского правозащитника, борца за гражданские и социальные права трудящихся Сесара Чавеса.","imdbId":"","duration":"1:41","slogan":"History is Made One Step At a Time","MPAA":"PG-13"},{"id":271518,"rate":6.007,"rate_count":164,"kpOrder":146838,"name":"Старые клячи по-американски","secondName":"These Old Broads","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"После ошеломляющего успеха старого мюзикла, продюсер Гевин решает создать новый телевизионный шедевр, пригласив для участия в съемках трех бывших голливудских див - Кейт Вестберн, Эдди Холден и Пайпер Грейсон. Естественно, ни одна уважающая себя актриса не может обойтись без агента - дымящей как паровоз, острой на язык и могущественной Берил Мэзон. Единственная проблема - дамы терпеть не могут друг друга.","imdbId":"tt0207156","duration":"1:29","slogan":"They're Back!","MPAA":null},{"id":18032,"rate":6.007,"rate_count":118,"kpOrder":146840,"name":"С тобой или без тебя","secondName":"With or Without You","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Винсент и Рози уже пять лет женаты и отчаянно пытаются завести ребенка, когда в одно прекрасное утро на пороге их дома появляется бывший друг Рози по переписке - романтически настроенный француз... ","imdbId":"tt0160596","duration":"1:33","slogan":null,"MPAA":null},{"id":418167,"rate":6.007,"rate_count":94,"kpOrder":146842,"name":"Квадрат","secondName":"Kwadrat","type":"FILM","year":1972,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0967519","duration":"0:04","slogan":null,"MPAA":null},{"id":224325,"rate":6.007,"rate_count":80,"kpOrder":146843,"name":"Pink S.W.A.T.","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0170391","duration":"0:07","slogan":null,"MPAA":null},{"id":58262,"rate":6.007,"rate_count":80,"kpOrder":146844,"name":"Другие голоса, другие комнаты","secondName":"Other Voices, Other Rooms","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0119845","duration":"1:34","slogan":"The Heart is deceitful, Who can know it?'","MPAA":null},{"id":571899,"rate":6.007,"rate_count":76,"kpOrder":146845,"name":"Дымовая завеса","secondName":"Smoke Screen","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["криминал"],"age":null,"description":"Журналистка расследует загадочное убийство полицейского, после того как проснувшись однажды утром, обнаруживает его рядом с собой в постели мертвым.","imdbId":"tt1766093","duration":"1:27","slogan":null,"MPAA":null},{"id":1313662,"rate":6.006,"rate_count":350,"kpOrder":146846,"name":"Патруль: По законам улиц","secondName":"Shorta","type":"FILM","year":2020,"yearEnd":0,"countries":["Дания"],"genres":["боевик","криминал"],"age":null,"description":"Полицейские Йенс и Майк патрулируют гетто Свалегордена, когда получают сообщение о смерти Талиба Бен Хасси, находящегося в полицейском участке. Банды гетто уверены, что Талиб убит полицейскими при допросе, они жаждут мести и начинают массовые беспорядки. Йенс и Майк оказываются заблокированы в Свалегордене и вынуждены бороться за свою жизнь с многократно превосходящим их противником.","imdbId":"tt11081050","duration":"1:48","slogan":null,"MPAA":null},{"id":44619,"rate":6.006,"rate_count":348,"kpOrder":146847,"name":"Гулящая","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Христина, крестьянка из захолустной деревни, решила уехать в город в поисках лучшей жизни. Но, не найдя там ни лучшей жизни, ни счастья, она погибает...","imdbId":"tt0184541","duration":"1:23","slogan":null,"MPAA":null},{"id":67628,"rate":6.006,"rate_count":185,"kpOrder":146848,"name":"Соль Земли","secondName":"Salt of the Earth","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":null,"description":"Обеспокоенный участившимися несчастными случаями на производстве профсоюз шахтёров, большинство в котором составляют мексиканцы, требует улучшения условий труда и равенства в правах с белыми рабочими других шахт. Жёны рабочих не остаются в стороне и, часто к неудовольствию патриархально настроенных мужей, выдвигают своё требование — улучшить бытовые условия, в частности провести водопровод.","imdbId":"","duration":"1:34","slogan":"Banned! The film the US government didn't want you to see!","MPAA":null},{"id":676816,"rate":6.006,"rate_count":160,"kpOrder":146849,"name":"Как не залить соседей","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Второй фильм из цикла «Полезные советы профессора Чайникова».","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":731638,"rate":6.006,"rate_count":154,"kpOrder":146850,"name":"Она","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Сюжет фильма рассказывает о девушке Майе из Таджикистана. Майя приезжает в Москву вслед за любимым и оказывается брошенной...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":273307,"rate":6.006,"rate_count":125,"kpOrder":146851,"name":"Хэнк и Майк","secondName":"Hank and Mike","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","фэнтези"],"age":18,"description":"Хэнк и Майк работают на праздниках пасхальными зайцами. Их многолетняя дружба подвергнется суровым испытаниям, когда национальная корпорация, управляющая всеми развлекательными мероприятиями страны объявит о сокращении штата своих сотрудников. Ведь Пасха только раз в году и сразу два зайца компании точно не нужны.","imdbId":"tt0814131","duration":"1:26","slogan":"Pink. Pissed. Unemployed","MPAA":"R"},{"id":15951,"rate":6.006,"rate_count":110,"kpOrder":146853,"name":"Дикарь на улицах","secondName":"Wild in the Streets","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":16,"description":"Чтобы привлечь голоса молодёжи на грядущих выборах в Сенат, конгрессмен Фергюс решает использовать культовую рок-звезду Макса Фроста. Фрост соглашается принять участие в его предвыборной кампании, но Фергюс не подозревает, что параллельно у Фроста появляются свои своеобразные политические устремления.","imdbId":"tt0063808","duration":"1:37","slogan":"If you're thirty, you're through!","MPAA":"R"},{"id":15374,"rate":6.006,"rate_count":80,"kpOrder":146854,"name":"Красавица и чудовище","secondName":"Beauty and the Beast","type":"FILM","year":1987,"yearEnd":0,"countries":["Израиль","США"],"genres":["мюзикл","семейный","фэнтези"],"age":12,"description":"Красавица - опора всей семьи. Ее сестры ничем не помогают ей, а думают только о женихах. Красавица любит отца и заботится о нем. И когда он теряет все свое состояние и вызывает гнев Чудовища, живущего в волшебном замке, дочь становится добровольным заложником в логове Чудовища. Но за страшным обликом скрывается благородный принц.","imdbId":"tt0092626","duration":"1:34","slogan":"The classic fairy tale about seeing with your heart.","MPAA":"G"},{"id":263539,"rate":6.006,"rate_count":75,"kpOrder":146855,"name":"Жан де Лафонтен – вызов судьбе","secondName":"Jean de La Fontaine - Le défi","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["биография","история"],"age":null,"description":"В фильме мы встречаемся с писателем Лафонтеном в период его парижской жизни, который очень скоро станет переломным в его творчестве. Далеко в провинции живут его жена и дети, о которых восходящая литературная звезда вспоминает крайне редко. Он занят судьбой своего покровителя Фуке, которого арестовали. \r\n\r\nЖан ищет участия у своих ближайших друзей, но помощь неожиданно приходит к нему в лице герцогини Бульонской. Под ее влиянием Лафонтен начал писать то, что станет его настоящим призванием - басни...","imdbId":"tt0825271","duration":"1:40","slogan":null,"MPAA":null},{"id":976295,"rate":6.005,"rate_count":425,"kpOrder":146856,"name":"Золотые выходы","secondName":"Golden Exits","type":"FILM","year":2017,"yearEnd":0,"countries":["Греция","США"],"genres":["драма"],"age":null,"description":"История драматически переплетенных судеб двух семей, живущих в Бруклине. Их скрытое неблагополучие обнажается во всей глубине с появлением иностранной девушки – студентки по обмену, которая неожиданно рушит хрупкое равновесие обоих домов.","imdbId":"tt5687814","duration":"1:34","slogan":null,"MPAA":"R"},{"id":23259,"rate":6.005,"rate_count":378,"kpOrder":146857,"name":"Ужас подземелья","secondName":"Cellar Dweller","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":null,"description":"Художник комиксов Колин Чилдресс, закрывшись в подвале своего дома, рисует невинные хоррор-комиксы, вдохновляясь Некрономиконо-подобной книгой с пентаграммой, и по ошибке в реальный мир призывает здоровенного монстра, что бы как-то с ним сладить Колин решает сжечь все свои рисунки, с одной стороны это помогло, но с другой, вместе с монстром сгорел и он сам.\n\r30 лет спустя, в этот злополучный дом приезжает молодая художница Уитни Тейлор, она большая поклонница творчества Колина Чилдресса, и просит домовладелицу миссис Бриггс что бы ей разрешили рисовать комиксы в подвале, где 30 лет назад погиб Чилдресс, найдя в подвале злосчастную книгу, Уитни делает такую же ошибку, что когда-то и Колин, она тоже выпускает монстра на свободу, поставив свою жизнь и жизнь домочадцев в большую опасность.","imdbId":"","duration":"1:14","slogan":"It will eat you out of the house...","MPAA":"R"},{"id":665288,"rate":6.005,"rate_count":363,"kpOrder":146858,"name":"Колыбельная","secondName":"Lullaby","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Заядлый курильщик, бездельник по имени Джонатан Лауэнштейн живет в Лос-Анджелесе, вдали от своей богатой семьи, проживающей в Нью-Йорке. Однажды он получает письмо о том, что его отец, который боролся с раком на протяжении 10 лет, умирает и жить ему осталось 36 часов. Он немедленно едет в Нью-Йорк к отцу. Отец Джонатана говорит, что устал бороться с раком и убьет себя на следующий день в 8 часов. К Джонатану присоединяются его мать Рэйчел и его младшая сестра — Карэн, студент в юридической школе. Карэн не поддерживает решение отца и готова получить постановление суда, чтобы ему помешать.","imdbId":"tt2210781","duration":"1:57","slogan":"What do you say when everything has been left unsaid?","MPAA":"R"},{"id":301417,"rate":6.005,"rate_count":265,"kpOrder":146859,"name":"Ангелы падают","secondName":"Angels Fall","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Часто ли в вашей жизни происходят события, которые переворачивают все наше сознание, обрекая на душевные страдания, но предоставляют шанс начать жизнь с чистого листа?\r\n\r\nКогда главная героиня фильма, Рис, оказалась единственной выжившей, после резни в ресторане Бостона, где она работала шеф-поваром, неудивительно, что главным ее желанием стало, забыть как можно скорее этот кошмар и начать свою жизнь сначала. Она отправляется в путешествие, не представляя куда она двигается. Только вперед...\r\n\r\nОказавшись в живописном городке Вайоминге, она устраивается в местную закусочную, чтобы заработать немного денег . Но познакомившись поближе с горожанами, и импозантным писателем Броди  - она решает оставить свое прошлое позади и обосноваться здесь.\r\n\r\nНо обретенный рай вскоре снова оборачивается адом. Во время прогулки она становится свидетельницей убийства. Снова душевная травма, но является ли убийство её причиной? Полиция не находит ни малейших следов преступления, а окружающие начинают сомневаться в происходящем - и возникает вопрос о здравом рассудке и душевном равновесии самой Рис. Кто же является автором этой зловещей интриги?","imdbId":"tt0869921","duration":"1:30","slogan":"Based on the novel by best selling author Nora Roberts","MPAA":null},{"id":62519,"rate":6.005,"rate_count":242,"kpOrder":146860,"name":"7 гномов","secondName":"7 Zwerge","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["комедия","семейный","фэнтези"],"age":16,"description":"За семью горами, в глубине заколдованного леса живут самые известные в истории холостяки: Семь Гномов. Только сейчас гномы это больше не настоящие гномы и не карлики в крошечных колпаках, эти гномы – мужчины, которые живут согласно строгому кодексу чести.\n\rОдно из самых популярных и неправильных устоявшихся мнений то, что все думают, что они маленького роста. Только потому, что гномы в детстве маленькие – как и все остальные – не означает то, что они всегда остаются маленького роста. На самом деле они намного великодушнее, чем большинство людей. Как говорится в пословице: Мал золотник, да дорог.\n\rСемь Гномов прожили в глухом лесу много веков по своему выбору – «территория, свободная от женщин», так сказать. Единственное, что они очень хорошо знают – это то, какими бессердечными бывают женщины, и поэтому они предпочитают гармонию жестоким разочарованиям. Но когда в их жизни появляется Белоснежка – она оказывается у гномов, скрываясь от злой Королевы, – они полностью забывают о своих убеждениях…","imdbId":"tt0382295","duration":"1:35","slogan":null,"MPAA":null},{"id":676815,"rate":6.005,"rate_count":204,"kpOrder":146861,"name":"Штурмовые ведьмы","secondName":"Strike Witches","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Где-то в параллельном мире в 1939 году на Землю явились Неврои – бездушные летающие машины, умеющие только сеять смерть и разрушение. Страны двух блоков, до того стоявшие на пороге мировой войны, срочно объединились для противодействия неведомому агрессору. И что же? Любое традиционное оружие середины XX века пришельцам нипочем - армады самолетов, военный флот, сухопутные армии просто сметаются в небытие. Справиться с Невроями может лишь плав науки и магии – чудо-оружие, похожее на гибрид сдвоенной ведьминой ступы и боевого самолета. \n\rПользоваться им могут, разумеется, исключительно юные девушки, наделенные волшебными силами, которые со всего мира стекаются в последний оплот Земли – скалистый остров в проливе Ла-Манш. Кстати, оружие требует тесного контакта с телом, поэтому уставной формой отряда «Штурмовых ведьм» являются китель и …трусики!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":8744,"rate":6.005,"rate_count":204,"kpOrder":146862,"name":"Снежный человек","secondName":"The Abominable Snowman","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","ужасы"],"age":null,"description":"Английский ботаник и его американский товарищ организуют экспедицию в Гималайские горы с целью выследить снежного человека. Но мотивы у каждого свои: в то время как англичанином движет научный интерес, американец более заинтересован в коммерческой выгоде, которую может сулить находка легендарного йети.","imdbId":"tt0050095","duration":"1:31","slogan":"WE DARE YOU TO SEE IT ALONE!","MPAA":null},{"id":424396,"rate":6.005,"rate_count":118,"kpOrder":146864,"name":"Несвоевременный звонок","secondName":"A Timeless Call","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1287857","duration":"0:07","slogan":null,"MPAA":null},{"id":24024,"rate":6.005,"rate_count":77,"kpOrder":146865,"name":"Лола","secondName":"Lola","type":"FILM","year":1985,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":12,"description":"Лола, работница обувной фабрики, решает сбежать от своего вечно пьяного и буйного мужа Марио. В ту же самую ночь она встречает Роберто, французского богача.\n\rОни женятся, у них рождается дочь. Четыре года спустя Лола случайно встречает Марио, которого она когда-то любила…","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":265180,"rate":6.004,"rate_count":494,"kpOrder":146866,"name":"Нитро","secondName":"Nitro","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма"],"age":16,"description":"В прошлом Макс - профи уличных гонок, зарабатывавший угоном дорогих автомобилей. Но после знакомства с Элис он ведет спокойную и счастливую жизнь, пока она не оказывается перед угрозой смерти. Элис срочно необходима дорогостоящая операция. В поисках денег Макс снова решает вернуться к своей прошлой, полной опасностей, жизни, к своим старым друзьям и незаконным уличным гонкам... ","imdbId":"tt0790602","duration":"1:45","slogan":null,"MPAA":"R"},{"id":798862,"rate":6.004,"rate_count":262,"kpOrder":146867,"name":"Невинные убийцы","secondName":"Asesinos inocentes","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["комедия","криминал","триллер"],"age":null,"description":"История студента Франсиско Гарральда, который, оказавшись в затруднительной ситуации, получает предложение убить своего профессора психологии. Самое необычное, что предлагает ему это сам профессор.","imdbId":"tt3144582","duration":"1:35","slogan":null,"MPAA":null},{"id":409350,"rate":6.004,"rate_count":252,"kpOrder":146868,"name":"Соперница","secondName":"Tenure","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Поддавшись на уговоры своего лучшего друга, чья одержимость на снежном человеке поставила крест на его шансах получить тенюре, профессор университета Грей Чарльз Фербер вступает в соперничество с недавно нанятой коллегой в борьбе за тенюре. Шансы на которое и так невелики из-за неважных отношений с другими преподавателями и неспособности Фербера опубликовать хоть что-то…","imdbId":"","duration":"1:29","slogan":null,"MPAA":"R"},{"id":485364,"rate":6.004,"rate_count":150,"kpOrder":146869,"name":"Не опоздал","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм высмеивает тех, кто понимает трудовую дисциплину формально.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":63244,"rate":6.004,"rate_count":150,"kpOrder":146871,"name":"Ушел, но не забыт","secondName":"Gone, But Not Forgotten","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Дрю Паркер работает лесником в далеком горном городке. Однажды он спасает парня - Марка, случайно упавшего со скалы и потерявшего память, - доставляет его в больницу, проявляет о нем заботу и забирает к себе домой. Между парнями возникает взаимная симпатия и однажды ночью они становятся любовниками.\n\rНо брат Дрю находит машину Марка, и становится известно, кто он и откуда. И Марку надо возвращаться в свою собственную жизнь... Вернется ли он или останется с Дрю...","imdbId":"tt0375782","duration":"1:34","slogan":"As he remembers who he was, he discovers who he is.  And who he really loves.","MPAA":null},{"id":50717,"rate":6.004,"rate_count":148,"kpOrder":146872,"name":"Крысолов","secondName":"Krysař","type":"FILM","year":2003,"yearEnd":0,"countries":["Чехия"],"genres":[""],"age":null,"description":"Действие разворачивается в сегодняшней Праге в новогоднюю ночь. Этот переход между годами создаёт мистическую атмосферу, которую картина и пытается передать. Сначала мы знакомимся с церковным служителем, который на самом деле является переодетым Дьяволом и олицетворяет собой Зло в этом фильме. \n\rМиссия Крысолова состоит в том, чтобы помочь очистит город от злых крыс, как в прямом, так и в переносном смысле, Сатана же хочет его погубить. Начинается битва Добра со Злом, на которую отводится мало времени – решающим является последний час последнего дня уходящего года.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":575914,"rate":6.004,"rate_count":113,"kpOrder":146873,"name":"Хороший робот, плохой робот!","secondName":"Good Bot, Bad Bot!","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Подозреваемого в убийстве тостера допрашивают хороший робот-полицейский и плохой. Восторжествует ли справедливость?","imdbId":"tt1676111","duration":"0:04","slogan":null,"MPAA":null},{"id":197679,"rate":6.004,"rate_count":82,"kpOrder":146874,"name":"Тебе, Армения","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0484276","duration":"0:04","slogan":null,"MPAA":null},{"id":494660,"rate":6.004,"rate_count":73,"kpOrder":146875,"name":"Шатобриан","secondName":"Chateaubriand","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["биография"],"age":12,"description":"Франция, конец XVIII в. Франсуа провел безрадостное детство в провинции, но судьба ему уготовила яркую жизнь.","imdbId":"tt1589421","duration":"1:42","slogan":null,"MPAA":null},{"id":702179,"rate":6.003,"rate_count":330,"kpOrder":146876,"name":"Роза прощальных ветров","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Герои этой истории живут спокойной налаженной жизнью. За спиной у сорокалетней домохозяйки со смешным именем Роза - 20 лет брака с успешным бизнесменом Николаем. Авиаконструктор Константин Неволин встречается с молодой красивой девушкой Лизой. Случай сталкивает Неволина и Розу в Подмосковье дождливой ночью. И эту ночь они проводят вместе. \n\rВполне можно было бы забыть и жить дальше – но у героев это не получается. Константин постоянно вспоминает Розу, да и Роза не может его забыть, хотя и пытается убедить себя в том, что она счастливая жена. Сомнения Розы решает появление в ее доме Марины, любовницы ее мужа Николая, которая устала ждать, пока Николай уйдет от своей жены. Роза уходит от мужа и меняет имидж – из сорокалетней унылой тетки она превращается в красивую стильную моложавую женщину. Между тем и Костя Неволин, с которым Розу свела судьба, не может больше обманывать свою невесту и уходит от нее к Розе. Казалось бы, счастью Розы и Неволина ничего не может помешать. Но на самом деле их неприятности только начинаются.","imdbId":"tt3641138","duration":"1:30","slogan":null,"MPAA":null},{"id":409062,"rate":6.003,"rate_count":250,"kpOrder":146877,"name":"Знак судьбы","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["криминал","мелодрама"],"age":16,"description":"Много лет назад помещик Павел Казанцев не смог простить своей любовнице Насте измену и закопал ее заживо в землю. На месте преступления он посадил липу. Со временем липу спилили, и на этом месте стал появляться призрак. Деревенские жители не раз видели призрак несчастной девушки – у них появился обычай: в тяжелых ситуациях ходить к липе и просить Настю о помощи.\n\rНаше время. Марина – жена преуспевающего бизнесмена Павла Казанцева. Муж после семейной ссоры отвозит Марину на дачу, и сажает ее под домашний арест. На этом череда унижений от некогда любимого мужчины не заканчивается. Марина случайно узнает, что у Олега есть любовница – Настя. От местных обитателей Марина слышит старинное предание о Настиной липе. Её поражает совпадение имен, но самые страшные открытия Марину ждут впереди…","imdbId":"tt3069598","duration":"1:43","slogan":null,"MPAA":null},{"id":400071,"rate":6.003,"rate_count":231,"kpOrder":146878,"name":"Чартер","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"«Чартер» рассказывает историю одного полета без шансов на посадку. Историю человека, поставившего на себе крест, но все еще несущего крест своей профессии, своего долга и своей никем не отмененной – человеческой порядочности.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null}]