[{"id":536972,"rate":6.206,"rate_count":147,"kpOrder":136834,"name":"Кабина смерти","secondName":"Cabine of the Dead","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Патрик, обычный мужчина тридцати лет, оказывается блокированным в телефонной кабине, в ночь, когда мертвые возвращаются к жизни. Всё ещё отбиваясь от зомби, он решает позвать своих родных, чтобы попросить их о помощи","imdbId":"tt1671451","duration":"0:10","slogan":null,"MPAA":null},{"id":679662,"rate":6.206,"rate_count":119,"kpOrder":136835,"name":"На следующее утро","secondName":"The Morning After","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Бывает же такое: просыпаешься после долгой ночной вечеринки и обнаруживаешь, что ты не один. В ужасе пытаешься понять, что произошло, и разглядеть голого незнакомца рядом с тобой. Кто это? Что теперь делать?","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":140624,"rate":6.206,"rate_count":112,"kpOrder":136836,"name":"Макс и его теща","secondName":"Max et sa belle-mère","type":"FILM","year":1911,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Макс женится, но любвеобильная мамаша его жены ни на секунду не оставляет новобрачных без присмотра.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":10871,"rate":6.206,"rate_count":97,"kpOrder":136837,"name":"Леди Годива из Ковентри","secondName":"Lady Godiva of Coventry","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":null,"description":"В 11-ом столетии английский Король Эдвард заставляет саксонского лорда Леофрика жениться на презираемой норманской женщине, и заключает его в тюрьму, когда тот отказывается. В тюрьме Леофрик встречает Годиву, дочь надзирателя, и вскоре они женятся. В эти сложные времена Годива быстро показывает воинственный нрав, вызывая беспорядки и столкновения между англосаксонскими народами и все более влиятельными норманскими французами.","imdbId":"tt0048279","duration":"1:29","slogan":"The First Startling Story Of The World's Most Famous Ride!","MPAA":null},{"id":57007,"rate":6.206,"rate_count":92,"kpOrder":136838,"name":"Летние рассказы","secondName":"Racconti d'estate","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Летняя пора - лучшее время для романов. Дорина ищет богатого любовника; Клара увлечена молодым Уолтером, а ее дочь Лиина пытается удержать мать от опрометчивых поступков. Аристарх бросил карьеру, чтобы последовать за Адой, но на самом деле любит Жаклин. А Марчелло, которому нужно отправить Мишлен во Францию, опаздывает на поезд и… влюбляется в нее.","imdbId":"tt0052110","duration":"1:53","slogan":null,"MPAA":null},{"id":467067,"rate":6.206,"rate_count":83,"kpOrder":136839,"name":"Лондонский олень","secondName":"The Hart of London","type":"FILM","year":1970,"yearEnd":0,"countries":["Канада"],"genres":["детектив"],"age":null,"description":"80-минутный обширный амбициозный фильм о взаимодействии людей и оленя, соединяющий в себе съемки катастроф, сцены города, природы, съемки цикла жизни и смерти. Это один из тех редких фильмов, который преуспел благодаря своему масштабу; он практически доводит до состояния отказа от постмодернистского «повествования», его нельзя втиснуть в один пересказ, он постоянно меняет вас, переходя от одного изображения к другому...","imdbId":"tt0129134","duration":"1:20","slogan":null,"MPAA":null},{"id":208023,"rate":6.206,"rate_count":77,"kpOrder":136840,"name":"Недалеко от Краснодара","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Документальный фильм о кубанских нефтяниках.","imdbId":"tt0174973","duration":"0:21","slogan":null,"MPAA":null},{"id":33698,"rate":6.205,"rate_count":430,"kpOrder":136849,"name":"Гонки с дьяволом","secondName":"Race with the Devil","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Две семейные пары автотуристов случайно становятся свидетелями человеческого жертвоприношения, совершенного сектой сатанистов. Дьяволопоклонники устремляются в неистовую погоню за туристами...","imdbId":"tt0073600","duration":"1:28","slogan":"Peter Fonda and Warren Oates are burning their bridges and a lot of rubber... on the deadliest stretch of road in the country!","MPAA":"PG"},{"id":42158,"rate":6.205,"rate_count":310,"kpOrder":136850,"name":"Рядовой Александр Матросов","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":0,"description":"Фильм о подвиге девятнадцатилетнего солдата Великой Отечественной войны - Александра Матросова, закрывшего своим телом амбразуру дзота противника. ","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1118421,"rate":6.205,"rate_count":324,"kpOrder":136851,"name":"Сила обстоятельств","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Аня Родионова – любящая жена, заботливая дочь, верная подруга, а кроме того занимает высокую должность в большой компании. Вскоре она собирается стать мамой. Ее муж программист Максим  обожает ее, правда пока не способен обеспечить Аню и их будущего ребенка. Девушке приходится одной тянуть семью.\n\rАня рожает здорового ребенка Андрюшу. Но в роддоме она знакомится с Женей. Ребенок Жени умер во время родов. Аня делает все, чтобы поддержать свою новую знакомую, жалеет ее, даже берет в свой дом няней.\n\rПроходит время. Аня не может нарадоваться на свою новую няню. Аня каждое утро со спокойной душой уходит на работу и не замечает, что Женя уже считает ее семью своей…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":437985,"rate":6.205,"rate_count":226,"kpOrder":136852,"name":"Дикарь","secondName":"Savage","type":"FILM","year":2009,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Пол, успешный папарацци, специализирующийся на криминальной хронике, оказывается случайной жертвой уличных хулиганов. Проходит время, но он никак не может забыть эту историю – каждый день о ней напоминает глубокий шрам на лице. Пол ищет поддержки у друзей, проходит курс психологической реабилитации, но ничего не помогает – кажется, что теперь он лишь тень того человека, которым был раньше. Единственное, о чем может думать Пол, – найти и наказать виновных, превративших его жизнь в кошмар. Но, начав претворять в жизнь задуманное, он, сам того не желая, из жертвы насилия превращается в не знающего жалости мстителя.","imdbId":"tt1345512","duration":"1:28","slogan":null,"MPAA":null},{"id":277377,"rate":6.205,"rate_count":182,"kpOrder":136853,"name":"Подозреваемый","secondName":"Suspect","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"tt0948541","duration":"","slogan":null,"MPAA":null},{"id":463676,"rate":6.205,"rate_count":161,"kpOrder":136854,"name":"Похищение","secondName":"Rapt","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":null,"description":"Президент компании похищен преступной группировкой с целью выкупа. В это же время семья, компания похищенного и правоохранительные органы никак не могут договориться, как вести расследование, и гнут свою линию.","imdbId":"tt1430110","duration":"2:05","slogan":"Paying his ransom won't bury his secrets.","MPAA":null},{"id":20241,"rate":6.205,"rate_count":134,"kpOrder":136855,"name":"Кот из космоса","secondName":"The Cat from Outer Space","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Корабль инопланетян потерпел крушение и был захвачен правительством США. Пилот корабля, говорящий кот с волшебным ошейником, сумел ускользнуть из рук спецагентов и теперь остро нуждается в помощи человека по имени Фрэнк, который единственный может помочь ему вернуться домой.","imdbId":"tt0077305","duration":"1:44","slogan":"Mysterious visitor with unknown powers on our planet for supplies.... A six-pack of tuna?","MPAA":"G"},{"id":844426,"rate":6.205,"rate_count":143,"kpOrder":136856,"name":"Будущая жизнь","secondName":"Efterskalv","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша","Франция","Швеция"],"genres":["драма"],"age":null,"description":"Джон выходит на свободу из колонии для подростков с намерением начать жизнь с чистого листа. Однако общество не может забыть тяжкое преступление, из-за которого Джон оказался за решеткой. Постепенно окружающие начинают доказывать парню, что у него нет друзей, что ему не на кого положиться, и герой фильма теряет надежду на то, что ошибки прошлого можно исправить.","imdbId":"tt4150494","duration":"1:42","slogan":null,"MPAA":null},{"id":735256,"rate":6.205,"rate_count":115,"kpOrder":136857,"name":"Секунда свободного падения","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мелодрама"],"age":16,"description":"Двенадцать этажей, тридцать метров высоты – две секунды свободного падения. Ты на краю – один шаг отделяет от прыжка. Страховка, альпинистское снаряжение, точный расчёт… ты полностью доверяешь своей команде. Но когда в спор двух друзей вторгается любовь, интриги подрывают доверие, и всего шаг остаётся до предательства – тогда на краю «бездны» оказывается жизнь.","imdbId":"tt5124410","duration":"0:25","slogan":"Мы живем в циничном мире. Кто-то прячется от цинизма в виртуальности, кто-то - надев наушники. А я - прыгая с крыш","MPAA":null},{"id":59064,"rate":6.205,"rate_count":95,"kpOrder":136859,"name":"Гонщик","secondName":"Speed Driver","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Когда мелкий жулик Руди выигрывает серию гонок на мотоциклах, его замечают некие криминальные элементы, которые предлагают ему участие в профессиональных мотогонках. Бандиты рассчитывают использовать гонщика для незаконной перевозки наркотиков.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":256095,"rate":6.205,"rate_count":83,"kpOrder":136860,"name":"Код да Винчи","secondName":"The Real Da Vinci Code","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["документальный"],"age":null,"description":"Какой секретный код скрыт в работах Леонардо да Винчи? Поможет ли он найти христианские святыни, дающие немыслимые власть и могущество? И неужели ключ к величайшей тайне, над которой человечество билось веками, наконец, может быть найден?!!","imdbId":"tt0460542","duration":"1:30","slogan":null,"MPAA":null},{"id":23030,"rate":6.205,"rate_count":85,"kpOrder":136862,"name":"Стиляги","secondName":"Dudes","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":null,"description":"Трое панков из Нью-Йорка - Майло, Грэнт и Бисквит - направляются в Голливуд на фольксвагене и подвергаются нападению в стране Большого Неба. Майло убит Миссулой, лидером банды с дикими глазами, которая едет на Запад, убивая мексиканцев. Грэнт и Бисквит клянутся отомстить за смерть Майло...","imdbId":"tt0092933","duration":"1:30","slogan":"New York City is tough, but the country is really murder.","MPAA":"R"},{"id":739620,"rate":6.204,"rate_count":412,"kpOrder":136878,"name":"Алдар и серый волк","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Приключения двух незадачливых друзей.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":325277,"rate":6.204,"rate_count":311,"kpOrder":136879,"name":"Мужская работа","secondName":"Miehen työ","type":"FILM","year":2007,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":16,"description":"Юха — обыкновенный мужчина средних лет, у которого есть работа, жена, трое маленьких детей. Совершенно неожиданно размеренная жизнь круто меняется: его увольняют. Но чтобы не выглядеть неудачником в глазах любимой жены, Юха решает скрыть от нее этот факт. Поиски новой работы приводят его к пожилой даме, которую, как выяснилось, его тело заинтересовало больше, чем навыки рабочего. Юха демонстрирует завидные успехи на новом поприще и на него появляется спрос. \n\rПри содействии друга, Юха начинает активно торговать собой — теперь за два часа он зарабатывает примерно столько же, сколько за два дня на прежней работе. Эти деньги позволяют не обращать внимание на неприглядные стороны новой профессии. Но в то время как растет его материальное благополучие, его привычная семейная жизнь стремительно разрушается.","imdbId":"tt0890882","duration":"1:44","slogan":null,"MPAA":null},{"id":1156433,"rate":6.204,"rate_count":224,"kpOrder":136880,"name":"Близняшки","secondName":"Ni une ni deux","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"После неудачной пластической операции актриса нанимает двойника, чтобы та заменила ее на съемочной площадке. При этом она даже не подозревает, что на самом деле это ее сестра-близнец.","imdbId":"tt8214204","duration":"1:38","slogan":null,"MPAA":null},{"id":208764,"rate":6.204,"rate_count":213,"kpOrder":136881,"name":"Токийский зомби","secondName":"Tôkyô zonbi","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Эта история началась неподалеку от самой огромной горы мусора - Черной Фудзи. Двое друзей, страстно увлеченных джиу-джитсу, завидев первых зомби, садятся в машину и решают отправиться в Россию...","imdbId":"tt0451954","duration":"1:43","slogan":null,"MPAA":null},{"id":493890,"rate":6.204,"rate_count":198,"kpOrder":136882,"name":"Кто и как?","secondName":"Kaun kaise","type":"FILM","year":1983,"yearEnd":0,"countries":["Индия"],"genres":["детектив","криминал"],"age":12,"description":"Даже самые строгие ревнители нравственности и морали не смогут не согласиться, что молодому фабриканту Ракешу Рею за свой слегка опрометчивый и несколько легкомысленный поступок пришлось расплачиваться слишком дорогой ценой: девушка, которую Ракеш привез в свой летний дом, неожиданно умерла при весьма загадочных обстоятельствах. \n\rСуммеет ли инспектор криминальной полиции разобраться в этом сложном и запутанном деле, найти истинного виновника преступления, доказать кто и как совершил убийство?","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":396044,"rate":6.204,"rate_count":205,"kpOrder":136883,"name":"Эффи Брист","secondName":"Effi Briest","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":null,"description":"Эффи Брист – молодая, свободолюбивая девушка из хорошей семьи. Меньше всего на свете ей хотелось бы выйти замуж по расчету, но именно такую судьбу выбрали для нее родители. Эффи становится женой барона фон Инштеттена – человека почти на двадцать лет старше ее, полностью поглощенного политической карьерой и к тому же бывшего поклонника ее матери. Супружескую жизнь Эффи трудно назвать счастливой – покинув родной дом и переехав в поместье мужа в городе Кессин, она вынуждена коротать дни в одиночестве. \n\rЖизнь в Кессине не предлагает молодой девушке простора для развлечений до тех пор, пока в городе не объявляется майор Крампас. Опытный дамский угодник быстро соблазняет неискушенную в сердечных делах Эффи, и впервые в жизни она узнает, что такое настоящая любовь. Но этот короткий роман имеет трагические последствия.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":10181,"rate":6.204,"rate_count":196,"kpOrder":136884,"name":"Марсельский контракт","secondName":"The Marseille Contract","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Когда агент спецслужбы Вентура не сумел разобраться с наркобароном Бризаром законным путем, он заключил договор с киллером. Последствия такого «сотрудничества» непредсказуемы…","imdbId":"tt0071412","duration":"1:27","slogan":"They Live the Sweet Life But They Play a Game of SUDDEN DEATH!","MPAA":"PG"},{"id":764140,"rate":6.204,"rate_count":191,"kpOrder":136885,"name":"Небритый нянь","secondName":"Un homme au pair","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Клэр - директор кадрового агентства и мать девятилетнего ребёнка, остаётся без няни накануне важной встречи. Ей приходится смириться с самым неожиданным вариантом решения этой проблемы...","imdbId":"tt2926262","duration":"1:25","slogan":null,"MPAA":null},{"id":771071,"rate":6.204,"rate_count":187,"kpOrder":136886,"name":"В поисках Рождества","secondName":"Finding Christmas","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":12,"description":"Живущие на расстоянии тысячи километров музыкант Оуэн и рекламный агент Шон оказываются в схожей ситуации - обоих бросают возлюбленные. Чтобы отвлечься от своих проблем, мужчины решают обменяться домами в канун Рождества.","imdbId":"tt2964654","duration":"2:00","slogan":null,"MPAA":null},{"id":46040,"rate":6.204,"rate_count":155,"kpOrder":136887,"name":"Батька","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Партизанский отряд батьки Миная давно наводил страх на фашистов, назначивших за его голову 10 000 рейхсмарок. Гитлеровцам удалось схватить четверых его детей, которых он не смог эвакуировать. В обмен на их жизни от Миная Шмырева немцы потребовали сложить оружие...","imdbId":"tt0312432","duration":"1:34","slogan":null,"MPAA":null},{"id":943998,"rate":6.204,"rate_count":158,"kpOrder":136888,"name":"Плохие парни всегда умирают","secondName":"Huai dan bi xu si","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Молодой учитель китайского Цянцзы живёт и работает в Пусанской школе. Однажды Цянцзы, младший брат Па-па и двое его школьных друзей, договариваются провести отпуск на острове Чеджу. Знаете, хорошая такая мужская компания, красивые виды, а в перспективе - ночные клубы со спиртным и горячими корейскими девушками! Всё началось, как договаривались: шоссе лентой за горизонт, уточнение планов в машине, школьные воспоминания. На шоссе им встречается машина, попавшая в ДТП, а внутри девушка без сознания. Разве настоящие гусары могут пройти мимо прекрасной незнакомки без чувств? Вот и наши друзья загарцевали вокруг, помогая красотке, и самолично взявшись доставить её в больницу. Тут-то и оказалось, что планам благородной четвёрки наступает неотвратимый каюк.","imdbId":"tt5157018","duration":"1:50","slogan":null,"MPAA":null},{"id":600801,"rate":6.204,"rate_count":100,"kpOrder":136890,"name":"Город с утра до полуночи","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Своеобразная киномозаика, сложенная из отдельных новелл. Все вместе они рассказывают об одном дне из жизни людей, которые находятся рядом с нами в большом портовом городе.","imdbId":"tt5375522","duration":"1:37","slogan":null,"MPAA":null},{"id":688609,"rate":6.204,"rate_count":102,"kpOrder":136891,"name":"Мой год в Нью-Йорке","secondName":"My Salinger Year","type":"FILM","year":2020,"yearEnd":0,"countries":["Ирландия","Канада"],"genres":["комедия","мелодрама"],"age":16,"description":"Нью-Йорк 90-х, в нем бурлит жизнь, он как магнит притягивает молодых и талантливых. Юной Джоанн выпадает удача — она устраивается ассистенткой в литературное агентство, оказываясь в самом сердце богемного Нью-Йорка. Втайне она мечтает писать и теперь разрывается между карьерой, призванием и мужчинами. Разобраться во всем этом ей помогает голос в телефонной трубке — великий Дж. Д. Сэлинджер, который как мудрый старый профессор готовит ее к финальному экзамену во взрослую жизнь.","imdbId":"tt2222052","duration":"1:41","slogan":null,"MPAA":"R"},{"id":37429,"rate":6.204,"rate_count":94,"kpOrder":136892,"name":"Уловка","secondName":"La dérobade","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История о проститутке, преданной своему другу и проданной им. Ради любви она становится безропотной рабыней, сносит насилие, унижения и издевательства. Но что ей делать, когда она понимает, что ее любовь прошла?","imdbId":"tt0079091","duration":"2:00","slogan":null,"MPAA":null},{"id":200800,"rate":6.204,"rate_count":89,"kpOrder":136893,"name":"Обманщики действительно нечестны?","secondName":"Are Crooks Dishonest?","type":"FILM","year":1918,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Двое мошенников обманом выуживают деньги у людей в парке. Но сами оказываются обмануты девушкой.","imdbId":"tt0008844","duration":"0:13","slogan":null,"MPAA":null},{"id":43472,"rate":6.1,"rate_count":88,"kpOrder":136894,"name":"Алешкина охота","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Однажды шестилетний Алешка обрел друга в лице заядлого охотника дяди Вити, пообещавшего мальчугану взять его осенью на охоту. С тех пор Алешка ждал наступления осени и серьезно готовился к охоте. Но дядя Витя не помнил своего обещания. А когда пора охоты наступила и Алешка понял, что его обманули, он поделился своей обидой с родителями - и папа сделал все, чтобы охота состоялась.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":494767,"rate":6.204,"rate_count":80,"kpOrder":136895,"name":"Золушка","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":0,"description":"Волшебная история о доброй и трудолюбивой Золушке, фее-крестной, злобной мачехе и прекрасном принце станет чудесным подарком и детям, и взрослым.","imdbId":"tt6318184","duration":"1:36","slogan":null,"MPAA":null},{"id":53715,"rate":6.204,"rate_count":81,"kpOrder":136896,"name":"Дактаторы","secondName":"The Ducktators","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Гитлер, Муссолини и Хирохито изображены в виде уток, узурпировавших власть на скотном дворе.","imdbId":"tt0034685","duration":"0:07","slogan":null,"MPAA":null},{"id":275484,"rate":6.204,"rate_count":83,"kpOrder":136897,"name":"Глядя на дождь","secondName":"Ver llover","type":"FILM","year":2006,"yearEnd":0,"countries":["Мексика"],"genres":["драма","короткометражка"],"age":null,"description":"Мексиканский провинциальный городок. Молодая пара проводит вместе дни напролёт. Девушка решает уехать, начать новою жизнь, зовёт с собой своего молодого человека, но так ли сильна его любовь?..","imdbId":"tt0887969","duration":"0:14","slogan":null,"MPAA":null},{"id":42530,"rate":6.204,"rate_count":75,"kpOrder":136898,"name":"Урок истории","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["драма"],"age":null,"description":"1933 год. Георгий Димитров приезжает в Берлин, чтобы установить связи с находящимися здесь болгарскими коммунистами. Фашистские главари прилагают все усилия, чтобы сломить сопротивление коммунистов. Геринг замышляет провокацию: во время поджога рейхстага его человека должны поймать с билетом члена компартии.\n\rРейхстаг в огне, провокатор Ван дер Люббе и депутат рейхстага Торглер арестованы. Начинаются массовые репрессии против коммунистов. В руки фашистского суда попадает и Димитров...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":682703,"rate":6.204,"rate_count":80,"kpOrder":136899,"name":"Убитая","secondName":"Assassinée","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Этот фильм рассказывает историю матери, жизнь которой резко меняется после жестокого убийства ее дочери. Привычный мир рухнул солнечным днем в день 20-летия дочери. Расследование полиции зашло в тупик. Кэти пытается самостоятельно найти ответы на вопросы: «Кто это сделал?» и «Зачем?»...","imdbId":"tt2158314","duration":"1:33","slogan":null,"MPAA":null},{"id":648065,"rate":6.204,"rate_count":70,"kpOrder":136900,"name":"Ценная бандероль","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как сварливая ворона нашла книгу правил хорошего тона и, преподавая их обитателям леса, сама стала вежливой.","imdbId":"tt8040780","duration":"0:10","slogan":null,"MPAA":null},{"id":861564,"rate":6.204,"rate_count":65,"kpOrder":136902,"name":"Огонь по штабам","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Cюжет крутится вокруг политической ситуации 2014 года, а точнее, ее влияния на умы и дела молодой интеллигенции. Петербургские актеры, художники и просто хипстеры спорят и смеются по поводу Майдана, Правого сектора и ДНР, напиваются и решают свои любовные проблемы, а политическая истерия извне медленно, но верно начинает вливаться в историю, неожиданно меняя безразличного к политике главного героя, который уже не понимает, что из происходящего - его пьяный бред, а что - пугающая реальность.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":780562,"rate":6.204,"rate_count":65,"kpOrder":136903,"name":"Чего хочет бог?","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":224165,"rate":6.204,"rate_count":64,"kpOrder":136904,"name":"Заметки для фильма об Индии","secondName":"Appunti per un film sull'India","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0208689","duration":"0:33","slogan":null,"MPAA":null},{"id":597588,"rate":6.203,"rate_count":350,"kpOrder":136908,"name":"Добрыня Никитич","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русских былин. О том, как доблестный богатырь Добрыня Никитич победил Змея Горыныча.","imdbId":"tt7523038","duration":"0:15","slogan":null,"MPAA":null},{"id":256441,"rate":6.203,"rate_count":225,"kpOrder":136909,"name":"Семья полицейских","secondName":"Family of Cops","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Опытный полицейский следователь Пол Фейн и его сын Эдди расследуют убийство крупного бизнесмена. К их ужасу нити ведут к двум главным подозреваемым: беспутной женушке убитого Анне и дочери Пола, трудной девчонке Джекки. Ни отец, ни брат Джекки не сомневаются, что она здесь не при чем. Но это нужно еще доказать.","imdbId":"tt0113024","duration":"1:30","slogan":"He crossed the line between law and family","MPAA":"PG-13"},{"id":26472,"rate":6.203,"rate_count":200,"kpOrder":136910,"name":"Послушницы","secondName":"Les novices","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":0,"description":"Монахиня Агнесса бежит из своей обители в Париж не с миссионерской целью, а совсем наоборот. Судьба сводит ее с проституткой Мона Лизой. Легкий и непритязательный сюжет постепенно наполняется все большим числом комических ситуаций.\n\rИстория о монахине, вступающей на тропу греха, стезю, которую принято по совместительству считать древнейшей профессией, вызвала большой переполох, но, тем не менее, режиссеру удалось избежать пошлости в такой скользкой теме и сделать добротную комедию.","imdbId":"tt0066164","duration":"1:31","slogan":null,"MPAA":"R"},{"id":261121,"rate":6.203,"rate_count":203,"kpOrder":136911,"name":"Сила и честь","secondName":"Strength and Honour","type":"FILM","year":2007,"yearEnd":0,"countries":["Ирландия"],"genres":["боевик","драма"],"age":16,"description":"Фильм повествует об ирландско-американском боксере Шоне Келлехере, в одном из поединков невольно ставшем виновником смерти своего друга. Келлехер уходит из спорта, поклявшись никогда не возвращаться, однако спустя несколько лет ему приходится нарушить свой зарок: у его единственного сына находят серьезное заболевание, унесшее в свое время жизнь его жены и требующее дорогостоящей операции.","imdbId":"tt0787515","duration":"1:35","slogan":"The Battle of Good Versus Evil","MPAA":"R"},{"id":106908,"rate":6.203,"rate_count":192,"kpOrder":136912,"name":"Яркий свет","secondName":"Yeelen","type":"FILM","year":1987,"yearEnd":0,"countries":["Буркина-Фасо","Мали","Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Юноша, обладающий магическими способностями, отправляется к своему дяде, чтобы попросить поддержки в борьбе с отцом-волшебником.","imdbId":"tt0094349","duration":"1:45","slogan":null,"MPAA":null},{"id":31222,"rate":6.203,"rate_count":166,"kpOrder":136913,"name":"Сто винтовок","secondName":"100 Rifles","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама","приключения"],"age":18,"description":"Сто винтовок нужны повстанцам, чтобы выступить против угнетателей. Ради этой благой цели грабитель-полукровка Яки Джо крадет из банка 6 000 долларов. Но едва он возвращается в родную мексиканскую деревушку, как объявляется Лайдрекер, суровый блюститель закона из Аризоны, который не собирается возвращаться домой с пустыми руками.","imdbId":"tt0063970","duration":"1:50","slogan":"All they need is . . . 100 RIFLES","MPAA":"PG"},{"id":453466,"rate":6.203,"rate_count":164,"kpOrder":136914,"name":"Счастливые лесные друзья","secondName":"Happy Tree Friends","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt1391548","duration":"1:14","slogan":"Tout Feu Tout Flamme (All Fire All Flame)","MPAA":null},{"id":455246,"rate":6.203,"rate_count":151,"kpOrder":136915,"name":"Швейк во Второй мировой войне","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"По одноименной сатирической антивоенной комедии Б.Брехта.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":42289,"rate":6.203,"rate_count":147,"kpOrder":136916,"name":"Третья молодость","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР","Франция"],"genres":["мелодрама"],"age":0,"description":"Париж, середина XIX века. Молодой Мариус Петипа собирается в дальнюю дорогу, в Петербург, куда он приглашен в амплуа первого танцовщика. Он не ведает, что жизнь его сложится и счастливо, и драматично; что его творчество составит славу и гордость русского балета…","imdbId":"tt0059522","duration":"1:31","slogan":null,"MPAA":null},{"id":73814,"rate":6.203,"rate_count":124,"kpOrder":136917,"name":"Если бы парни всего мира...","secondName":"Si tous les gars du monde...","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения"],"age":null,"description":"На борту французского рыболовецкого траулера «Лютеция» 12 рыбаков ведут промысел в Норвежском море (Северная Атлантика). Члены экипажа судна поочередно заболевают неизвестной болезнью. Капитан после безуспешных попыток связаться по служебному радио с береговыми базами, посылает через коротковолновый передатчик сигнал бедствия SOS на радиолюбительской частоте 14300 кГц. Радиосигнал с судна удается принять радиолюбителю-коротковолновику в далекой Африке, который записывает координаты судна 68*12'с.ш., 02*з.д. и связывает экипаж с доктором. \n\rДля спасения заболевших требуется в течение 12 часов доставить на борт антибутулическую сыворотку. Сообщение передается по цепочке через радиолюбителей разных стран, демонстрируя саму интернациональную суть коротковолновой радиосвязи и радиолюбительскую взаимопомощь.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":65094,"rate":6.203,"rate_count":121,"kpOrder":136918,"name":"Моя невеста из Болливуда","secondName":"My Bollywood Bride","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Начинающий писатель Алекс мечтает о карьере настоящего романиста. Однажды в Калифорнии он встречает сказочно красивую индианку Рину, покорившую его сердце. Алекс влюблен без памяти! Но проблема в том, что Рина - звезда Болливуда, и из-за верности семейным индийским традициям она решает вернуться на родину. Обезумевший от разлуки Алекс полон решимости вернуть Рину и отправляется вслед за ней, бесстрашно вступая в битву с неведомым врагом за сердце возлюбленной.","imdbId":"tt0397551","duration":"1:35","slogan":"Alex fell in love with girl next door... Problem is... the girl is a Bollywood superstar And next door is INDIA. How far will you go for love?","MPAA":"PG-13"},{"id":111713,"rate":6.203,"rate_count":110,"kpOrder":136919,"name":"Живые и мертвые","secondName":"Zivi i mrtvi","type":"FILM","year":2007,"yearEnd":0,"countries":["Босния и Герцеговина","Хорватия"],"genres":["военный","ужасы","фэнтези"],"age":null,"description":"1943 год. Отряд хорватских домобранов выступает на миссию по ликвидации партизанского формирования, однако в ходе нескольких лесных стычек оказывается почти полностью уничтоженным. Спустя полвека, во время боснийской войны, в тех же местах оказываются боевики Хорватского совета обороны, и история мистическим образом повторяется.","imdbId":"tt0449671","duration":"1:27","slogan":null,"MPAA":null},{"id":10224,"rate":6.203,"rate_count":81,"kpOrder":136920,"name":"Против всех врагов","secondName":"Against All Flags","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Бесстрашный британский офицер получает задание проникнуть в крепость пиратов на Мадагаскаре. Просочившись в крепость с помощью хитрости и выполнив свою миссию, он вдобавок ещё успевает отбить красавицу Морин у главаря пиратов!","imdbId":"tt0044333","duration":"1:24","slogan":"He Ravished The Pirate Port Of Madagascar To Steal The Love Of Its Corsair Queen!","MPAA":null},{"id":721593,"rate":6.203,"rate_count":82,"kpOrder":136921,"name":"Запад","secondName":"Lagerfeuer","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"ГДР, 1975 год. Нелли провожает на конгресс физиков Василия, друга и отца своего 6-летнего сына Алексея, советского учёного, работающего в Берлине. Вскоре Нелли получает известие, что Василий погиб на родине в автокатастрофе. Не в силах пережить душевную боль, Нелли решает эмигрировать в ФРГ, чтобы, попрощавшись со своим прошлым, начать жизнь с чистого листа. Представив пограничникам подкупленного ею таксиста своим мужем и благополучно переехав границу, Нелли вздыхает с облегчением: самое опасное, кажется, осталось позади. Радоваться, однако, слишком рано...","imdbId":"tt2476552","duration":"1:42","slogan":"She Can See Her Future, But Can't Escape Her Past","MPAA":"R"},{"id":91020,"rate":6.203,"rate_count":79,"kpOrder":136922,"name":"Как по маслу","secondName":"Smooth as Silk","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Актриса обручена с адвокатом, который добивается оправдания молодого человека, обвиненного в убийстве. Желая получить главную роль в постановке, которую финансирует дядя обвиняемого, актриса переключает внимание со своего жениха на юношу. Взбешенный этим адвокат убивает дядю и собирается убрать и своего соперника.","imdbId":"tt0038956","duration":"1:04","slogan":null,"MPAA":null},{"id":429184,"rate":6.203,"rate_count":81,"kpOrder":136923,"name":"Дыхание","secondName":"Zucht","type":"FILM","year":2007,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Солнечный день, 12-летний Эрик отправляется на пляж со своей подругой Софи и ее отцом. Софи нравится Эрик, но он, кажется, намного больше интересуется ее папой...","imdbId":"tt1151426","duration":"0:10","slogan":null,"MPAA":null},{"id":479426,"rate":6.203,"rate_count":74,"kpOrder":136924,"name":"Омут","secondName":"Duburys","type":"FILM","year":2009,"yearEnd":0,"countries":["Литва"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о человеке, жизнь которого прошла в трудное советское время почти незамеченной. Герои фильма переживают свои собственные драмы на фоне социальной бессмыслицы.","imdbId":"tt1525344","duration":"2:20","slogan":null,"MPAA":null},{"id":12274,"rate":6.202,"rate_count":482,"kpOrder":136925,"name":"Надин","secondName":"Nadine","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Надин и Вернон собираются разводиться. Однако, обнаружив у себя чужие документы и став невольной свидетельницей убийства, Надин обращается за помощью к своему «почти бывшему» мужу, и их любовь разгорается с новой силой...","imdbId":"tt0093596","duration":"1:23","slogan":"The cops want HER. The killers want HIM. THEY want a divorce. Ain't love grand!","MPAA":"PG"},{"id":6194,"rate":6.202,"rate_count":403,"kpOrder":136926,"name":"Участь белого человека","secondName":"White Man's Burden","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","триллер"],"age":null,"description":"Луис - простой служащий. Таддеуш - преуспевающий бизнесмен. Один тяжелым трудом зарабатывает себе на хлеб. Другой волен распоряжаться судьбами многих подчиненных. Обычная жизненная ситуация - увольнение Луиса - взрывает безмятежную жизнь Таддеуша.\n\rЗа потерю работы Луис назначает свою цену - похищение. Он готов перешагнуть грань закона, избрать путь погонь и обмана, чтобы отомстить за крушение своих надежд.","imdbId":"","duration":"1:25","slogan":"Two men at odds in a world turned upside down.","MPAA":"R"},{"id":938194,"rate":6.202,"rate_count":356,"kpOrder":136927,"name":"Цвет кофе с молоком","secondName":"Moka","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":16,"description":"Имея при себе несколько вещей, немного денег и пистолет, Диан Крамер отправляется в Эвиан. Она одержима только одной целью: найти водителя автомобиля Мерседес цвета мокко, который сбил ее сына и скрылся с места аварии. Но путь истины оказывается более извилистым, чем кажется. Диан придется столкнуться с другой женщиной, очаровательной и таинственной.","imdbId":"tt5072406","duration":"1:29","slogan":"What would you have done in her place?","MPAA":null},{"id":582586,"rate":6.202,"rate_count":346,"kpOrder":136928,"name":"Из другого теста","secondName":"Dough","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Венгрия"],"genres":["драма","комедия"],"age":16,"description":"Старый еврей изо всех сил пытается сохранить свою пекарню от разорения, пока однажды продажи не взлетают до небес. А все благодаря тому что его ученик-мусульманин случайно замесил тесто с коноплей.","imdbId":"tt1517471","duration":"1:34","slogan":"Not just the bread's getting baked","MPAA":null},{"id":911876,"rate":6.202,"rate_count":327,"kpOrder":136929,"name":"Путешествие Федора по Москве начала XXI века","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","фэнтези"],"age":6,"description":"Давным-давно Прометей украл у богов огонь, чтобы подарить его людям. За прошедшие столетия пламя почти догорело, обитатели мегаполиса умирают от холода, потому что разучились любить. Маленький Федор и почти взрослая Маша — двое из десяти миллионов, живущих в этом странном, замерзающем городе, где наступают последние дни.","imdbId":"","duration":"0:24","slogan":"История одного Прометея","MPAA":null},{"id":1280,"rate":6.202,"rate_count":252,"kpOrder":136930,"name":"Соглядатай","secondName":"Peeper","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":null,"description":"Пародия на фильмы о частных детективах 40-х годов, поставленная по книге Кита Лаумера «Упавший замертво». Майкл Константин нанимает сыщика, чтобы найти его давно пропавшую дочь: она должна унаследовать его деньги. Тот берется за дело, но ему постоянно мешают профессиональные убийцы. Поиски приводят сыщика в странную семейку прикованной к кровати матери, дочерей, дяди и слуги. Это семейство тут же ужасно запутывает расследование...","imdbId":"tt0073526","duration":"1:27","slogan":"Back in '47, a gun was a roscoe, a private-eye was a Peeper, and murder was okay as long as nobody got hurt. In fact, anything was okay with this Peeper on the case because he wouldn't know who-done-it even if he done it himself.","MPAA":"PG"},{"id":842026,"rate":6.202,"rate_count":187,"kpOrder":136931,"name":"Лицо","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Девушка живет за городом в большом пустом доме. Ей кажется, что кто-то со странным лицом всё время следит за ней. И ещё этот «кто-то» с каждой ночью подходит все ближе. Побороть возрастающий страх не помогают даже регулярные посещения психотерапевта. Но вдруг врач предлагает один необычный, малоизученный метод лечения.","imdbId":"tt5929660","duration":"0:15","slogan":"Зло знает, где тебя искать","MPAA":null},{"id":5663,"rate":6.202,"rate_count":165,"kpOrder":136932,"name":"Возвращение с Ведьминой горы","secondName":"Return from Witch Mountain","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Продолжение приключений детей из космоса Тии и Тони. Они спускаются на Землю, чтобы побывать в Нью-Йорке. Злой профессор Гэннон узнает о том, что брат и сестра обладают колоссальной силой, способной управлять миром. Он внедряет в мозг Тони специальное устройство, позволяющее использовать энергию мальчика. Тиа решает спасти брата и одновременно - нашу планету.","imdbId":"tt0078158","duration":"1:35","slogan":"Tia and Tony are back - in another exciting adventure!","MPAA":"G"},{"id":88200,"rate":6.202,"rate_count":150,"kpOrder":136933,"name":"Один","secondName":"One","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0298095","duration":"0:05","slogan":null,"MPAA":null},{"id":5728,"rate":6.202,"rate_count":119,"kpOrder":136934,"name":"Коридоры крови","secondName":"Corridors of Blood","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания","США"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Стремясь облегчить страдания своих пациентов, врач Болтон разрабатывает принципиально новый вид анестетика. Но поскольку его ключевым ингредиентом является опиум, вскоре у самого Болтона развивается сильнейшая зависимость от него.","imdbId":"tt0051542","duration":"1:26","slogan":"Tops in Terror!","MPAA":null},{"id":522916,"rate":6.202,"rate_count":127,"kpOrder":136935,"name":"Отличный план","secondName":"Perfect Plan","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Молодая привлекательная девушка Лорен Бэйкер работает риэлтором. Ее дела идут довольно плохо, поскольку рынок недвижимости находится в серьезном кризисе. Но однажды ей поступает очень хороший заказ - она должна найти покупателей на роскошный дом на Золотом берегу в Чикаго. Но вскоре оказывается, что Лорен попала в центр крупной аферы, причем настоящие владельцы дома убиты...","imdbId":"tt1664010","duration":"1:29","slogan":null,"MPAA":null},{"id":328837,"rate":6.202,"rate_count":92,"kpOrder":136936,"name":"Хаккэндэн: Легенда о Псах-Воинах","secondName":"Hakkenden shin sho","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В эпоху жестоких феодальных войн, разрывающих средневековую Японию, самурайский клан Ава оказался на грани полного уничтожения, когда его стан окружили воины соперничающего клана при поддержке демонических сил. Однако необдуманное обещание, данное главой Ава, приносит клану как спасение, так и проклятие, когда его пёс приносит в зубах отгрызенную голову вражеского командира и требует в награду дочь вождя. \n\rИх неестественная связь приводит к зачатию плода, но обоих убивают, и восемь нерождённых щенков реинкарнируются в восемь Псов-Воинов, Хаккэндэн. Медленно, но верно они найдут друг друга, сформируясь в группу из восьми самураев, где каждый олицетворяет один из восьми принципов Бусидо, и в кровопролитных битвах с демонами и вражескими самураями снимут проклятие с клана Ава, восстановив его былую славу.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":327527,"rate":6.202,"rate_count":81,"kpOrder":136937,"name":"Секс, ложь и видеонасилие","secondName":"Sex, lögner & videovåld","type":"FILM","year":2000,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","комедия","ужасы"],"age":18,"description":"В городе Стокгольме, на самой обыкновенной улице, в самом обыкновенном доме живёт самый обыкновенный шведский киноман по фамилии Бекман. Во всём этом есть только одно не совсем обыкновенное — у Бекмана съезжает крыша. Да, у него от видео съезжает крыша, и одно это уже необыкновенно. Быть может, в других городах дело обстоит иначе, но в Стокгольме почти никогда не случается, чтобы кто-нибудь жил со съезжающей крышей, да ещё в отдельном маленьком домике. А вот Микель Бекман, представьте себе, живёт именно так.","imdbId":"tt0286078","duration":"1:08","slogan":null,"MPAA":null},{"id":33963,"rate":6.202,"rate_count":72,"kpOrder":136938,"name":"Болезненный кот","secondName":"The Hypo-Chondri-Cat","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042584","duration":"0:07","slogan":null,"MPAA":null},{"id":424354,"rate":6.201,"rate_count":384,"kpOrder":136939,"name":"Избавь нас от лукавого","secondName":"Fri os fra det onde","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["триллер"],"age":16,"description":"Отец семейства возвращается в родной городок вместе со своей новой семьей. Однако происходящие в городе события вынуждают его встретиться лицом к лицу с проявлениями ксенофобии.","imdbId":"tt1272012","duration":"1:40","slogan":"Vengeance has a price.","MPAA":null},{"id":673070,"rate":6.201,"rate_count":264,"kpOrder":136940,"name":"Казак","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Тимофея Петрова выбирают новым атаманом казачьей станицы. К нему обращается бизнесмен из Петербурга - Зарецкий - и просит продать ему станичную землю под строительство завода. Предыдущий атаман отказал Зарецкому, ведь на этой земле казаки хотят построить церковь. Дочь Петрова, Катя, живет в Петербурге и поет в фольклорном ансамбле. \n\rОднажды на корпоративной вечеринке Катю похищают. Она успевает позвонить отцу и сказать, что находится у деревни Ушанки. Девушку избивают и выбрасывают из машины. Петров срочно приезжает в Петербург. Недалеко от деревни Ушанки в канаве он находит полумертвую Катю. Атаман отвозит дочь в больницу - она без сознания, и врачи не могут гарантировать, что девушка выживет. Теперь Петров хочет только одного - найти обидчиков дочери и отомстить им. А за родную кровь да честное имя казаку и жизнь не жалко отдать!","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":666576,"rate":6.201,"rate_count":153,"kpOrder":136941,"name":"Церемония вручения премии Nickelodeon Kids' Choice Awards 2010","secondName":"Nickelodeon Kids' Choice Awards 2010","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1606644","duration":"1:30","slogan":null,"MPAA":null},{"id":32743,"rate":6.201,"rate_count":130,"kpOrder":136942,"name":"Врата рая","secondName":"Gates to Paradise","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания","Франция","Югославия"],"genres":["драма"],"age":null,"description":"Действие картины разворачивается во время крестового похода детей, когда в 1212 году в пропагандистских целях была запущена идея о том, что Иерусалим может быть освобожден руками невинных детей. Присоединившийся к походу монах постепенно понимает, что многие принимают в нем участие вовсе не по религиозным мотивам, да и само предприятие запущено вовсе не по воле бога. Он считает, что поход должен быть прекращен. Но, будучи не в силах остановить движение детей, покидает их.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":64439,"rate":6.201,"rate_count":107,"kpOrder":136943,"name":"Невидимый","secondName":"Den osynlige","type":"FILM","year":2002,"yearEnd":0,"countries":["Швеция"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Ник Пауэлл, прилежный ученик средней школы, наделённый поэтическими способностями, переживает конфликтные отношения с матерью, которую больше интересуют в жизни другие вещи, нежели собственный сын. Спасаясь от однообразия, Ник решается на побег в Великобританию на литературные курсы в Королевской академии. Но вынужден отказаться от поездки после того, как мать нашла купленный втайне билет на самолет. Судьба сводит Ника с Энни Ньютон, девушкой из неблагополучной семьи, вынужденной скитаться и изредка встречаться с братиком, который по ней очень скучает. Она постоянно настороже, ведь её парень Маркус занимается автоугонами. Совершив кражу в ювелирном магазинчике, девушка решает спрятать награбленное в школьном шкафчике, но это замечает друг Ника. Содержимое шкафчика предстаёт публичной огласке, окружающие показывают пальцем на воровку, а Энни начинает гадать, кто её сдал.","imdbId":"tt0298491","duration":"1:41","slogan":null,"MPAA":null},{"id":417830,"rate":6.201,"rate_count":108,"kpOrder":136944,"name":"WWE: Королевская разборка","secondName":"WWE Royal Rumble","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1178664","duration":"3:00","slogan":null,"MPAA":null},{"id":580670,"rate":6.201,"rate_count":96,"kpOrder":136945,"name":"Поцелуй","secondName":"Le baiser","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"История о том, как французский юноша Тома по воле случая попробовал себя в роли Джульетты, но неожиданно влюбился в другого юношу, Жереми, игравшего роль Ромео...","imdbId":"tt1139274","duration":"0:12","slogan":null,"MPAA":null},{"id":748778,"rate":6.2,"rate_count":477,"kpOrder":136946,"name":"Джим Керри: Холодная мёртвая рука","secondName":"Cold Dead Hand with Jim Carrey","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"Скандальная пародия на президента Национальной стрелковой ассоциации США актера Чарлтона Хэстона. Ролик был создан Джимом Керри и рок-группой Eels совместно с сатирическим проектом Funny or Die и выложен в сеть в рамках anti-gun компании в апреле 2013 года.","imdbId":"tt2801056","duration":"0:06","slogan":null,"MPAA":null},{"id":745102,"rate":6.2,"rate_count":353,"kpOrder":136947,"name":"Мой папа летчик","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Люся Ермакова работает официанткой в офицерской столовой летного гарнизона. Ее сын Валька мечтает, чтобы у него был папа, и обязательно летчик. Подполковник Ивченко требует от Люси благосклонности, ведь это он помог ей с работой, но женщина избегает его. Ей нравится майор Ловцов. Однажды Валька убегает на аэродром и пропадает. На поиски ребенка поднимают весь гарнизон…","imdbId":"tt3324528","duration":"1:29","slogan":null,"MPAA":null},{"id":485796,"rate":6.2,"rate_count":306,"kpOrder":136948,"name":"Развод по-фински, или Дом, где растет любовь","secondName":"Haarautuvan rakkauden talo","type":"FILM","year":2009,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия"],"age":16,"description":"Тридцатилетняя пара разводится. Они разлюбили друг друга, но по-прежнему без ума от собственного дома на берегу озера. Ни один из бывших супругов не хочет покидать общее жилище, и, чтобы облегчить совместное существование в новых условиях, они решают установить ряд правил, соблюдать которые обязаны оба. Например – никаких новых жильцов в доме. То есть новых любовников приводить нельзя. Однако, именно это правило и будет нарушено первым. Жена позвонит бывшему партнеру на одну ночь, который тут же примчится на спортивном самолете. А муж закажет девушку по вызову, из-за приезда которой все пойдет совсем кувырком","imdbId":"tt1188992","duration":"1:42","slogan":null,"MPAA":null},{"id":37237,"rate":6.2,"rate_count":283,"kpOrder":136949,"name":"Убийства в ночном поезде","secondName":"L'ultimo treno della notte","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":18,"description":"Две студенки отправляются на Рождественские каникулы домой к родителям. В поезде они подвергаются нападению со стороны двух ублюдков-отморозков. Заканчивается все трагически: над девушками жестоко измываются, насилуют и убивают. Вдобавок выродки попадают в дом родителей одной из жертв.","imdbId":"tt0073836","duration":"1:34","slogan":"The perfect weekend hide-a-way where you make the first move ... but it may be YOUR LAST! ('Last House - Part II' tagline)","MPAA":"R"},{"id":6347,"rate":6.2,"rate_count":200,"kpOrder":136954,"name":"Спецназ нового поколения","secondName":"Dak ging san yan lui 2","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","фантастика"],"age":16,"description":"На Всемирную выставку в Гонконге американцы привозят суперсовременного робота RS-1, способного положить конец разгулу преступности в любой точке планеты. Но когда перед началом шоу кто-то похищает вооруженную до зубов машину ценой в 200 000 000 долларов, все подозрения падают на легендарный полицейский отряд Gen-Y-Cops. Теперь отчаянные служители закона смогут доказать свою невиновность, лишь найдя пропажу и поймав злоумышленников. И действовать им нужно быстро, ведь ребята из ФБР уже начали охоту за бандитами, а они сначала стреляют и лишь потом задают вопросы!","imdbId":"tt0251094","duration":"2:00","slogan":null,"MPAA":"R"},{"id":650756,"rate":6.2,"rate_count":167,"kpOrder":136955,"name":"Рай в шалаше","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Юная парочка, не желающая учиться, садится на шею своим родителям.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":46534,"rate":6.2,"rate_count":164,"kpOrder":136956,"name":"Мандат","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":12,"description":"1919 год. Питерский рабочий Глеб Прохоров едет по заданию партии во главе небольшого продотряда с мандатом, подписанным Лениным, в деревню доставать хлеб для голодающего Петрограда. Но в неравной схватке с кулаками погибает весь продотряд, а раненый Прохоров передает мандат своему тринадцатилетнему сыну Глебке...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":29651,"rate":6.2,"rate_count":160,"kpOrder":136957,"name":"Кастет","secondName":"Fists of Iron","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Дэйв Харвелл городской силач, завсегдатай местных баров и неизменный участник кулачных боев. Но, когда в жесткой схватке погибает его лучший друг, Дэйв дает клятву мести любой ценой.\n\rОн знает, что ему придется встретиться с Виктором Брагго, бойцом, сражающимся на подпольных рингах, где нет правил, где поражение стоит жизни, а победа - больших денег. Но это не остановит Дэйва, ведь честь друга стоит выше этого.","imdbId":"tt0113075","duration":"1:34","slogan":null,"MPAA":"R"},{"id":17477,"rate":6.2,"rate_count":157,"kpOrder":136958,"name":"Выкуп","secondName":"Ransom","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Мартин Шеперд со своими сообщниками проникает в резиденцию посольства Великобритании и берет в заложники персонал. Бандиты требуют освободить из английских тюрем своих товарищей.\n\rВ это время в аэропорту отряд террористов под командованием Рэя Петри захватывает в воздухе авиалайнер с пассажирами, чтобы вылететь из страны, взяв на борт бывших заключенных. Однако при посадке самолет терпит аварию. Преступники вынуждены ждать окончания ремонта. Теперь время работает против них. Тем более, что за переговоры сними берется полковник Нильс Тальвик.","imdbId":"","duration":"1:29","slogan":"SKYJACK. KIDNAP. A time-bomb of suspense has started ticking. Two nations are being held for ransom and... Sean Connery is the agent who takes on The Terrorists","MPAA":"PG"},{"id":1012573,"rate":6.2,"rate_count":146,"kpOrder":136963,"name":"Игольница","secondName":"Pin Cushion","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Мать-одиночка Лин носит большую меховую шляпу в виде кошачьей головы, которой ужасно стесняется её дочь. Иона тщетно пытается понравиться авторитетным одноклассницам. Лин понимает, что не может больше оставаться лучшей подружкой для своей дочери, и, в свою очередь, тоже пытается завести друзей, сталкиваясь точно с такими же проблемами. Она выдумывает свой идиллический мирок с кошечками и вязанием - это ее мягкая броня для защиты от жёсткого внешнего мира.","imdbId":"tt6190348","duration":"1:22","slogan":null,"MPAA":null},{"id":14472,"rate":6.2,"rate_count":136,"kpOrder":136964,"name":"Здоровый образ жизни","secondName":"HealtH","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"На американском национальном съезде сторонников здорового образа жизни проходят дебаты между двумя дамами-кандидатками на пост президента организации «Здоровье». Писательница Эстер Брил и ученая-химик Изабелла Гарнелл пытаются завоевать признание публики и получить максимальное число голосов. Вскоре выясняется, что у каждой из них есть свои тайны.","imdbId":"tt0079256","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":427872,"rate":6.2,"rate_count":127,"kpOrder":136965,"name":"Пробки","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"Фильм «Пробки» рассказывает о трех с половиной часах из жизни 26-летнего менеджера Дмитрия в день его рождения, о том, как эти часы полностью изменили его жизнь.\n\rДанная картина затрагивает вопросы дружбы и предательства, любви и недоверия, ложного и истинного «я». В «Пробках» поднимаются темы уходящего времени, неготовности многих людей к изменениям.\n\rМосква, где все куда-то бегут, убивая истинные духовные ценности и окружив себя материальными, превращается в одну сплошную гигантскую пробку…","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":45741,"rate":6.2,"rate_count":112,"kpOrder":136966,"name":"Весенние грозы","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Летом 1945 года после фашистского плена Ольга вернулась в родной город и стала разыскивать мужа, с которым рассталась в начале войны. Она поступила работать администратором в плавучий эстрадный театр и вскоре стала певицей. Считая Ольгу давно погибшей, молодой ученый Виктор Бородин женился вторично. Совместно работая над научным проектом, молодая пара считала себя счастливой до тех пор, пока Виктор вновь ни встретил Ольгу...","imdbId":"tt0334614","duration":"1:36","slogan":null,"MPAA":null},{"id":96337,"rate":6.2,"rate_count":105,"kpOrder":136967,"name":"Возлюбленная вампира","secondName":"L'amante del vampiro","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"Труппа красивых молодых танцовщиц оказались в зловещем, похожим на призрак старом замке, не зная, что он является домом для группы вампиров.","imdbId":"tt0052555","duration":"1:25","slogan":"BLOOD-LUSTING FIEND WHO PREYS ON GIRLS! VAMPIRE-QUEEN WHO FEEDS ON LIFEBLOOD OF MEN!","MPAA":null},{"id":469792,"rate":6.2,"rate_count":100,"kpOrder":136968,"name":"Канун","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Молчаливые, серьёзные люди покупают оружие. Везут его караваном грузовиков через Москву. Один из них переодевается в новые вещи и уходит от остальных за своей любимой девушкой, живущей в столице.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":42343,"rate":6.2,"rate_count":97,"kpOrder":136969,"name":"Центр нападения","secondName":"","type":"FILM","year":1946,"yearEnd":0,"countries":["СССР"],"genres":["спорт"],"age":0,"description":"В разгар сезона известный футболист покидает свою команду: он конструктор мотоциклов и необходимо его присутствие на заводе.\n\rФутбола, однако, он не бросает, а становится центром нападения городской команды. Его друг-вратарь упорно расценивает уход героя как предательство...","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":79521,"rate":6.2,"rate_count":96,"kpOrder":136973,"name":"Вендетта","secondName":"Vendetta","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Шокирующая, трагическая история о самом кровавом и жестоком линчевании в истории Америки. Фильм основан на реальных событиях, произошедших в 1890 году в Новом Орлеане, когда несколько итальянских иммигрантов были ложно обвинены в убийстве шефа полиции Хеннесси...","imdbId":"tt0162735","duration":"1:57","slogan":null,"MPAA":"R"},{"id":60219,"rate":6.2,"rate_count":92,"kpOrder":136974,"name":"Атлантический вал","secondName":"Le mur de l'Atlantique","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","комедия"],"age":null,"description":"Нормандия, идет Вторая мировая война. Дочь владельца кафе прячет в доме сбитого немцами английского летчика. Ее отец, который обычно ни во что не вмешивается, неожиданно для себя оказывается втянутым в забавные приключения.","imdbId":"tt0066108","duration":"1:47","slogan":null,"MPAA":null},{"id":453295,"rate":6.2,"rate_count":88,"kpOrder":136975,"name":"Сквозная линия","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":null,"description":"Телеспектакль по одноименной повести Людмилы Улицкой о женском вранье. Почему женщины лгут? Чем женская ложь отличается от мужской? Над этими вопросами заставляют задуматься три выдуманных рассказа совершенно разных героинь, три новеллы - забавные, порой абсурдные, иногда грустные, построенные сообразно женской логике, всегда с неожиданным концом.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":2557,"rate":6.2,"rate_count":83,"kpOrder":136976,"name":"В ожидании лучшего","secondName":"Waiting for the Light","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":6,"description":"Бывшая циркачка-фокусница Зена переезжает со своей племянницей и её двумя детьми на новое место жительства. Когда сосед ловит двух детишек на воровстве, Зена решает проучить его, напугав самодельными призраками, но невинная шутка неожиданно разрастается до солидных масштабов.","imdbId":"tt0100899","duration":"1:34","slogan":"A comedy about strange events and odd behavior","MPAA":"PG"},{"id":221857,"rate":6.2,"rate_count":88,"kpOrder":136977,"name":"Кошачье мяуканье","secondName":"Cat's Meow","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0050236","duration":"0:07","slogan":null,"MPAA":null},{"id":11830,"rate":6.2,"rate_count":81,"kpOrder":136978,"name":"Такси!","secondName":"Taxi!","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Действие фильма рассказывает о временах войны, развязанной таксомоторными компаниями против независимых извозчиков. Сью остается одна, когда ее пожилого отца сажают в тюрьму за убийство водителя грузовика, который по наущению таксомоторной компании намеренно разбивает его такси. В тюрьме отец умирает, а Сью приглашают на собрание водителей, на котором Мэтт призывает друзей к активному сопротивлению…","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":22039,"rate":6.2,"rate_count":72,"kpOrder":136979,"name":"Моряк, который потерял милость моря","secondName":"The Sailor Who Fell from Grace with the Sea","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":18,"description":"Энн Осборн, молодая вдова, живет со своим сыном Джонатаном в живописной приморской деревне в Англии. Парень присоединился к плохой компании, тайному обществу, которым управляет «Руководитель», у которого есть его собственные взгляды на положение вещей. Когда Энн решает выйти замуж за торгового моряка, Джонатан не в восторге от такой новости и обращается за помощью к своим извращенным приятелям.","imdbId":"tt0075161","duration":"1:45","slogan":"He gave his soul to the sea and his heart to a woman. Their love will arouse you. The story will disturb you. The ending will startle you.","MPAA":"R"},{"id":44586,"rate":6.2,"rate_count":71,"kpOrder":136986,"name":"Господин гимназист","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Идут первые годы после революции 1917 г. 15-летний гимназист Игорь Ступин едет в Ростов, чтобы передать брату документ, который спасет его от призыва в армию. Во время поездки романтичный юноша видит суровую правду, о которой не пишут в газетах: офицеры деморализованы, беглых солдат казнят, белая армия стремительно отступает. \r\n\r\nНа обратном пути Игорь соглашается передать своему знакомому письмо. Этот опрометчивый поступок коренным образом изменит жизнь юного гимназиста, ведь в послании содержится тайный сигнал о начале пролетарского восстания в его родном городе...","imdbId":"tt0264654","duration":"1:18","slogan":null,"MPAA":null},{"id":1058145,"rate":6.2,"rate_count":71,"kpOrder":136987,"name":"Big Audio Dynamite: Sightsee MC","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7497046","duration":"0:05","slogan":null,"MPAA":null},{"id":104798,"rate":6.2,"rate_count":72,"kpOrder":136988,"name":"Эффект кетчупа","secondName":"Hip Hip Hora!","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания","Финляндия","Швеция"],"genres":["драма","комедия"],"age":null,"description":"Софи всего тринадцать лет, она переходит учиться в старшую школу, вместе со своими лучшими подругами. Софи всегда мечтала о популярности и полноте подростковой жизни. И вот теперь, когда она получает доступ ко всем прелестям старшей школы, её фантазии нет границ. \n\rСидя с подругами, она обсуждает будущие планы на год, в этот список входит все, чего только может пожелать отвязная девчонка, коей она и мечтает стать: угарные вечеринки, море алкогольных коктейлей, знакомства с симпатичными парнями. \n\rВскоре Софи знакомится с популярным мальчиком Маусом. Но, что-то пошло не так, почему-то все тыкают в Софи пальцами и перешептываются о том, что она испорченная девка.","imdbId":"tt0385751","duration":"1:30","slogan":"Några helt vanliga tonåringar en hora, en fegis, ett fetto och några äcklon.","MPAA":null},{"id":94383,"rate":6.2,"rate_count":65,"kpOrder":136993,"name":"Как убить женушку","secondName":"Tout doit disparaître","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Робер Миллар женат на занудной, но богатой женщине – Ирэн. Его связь с хорошенькой секретаршей не уходит от внимания стареющей жены: она нанимает частного детектива, чтобы следить за ними.\n\rВо время деловой поездки в Ниццу, Робер случайно знакомится с молодым автором детективов Жераром и предлагает ему немалую сумму, чтобы он написал ему книгу на заказ. Единственное условие: использовать лишь ту информацию, которую поставляет заказчик. Обрадованный Жерар берется за работу, не подозревая о том, что содержание его новой книги – план устранения жены заказчика! Но не все в жизни идет по плану…","imdbId":"tt0206355","duration":"1:40","slogan":null,"MPAA":null},{"id":230659,"rate":6.2,"rate_count":63,"kpOrder":136996,"name":"Ловушка для родителей: Медовый месяц на Гавайях","secondName":"Parent Trap: Hawaiian Honeymoon","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Унаследовав семейный курорт на Гавайях, семья Уайаттов приезжает посмотреть на наследство и обнаруживает его в весьма плачевном состоянии. Поначалу они пытаются все отремонтировать, но потом, отчаявшись это сделать, решают продать. И тут отец семейства Джеффри встречает старого школьного приятеля, который предлагает купить у Джеффри курорт, обещая, что никаких серьезных изменений не внесет...","imdbId":"tt0098065","duration":"1:40","slogan":null,"MPAA":null},{"id":54717,"rate":6.2,"rate_count":55,"kpOrder":137004,"name":"Танго ревности","secondName":"Il tango della gelosia","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"После десяти лет брака, Лучия начинает ощущать, что муж ей больше не интересуется. Тогда она решает убедить его, что она ему изменяет...","imdbId":"tt0191546","duration":"1:40","slogan":null,"MPAA":null},{"id":7419,"rate":6.199,"rate_count":369,"kpOrder":138056,"name":"Поцелуй понарошку","secondName":"Kissing a Fool","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Лучшие друзья - Макс Эббит и Джей Мерфи были разными, как небо и земля Макс был бабником, а Джей - однолюбом, и как раз сейчас, переживал разрыв со своей подружкой, писал роман.\n\rОн даже не заметил красоты Саманты - назначенного ему редактора, и с легкостью уступил добычу другу. Отношения Макса и Сэм развивались настолько хорошо, что дело шло к свадьбе.\n\rНо напоследок недоверчивый Макс решил проверить невесту на прочность и уговорил Джея приударить за ней…","imdbId":"tt0120723","duration":"1:33","slogan":"There are three sides to every love story.","MPAA":"R"},{"id":34087,"rate":6.199,"rate_count":268,"kpOrder":138057,"name":"В порту","secondName":"Puss «N» Boats","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0060869","duration":"0:06","slogan":null,"MPAA":null},{"id":43614,"rate":6.199,"rate_count":249,"kpOrder":138058,"name":"Самый медленный поезд","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"Весна 1943 года. Из освобожденного города отправляется воинский эшелон. К нему подцепляют специальный вагон с дивизионной типографией и фронтовым корреспондентом капитаном Сергеевым.\n\rОн предполагал, что поедет один, но постепенно вагон стал заполняться непрошеными попутчиками. Появился раненный солдат с девочкой, потом беременная женщина, два партработника, актриса, потом и другие.\n\r Корреспонденту приходится с этим мириться, потому что он не может выгонять людей, каждый из которых по-своему пострадал от войны.","imdbId":"tt0195272","duration":"1:20","slogan":null,"MPAA":null},{"id":450233,"rate":6.199,"rate_count":242,"kpOrder":138059,"name":"Пит Смаллс мертв","secondName":"Pete Smalls Is Dead","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Два старых приятеля посещают похороны старого друга и обнаруживают, что он не просто умер и что это чуть больше, чем просто смерть...","imdbId":"tt1381413","duration":"1:35","slogan":null,"MPAA":null},{"id":922789,"rate":6.199,"rate_count":215,"kpOrder":138060,"name":"Учитель","secondName":"Shi fu","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма"],"age":null,"description":"Желая открыть свою школу винчуня, Чэнь Ши приезжает в Тяньцзинь - город, известный своими боевыми искусствами. Несмотря на то, что Чэнь Ши довольно скоро покоряет своим мастерством лидера местных учителей, правила Тяньцзиня для всех одинаковы: открыть своё заведение может лишь тот, кто победит представителей всех восьми школ. Причём, сделать это необходимо руками своего ученика. Процесс небыстрый, но делать нечего - Чэнь Ши назначает себе в ученики грузчика с талантом к боевым искусствам и приступает к тренировкам.","imdbId":"tt4851640","duration":"1:49","slogan":null,"MPAA":null},{"id":3232,"rate":6.199,"rate_count":158,"kpOrder":138061,"name":"Остров Медвежий","secondName":"Bear Island","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["боевик","детектив","триллер"],"age":null,"description":"Группа людей на арктическом острове. У каждого свои причины тут быть, но когда случается серия странных происшествий и убийств, выясняются и скрытые мотивы.","imdbId":"","duration":"1:52","slogan":"The Third Reich ended here...The Fourth Reich is just beginning","MPAA":"PG"},{"id":478014,"rate":6.199,"rate_count":138,"kpOrder":138062,"name":"Гоку: Полуночный глаз 2","secondName":"Goku II: Midnight Eye","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":581912,"rate":6.199,"rate_count":121,"kpOrder":138063,"name":"Соломенный бычок","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм по мотивам русских сказок о храбром соломенном бычке.","imdbId":"tt5156696","duration":"0:09","slogan":null,"MPAA":null},{"id":11571,"rate":6.199,"rate_count":117,"kpOrder":138064,"name":"Любовь – это оружие","secondName":"Love Is a Gun","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Полицейский фотограф - должность не из самых приятных. Однако вовсе не из-за переживаний на работе (фотограф однажды взял пистолет и приставил себе к виску), а из-за того, что ввязался в любовную интрижку. Как бы узнать, кто ведет двойную (и двойную ли?) игру - жена или любовница?","imdbId":"","duration":"1:47","slogan":"Love fades, but murder is forever","MPAA":"R"},{"id":10785,"rate":6.199,"rate_count":118,"kpOrder":138065,"name":"Битва за Китай","secondName":"The Battle of China","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"В этом великолепном документальном фильме мы увидим рассказ о Китае и его жителях. После небольшого экскурса в историю мы поймем, почему японские войска так хотели завоевать Китай, и почему они были так уверены в своей победе. В конце концов, мы увидим историю войны в этом регионе, а также борьбу жителей страны, которые приложили всю свою изобретательность, чтобы отбиться от японских захватчиков. ","imdbId":"tt0184254","duration":"1:05","slogan":null,"MPAA":null},{"id":434730,"rate":6.199,"rate_count":100,"kpOrder":138066,"name":"Моя жена вышла замуж","secondName":"Anaega gyeolhonhaetta","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Док-хун влюбляется в Ин-а, которая разделяет его любовь и страсть к спортивным состязаниям. Они быстро становятся парочкой, и он делает ей предложение руки и сердца. Она сначала отказывается, но, в конечном счёте, они счастливо женаты, пока однажды Ин-а не объявляет о желании выйти замуж за другого.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":344510,"rate":6.199,"rate_count":89,"kpOrder":138067,"name":"Прекрасная воительница Сейлормун: Нулевой эпизод","secondName":"Bishôjo Senshi Sailor Moon: Act Zero","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["фэнтези"],"age":null,"description":"Рождественская ночь. Популярная певица, принцесса попсы Минако Аино совсем одинока. Она поет рождественскую песню исмотрит на полную луну. Внезапно прямо ей на голову сваливается....говорящий кот. Он называет себя Артемисом, и, используя сотовый телефон, превращает Минако Аино...в воина в матроске Сейлор Ви! Победив преступника, Сейлор Ви благодарит Артемиса за то, что он сделал ее воином... \n\rУсаги Цукино, и ее подруги - Нару, Канами и Момоко, узнав о Сейлор Ви, тоже воображают себя борцами за добро и справедливость, ведь полиция не справляется с преступниками. Уже ограблены все магазины в районе Джубан, единственный магазин, до которого еще не добрались воры - магазин мамы Нару. Тогда, поскольку полиция им не поможет, Усаги предлагает подругам переодеться в Сейлор Ви и самим защищать магазин...","imdbId":"tt0446288","duration":"1:00","slogan":"Sailor V's Birth!","MPAA":null},{"id":43655,"rate":6.198,"rate_count":432,"kpOrder":138068,"name":"Секретарь райкома","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Действие фильма происходит в первый год Великой отечественной войны. В основе сюжета - поединок командира партизанского отряда и секретаря райкома Кочета с полковником Макенау. ","imdbId":"tt0035304","duration":"1:31","slogan":null,"MPAA":null},{"id":447302,"rate":6.198,"rate_count":333,"kpOrder":138069,"name":"Американские свингеры","secondName":"American Swing","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Документальная история о рождении и закате знаменитого нью-йоркского ночного клуба «Plato»s Retreat', ненадолго воплотившейся утопии свободной любви. Именно в Плато началась в конце 1970-х волна увлечения добропорядочных американских граждан групповым сексом. В фильме использованы уникальные архивные материалы — не только эротического характера.","imdbId":"tt1058058","duration":"1:21","slogan":"Хроники сексуальной революции","MPAA":null},{"id":94204,"rate":6.198,"rate_count":259,"kpOrder":138070,"name":"Кольт пропел о смерти","secondName":"Le colt cantarono la morte e fu... tempo di massacro","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":12,"description":"Том Корбетт возвращается в родной городок на Диком западе. Разыскивая своего брата и мать, он узнает, что вся власть в долине принадлежит господину Скотту и его сыну Джейсону.\n\rНа окраине городка в хилой лачуге он находит мать и брата Джеффа пристрастившегося к мексиканской текиле. Брат рассказывает Тому, что дом его семьи и все что у них было забрал себе Скотт. Том возмущен и призывает Джеффа отомстить обидчику.\n\rПерезарядив свои верные кольты и оседлав лошадей, братья отправляются на ранчо к Скотту… Зло должно быть наказано. Такой меткой стрельбы, которую устроили братья, еще не видели здешние места…","imdbId":"tt0061074","duration":"1:32","slogan":"THE MASSACRE MEN - They carry their hate in their holsters and a name on every bullet in their belts...","MPAA":null},{"id":230051,"rate":6.198,"rate_count":224,"kpOrder":138071,"name":"Флинтстоуны: Ябба-Дабба-Ду!","secondName":"I Yabba-Dabba Do!","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Когда Пеблс и Бам-Бам раскрывают родителям свои планы вступить в брак, радуются все, кроме Фреда. Проиграв все семейные сбережения, Фред остался без средств на дорогую церемонию бракосочетания. А все его бурные попытки быстренько заработать оборачиваются трещиной в отношения между Пеблс и Бам-Бам. Когда же влюбленные все-таки уезжаю в Рок-Вегас, чтобы там быстренько «расписаться», на них устраивают охоту «свадебные кидалы». У бросившегося на выручку отца невесты будет очень непростой день.","imdbId":"tt0107180","duration":"1:32","slogan":null,"MPAA":"G"},{"id":104999,"rate":6.198,"rate_count":178,"kpOrder":138072,"name":"Моя госпожа","secondName":"La mia signora","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"В эпизоде под названием «Птичка», мужчина смертельно ненавидит канарейку, любимицу жены. Сначала он убивает ее...\n\rВ эпизоде «Эритрея», промышленный карьерист пытается склонить на свою сторону влиятельного сенатора. Готовый на все, он нанимает проститутку и выдает ее за свою жену...\n\rВ эпизоде «Мои дорогие (возлюбленные)», показано равнодушие семьи, уставшей от долгой болезни одного из членов.\n\rВ эпизоде «Лючана», несчастливо женатая пара ожидают в аэропорту своих супругов. И оба надеются на воздушную катастрофу...\n\rВ эпизоде «Автомобиль» супруги пришли в комиссариат полиции подавать заявление о краже автомобиля.","imdbId":"tt0058348","duration":"1:42","slogan":null,"MPAA":null},{"id":714891,"rate":6.198,"rate_count":176,"kpOrder":138073,"name":"Правда","secondName":"Truth","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"История случайного знакомства в интернете Калеба и Джереми. То, что начиналось как прекрасный роман, со временем превратилось в кошмар. Не в силах постоянно утаивать темное прошлое от нового бойфренда, Калеб постепенно погружается в мир безумия и агрессии. Что случится, когда Джереми узнает его настоящую сущность?","imdbId":"tt2459920","duration":"1:34","slogan":"The one thing we search for most...","MPAA":null},{"id":16724,"rate":6.198,"rate_count":154,"kpOrder":138074,"name":"Воскресные любовники","secondName":"Les séducteurs","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм состоит из четырёх новелл, повествующих о любовных похождениях француза, американца, итальянца и англичанина.","imdbId":"tt0081591","duration":"2:05","slogan":"NEVER has changed to ALWAYS on Sunday.","MPAA":"R"},{"id":220998,"rate":6.198,"rate_count":123,"kpOrder":138075,"name":"Дуэль до смерти","secondName":"Xian si jue","type":"FILM","year":1983,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Каждые десять лет между Китаем и Японией устраивается турнир, на котором лучшие бойцы от этих стран демонстрируют своё умение владения мечом. На этот раз выбор падает на героев Дамиана Лау и Нормана Чу, однако честный и благородный японец Чу отказывается выполнять приказы своего генерала, когда тот засылает в место проведения поединка отряд ниндзя под предводительством Эдди Ко. Отряд набран с целью немного «поджулить» в схватке, выкрав в это время священные скрижали Китая, однако принципиальный Норман Чу обращает свой праведный гнев на них, добиваясь «чистой» схватки не на жизнь, а на смерть со своим оппонентом.","imdbId":"tt0084924","duration":"1:26","slogan":null,"MPAA":"R"},{"id":159452,"rate":6.198,"rate_count":113,"kpOrder":138076,"name":"Макс и его собака","secondName":"Max et son chien Dick","type":"FILM","year":1912,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Макс доверяет своему псу Дику следить за своей женой, которую он начинает подозревать в измене.","imdbId":"tt0160517","duration":"0:08","slogan":null,"MPAA":null},{"id":175006,"rate":6.198,"rate_count":89,"kpOrder":138077,"name":"Шок","secondName":"Chok-Dee","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма"],"age":null,"description":"Картина повествует о молодом кикбоксере, попавшем в тюрьму за попытку кражи автомобиля. Там он знакомится с кикбоксером, который становится его тренером и наш герой решает изменить свою жизнь. По освобождению из тюрьмы он едет в Тайланд, где его ждет долгий путь к чемпионскому титулу.","imdbId":"tt0402102","duration":"1:45","slogan":null,"MPAA":null},{"id":677608,"rate":6.198,"rate_count":75,"kpOrder":138078,"name":"Ночь чемпионов","secondName":"Night of Champions","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt2205565","duration":"0:13","slogan":null,"MPAA":null},{"id":224333,"rate":6.198,"rate_count":71,"kpOrder":138079,"name":"Pink Trumpet","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0170393","duration":"0:07","slogan":null,"MPAA":null},{"id":596202,"rate":6.197,"rate_count":404,"kpOrder":138080,"name":"Поле чудес 2: Локаут","secondName":"Field of Dreams 2: Lockout","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1986001","duration":"0:03","slogan":null,"MPAA":null},{"id":957759,"rate":6.197,"rate_count":271,"kpOrder":138081,"name":"Любовь без участия","secondName":"Love on the Sidelines","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Лорел, начищающий модельер, становится личным помощником Денни, травмированного нападающего задней линии. Лора ничего не знает о футболе, а у Денни никогда не было девушки-ассистентки.","imdbId":"tt5302658","duration":"1:24","slogan":null,"MPAA":null},{"id":331782,"rate":6.197,"rate_count":233,"kpOrder":138082,"name":"Шуточка","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":12,"description":"По одноименному рассказу А.П.Чехова.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":78552,"rate":6.197,"rate_count":223,"kpOrder":138083,"name":"Стена","secondName":"Deewaar","type":"FILM","year":1975,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Ананда Бабу - профсоюзного активиста, оклеветали, и он умер, не вынеся позора. Долгие годы на жене и детях висело клеймо «предателя». Дети вырастают и сами выбирают свои дороги. Рави Варма становится инспектором полиции, Виджай - гангстером. Полоса отчуждения пролегла между ними, но это не помешает им найти виновников и отомстить за гибель отца...","imdbId":"tt0072860","duration":"2:54","slogan":null,"MPAA":null},{"id":13091,"rate":6.197,"rate_count":199,"kpOrder":138084,"name":"Пять тузов","secondName":"Five Aces","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Крис очень боится предстоящей свадьбы. Как и любой мужчина, собирающийся возложить на себя святые узы брака, он терзается сомнениями. Желая поразмыслить над превратностями судьбы и насладиться последними днями свободы, Крис отправляется в родной город, где живут его четверо друзей детства.\n\rКогда-то они «наводили шорох» на всю округу и были известны всем как «Пять тузов». Парни уже давно стали взрослыми, у каждого свои проблемы, но в душе «тузы» остались такими же, как много лет назад. И при первой же встрече с друзьями Крис понял, что его ожидает настоящий мальчишник.","imdbId":"","duration":"1:35","slogan":"Spend some quality time ... with your best friends.","MPAA":"R"},{"id":397691,"rate":6.197,"rate_count":161,"kpOrder":138085,"name":"Энн из Зелёных крыш: новое начало","secondName":"Anne of Green Gables: A New Beginning","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","семейный"],"age":null,"description":"В 1945, овдовевшая Энн Ширли возвращается в «Зеленые Крыши», чтобы написать новую книгу. Там, она находит старые письма, спрятанные под половицами. Они заставляют ее вспомнить о своем детстве, до ее попадания в «Зеленые Крыши», в семью Катберт. Энн вовсе не была сиротой. Ее бросил отец, Уолтер Ширли, после несчастного случая, унесшего жизнь матери Энн, Берты. Живя в трудных условиях, Энн проводила много времени в доме Амелии Томас, свекрови Луизы Томас, подруги Берты. Амелия была строгой деловой женщиной - она владела несколькими мельницами, постоянно ругалась с банкирами и другими бизнесменами, которые хотели отобрать ее дело. Ее находка в «Зеленых Крышах», и воспоминания помогают Энн разобраться в своем прошлом, некоторые тайны которого, она узнала только сейчас...","imdbId":"tt1063034","duration":"2:24","slogan":null,"MPAA":null},{"id":566066,"rate":6.197,"rate_count":149,"kpOrder":138086,"name":"Броститутка","secondName":"Brostitute","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":137229,"rate":6.197,"rate_count":144,"kpOrder":138087,"name":"Непримирившиеся, или Где правит насилие, помогает только насилие","secondName":"Nicht versöhnt oder Es hilft nur Gewalt wo Gewalt herrscht","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"В 1934 году гимназист Роберт Фемель и его приятель Шрелла, восставшие против жестокости своего одноклассника Неттлингера и одного из учителей, вынуждены бежать от полиции в Голландию. Спустя 20 лет Шрелла возвращается в Германию и подвергается аресту, поскольку до сих пор числится в списке разыскиваемых преступников. Его освобождению из тюрьмы способствует не кто иной, как Неттлингер, занимающий теперь высокий пост в министерстве. Фемелю удается вернуться в страну гораздо раньше благодаря выхлопотанной его родителями амнистии, одним из условий которой стала служба в армии, выпавшая на военные годы. Две мировые войны проходят бесследно для его отца, но медленно сводят с ума его мать. Во время бомбардировки гибнет и жена Фемеля - сестра Шреллы. На его попечении остаются двое детей. История трех поколений показана в серии ретроспективных воспоминаний каждого из ее участников, которые к финалу собираются в одной точке - на праздновании 80-летия главы семейства Фемель.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":331441,"rate":6.197,"rate_count":118,"kpOrder":138088,"name":"Бешеный бык","secondName":"Metal Skin Panic Madox-01","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"После создания компьютеризированного боевого экзоскелета, специализируегося на ведении боя с тяжёлой техникой в городских условиях, во время транспортировки был утерян испытательный образец. Простой парень случайно нашёл контейнер с ним и при активации оказался внутри робота, переключившегося в боевой режим. Главный герой стремится попасть на свидание к своей любимой девушке, не зная как остановиться разрушать всё вокруг.","imdbId":"tt0093529","duration":"0:48","slogan":null,"MPAA":null},{"id":29834,"rate":6.197,"rate_count":126,"kpOrder":138089,"name":"Ну и герой","secondName":"Some Kind of Hero","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Отбыв шесть лет во вьетнамском плену, Эдди Келлер возвращается домой. Но - жена замужем за другим, дело, которое он вел, прогорело, мать его только что перенесла удар, а денег взаймы не дают. Увидев, как трое бандитов (один из которых ветеран Вьетнама) успешно грабят банк, он покупает водяной пистолет и начинает преступную жизнь...","imdbId":"tt0083107","duration":"1:37","slogan":"Richard Pryor is in a new kind of comedy...about some kind of hero...in some kind of mess.","MPAA":"R"},{"id":1302308,"rate":6.197,"rate_count":104,"kpOrder":138090,"name":"Секреты мастерства","secondName":"Tipped","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка"],"age":null,"description":"Официантка высококлассного ресторана доходит до того переломного момента в общении с трудными клиентами, когда нужно приготовить специальное блюдо, имя которому «Месть»!","imdbId":"tt10911954","duration":"0:14","slogan":null,"MPAA":null},{"id":224227,"rate":6.197,"rate_count":98,"kpOrder":138091,"name":"Хроника одного дня","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Герои фильма - старый коммунист, скромный служащий Римша и молодой учёный Венцкус. Впервые они сталкиваются в суде, где Римша - народный заседатель, а Венцкус выступает в качестве единственного свидетеля по делу об убийстве. Свидетель не внёс ясности в дело, но от подозрений полностью освобождён. Однако Римша не понимает, почему свидетель не попытался предотвратить убийство, и убеждён в его виновности...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":148401,"rate":6.197,"rate_count":87,"kpOrder":138092,"name":"Машина, убивающая плохих","secondName":"La macchina ammazzacattivi","type":"FILM","year":1948,"yearEnd":0,"countries":["Италия"],"genres":["комедия","фэнтези"],"age":null,"description":"Из откровения своего святого покровителя фотограф Селестино Эспозито узнает, что его фотоаппарат обладает особым свойством: простое нажатие на кнопку может заставить исчезнуть дьявольских людей. Фотограф понимает, что имеет дело не со святым, а с самим дьяволом. В конце концов, он просыпается… все было лишь сном.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":26950,"rate":6.197,"rate_count":83,"kpOrder":138093,"name":"Первая красавица XIX века","secondName":"Belle of the Nineties","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Звезда водевилей Руби Картер влюблена в молодого боксера Тайгера Кида, который отвечает ей взаимностью. Однако его менеджер Керби хочет, чтобы Руби оставила Тайгера в покое, так как боится, что их отношения помешают карьере боксера. Керби нанимает мужчину, чтобы тот сыграл роль любовника Руби. Теперь Тайгер считает, что Руби ему изменила, и бросает ее.","imdbId":"tt0024873","duration":"1:13","slogan":"The Picture the Whole Country is Talking About! (original print ad)","MPAA":null},{"id":335247,"rate":6.197,"rate_count":79,"kpOrder":138094,"name":"Безумный мир спорта Багза Банни","secondName":"Bugs Bunny's Wild World of Sports","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"","imdbId":"tt0155572","duration":"0:24","slogan":null,"MPAA":null},{"id":105968,"rate":6.197,"rate_count":67,"kpOrder":138095,"name":"Зимний поцелуй","secondName":"Vinterkyss","type":"FILM","year":2005,"yearEnd":0,"countries":["Норвегия"],"genres":["детектив","драма","триллер"],"age":null,"description":"Шведский доктор Виктория работает в маленьком городке на юго-востоке Норвегии. Зимним утром в снегу найден мертвым молодой человек. Виктория увлекается расследованием убийства и изучает каждый несчастный случай. Поиски правды открывают ей страшную тайну, которую Виктория скорей всего держала бы не раскрытой...","imdbId":"tt0415023","duration":"1:24","slogan":null,"MPAA":"R"},{"id":2689,"rate":6.196,"rate_count":315,"kpOrder":138096,"name":"Только через ее труп","secondName":"Enid Is Sleeping","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Она не видит, не слышит, не отвечает, она мертва... Но вытворяет такое,  что никогда не смогла бы, будь жива! Однажды Энид приехала домой и  застала свою сестру Джейн в постели со своим благоверным, который служит офицером  полиции.\n\rТак как по характеру Энид просто стерва, она, разбушевавшись,  затеяла потасовку, схватила пистолет мужа и... получила от Джейн  вазой по голове. От удара Энид упала замертво. Любовники оказались  перед выбором: идти в полицию и признаваться в содеянном или же  избавиться от трупа. Гарри и Джейн избрали второй вариант.","imdbId":"","duration":"1:45","slogan":"Она мертва... Но вытворяет такое...","MPAA":"R"},{"id":14869,"rate":6.196,"rate_count":280,"kpOrder":138097,"name":"Джули Джонсон","secondName":"Julie Johnson","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Обычная американская семья. Жена - домохозяйка. Ее повседневная жизнь окончательно ее достала, потому что она считает себя умнее всех окружающих (и в этом есть доля истины). Когда она решает пойти в компьютерный класс, она обнаруживает в самой себе желание и силы привнести в свою жизнь перемены. В этом ей помогает ее подруга Клэр. Обе женщины начинают вместе реализовывать свои мечты, и вскоре понимают, что любят друг друга","imdbId":"tt0239509","duration":"1:33","slogan":"The life you want is waiting to be found","MPAA":null},{"id":507572,"rate":6.196,"rate_count":252,"kpOrder":138098,"name":"Первая любовь","secondName":"Un amour de jeunesse","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Камилле 15 лет, Салливану 19. Они страстно любят друг друга, но в конце лета Салливан покидает ее. Через несколько месяцев он прекращает писать ей. Отчаявшись, весной она пытается покончить с собой. \n\rЧерез четыре года Камилла поступает в университет и посвящает себя изучению архитектуры. Она знакомится с известным архитектором Лоренцом и влюбляется в него. Они счастливы вместе, но все меняется, когда на ее пути снова попадается Салливан.","imdbId":"tt1618447","duration":"1:50","slogan":null,"MPAA":null},{"id":22690,"rate":6.196,"rate_count":196,"kpOrder":138099,"name":"Тихий омут","secondName":"Perfect Strangers","type":"FILM","year":2003,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Встретив на веселой вечеринке в пабе обаятельного незнакомца и не устояв перед его шармом и обходительностью, Мелани приняла предложение поехать к нему домой. Так после безумной ночи любви она оказалась в одиноко стоящей хижине на пустынном острове.\n\rИ когда страсть превратилась в одержимость, а признания в любви сменились приступами ярости, Мелани поняла, что ее похитили. Разрываясь между страхом и желанием, Мелани ищет способ сбежать от своего свихнувшегося любовника. Но кажется, что у нее остался лишь единственный выход - избавиться от него навсегда…","imdbId":"tt0325968","duration":"1:36","slogan":null,"MPAA":"PG-13"},{"id":585260,"rate":6.196,"rate_count":194,"kpOrder":138100,"name":"Красный цветок Луны","secondName":"Hanezu no tsuki","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в местности Асука - колыбели японской цивилизации. Давным-давно здесь жили люди, проводившие жизнь в ожидании. Но современный человек больше не хочет ждать. Он больше не видит радости в настоящем: ему кажется, что все в жизни должно постоянно идти вперед, следуя определенному плану. Давным-давно жившие здесь люди верили, что три горы в Асуке - Унеби, Миминаси и Кагу - населены богами. \n\rВремена меняются, меняются верования людей, а эти вечные горы так и стоят на своих местах: однажды один влиятельный человек сравнил их с борьбой в своей душе, с человеческой кармой. Герои фильма, Такуми и Кайоко, унаследовали в настоящем несбывшиеся надежды своих предков. История их жизни проста и вечна, как история бесчисленных душ, прошедших по этой земле...","imdbId":"tt1896753","duration":"1:31","slogan":null,"MPAA":null},{"id":43368,"rate":6.196,"rate_count":175,"kpOrder":138101,"name":"Пять дней – пять ночей","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["Германия (ГДР)","СССР"],"genres":["драма"],"age":12,"description":"Фильм о спасении коллекции Дрезденской картинной галереи воинами Советской Армии в годы Второй мировой войны.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":25726,"rate":6.196,"rate_count":166,"kpOrder":138102,"name":"Осада Венеции","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия","СССР"],"genres":["комедия"],"age":null,"description":"Действие фильма происходит в Венеции эпохи Возрождения. Началось все с того, что красавицу Розанну должны были выдать замуж за старика, да вот конфуз - жених преставился прямо у алтаря во время венчания. И Розанна вышла из церкви уже самой настоящей вдовой. Естественно, нашлось немало охотников до ее руки и сердца, да еще каких!\n\rПретендентами оказались графы и князья из самых крупных государств Европы, включая Россию. Тут уже заволновалась святая инквизиция, как всегда, вершащая самые важные государственные дела. Она-то и назначила Розанне специально подготовленного «жениха» по имени открывается правда. Оскорбленная невеста отказывает новоявленному жениху, но ему-то что делать - ведь он уже ее искренне полюбил…","imdbId":"tt0102602","duration":"1:15","slogan":null,"MPAA":null},{"id":44603,"rate":6.196,"rate_count":156,"kpOrder":138103,"name":"Гражданин Лешка","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Молодой бригадир лесорубов Лешка Игнатов с горечью для себя видит, что огромные запасы леса, добытые нелегким трудом, гниют на обочинах дороги из-за простой бесхозяйственности. Подняв тревогу в леспромхозе и не получив поддержки в районе, он летит в Москву...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":52099,"rate":6.196,"rate_count":155,"kpOrder":138104,"name":"Красные очки","secondName":"Jigoku no banken: akai megane","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["детектив","комедия","фантастика"],"age":null,"description":"Водоворот событий - обман и неотличимая от обмана правда, предательство и политические интриги, сны и галлюцинации, хищники и жертвы - все вместе выплескивается в трагический финал, лишний раз доказывающий, что наиболее опасное из всех животных - человек.","imdbId":"tt0228456","duration":"1:56","slogan":null,"MPAA":null},{"id":7240,"rate":6.196,"rate_count":155,"kpOrder":138105,"name":"Приближается всадник","secondName":"Comes a Horseman","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":12,"description":"Когда миловидную вдову вынуждают передать старенькую ферму ее бывшему, бессовестному и могущественному любовнику, она, в последней попытке спасти хозяйство, обращается за поддержкой к враждующему с ней соседу.\n\rС великой изобретательностью и усилиями они сводят концы с концами, лишь бы выплатить долги. Но настоящие неприятности для них еще только начинаются.","imdbId":"tt0077360","duration":"1:58","slogan":"She was as strong as the land for which she fought. And as vulnerable.","MPAA":"PG"},{"id":42976,"rate":6.196,"rate_count":147,"kpOrder":138106,"name":"Пилоты","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["военный","драма"],"age":12,"description":"Действие фильма происходит в последние дни Великой Отечественной войны. После Мюнхенского сговора, отдавшего Чехословакию во власть Гитлеру, чех Ян Трейбал вместе с другими патриотами покидает родину. Попав в Советский Союз, герой становится командиром звена Первой Чехословацкой авиационной дивизии. Вместе с ним воюют неунывающий подпоручик Мартин Габриэль, бескомпромиссный лейтенант Александр Лежнев и полный романтических представлений о жизни юный пилот Томек Яндак...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":798679,"rate":6.196,"rate_count":150,"kpOrder":138107,"name":"Жёлтая лихорадка","secondName":"Front Cover","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Китайско-американский стилист и гей Райан, который презирает своё этническое наследие, получает важное задание по работе с иностранным актёром для создания портфолио на фотосессии. После недружелюбного знакомства между ними развивается тесная связь, и Райан, изучая его личность, примет важное решение, чтобы начать новый путь в своей жизни и карьере.","imdbId":"tt3185602","duration":"1:27","slogan":"Love is Always in Style","MPAA":null},{"id":23017,"rate":6.196,"rate_count":135,"kpOrder":138108,"name":"Честная игра","secondName":"Mamba","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":0,"description":"Изобретателя компьютерной игры Джина, человека талантливого, но немного странного, покидает невеста Ева. Поняв, что, несмотря на все старания, возлюбленную не вернуть – Джин решается на изощренную месть. И вот однажды, придя домой, Ева оказывается в ловушке: входная дверь внезапно захлопывается, а где-то внутри ждет своего часа одна из самых ядовитых пустынных змей - мамба. Смертельная игра начинается…","imdbId":"tt0095126","duration":"1:21","slogan":null,"MPAA":"R"},{"id":667490,"rate":6.196,"rate_count":113,"kpOrder":138109,"name":"Орлёнок","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам известной советской песни «Орленок» о юном трубаче - герое Гражданской войны.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":968519,"rate":6.196,"rate_count":106,"kpOrder":138110,"name":"Час очищения","secondName":"The Cleansing Hour","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Двое аферистов добились успеха, запустив онлайн-трансляции обрядов экзорцизма, а на самом деле каждый выпуск - это тщательно продуманная постановка. Но в этом прямом эфире им придётся иметь дело с настоящим демоном.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":817166,"rate":6.196,"rate_count":108,"kpOrder":138111,"name":"Isabelle Adjani: Pull marine","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3361614","duration":"0:05","slogan":null,"MPAA":null},{"id":38258,"rate":6.196,"rate_count":102,"kpOrder":138112,"name":"Ради истории XXI века","secondName":"De l'origine du XXIe siècle","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Документальная короткометражка об ужасах и зверствах войн.","imdbId":"tt0246866","duration":"0:13","slogan":null,"MPAA":null},{"id":34832,"rate":6.196,"rate_count":97,"kpOrder":138113,"name":"Разрешите представиться? Рокко Папалео","secondName":"Permette? Rocco Papaleo","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Провинциальный шахтер Рокко Папалео приезжает в Чикаго, чтобы попасть на боксерский матч, который он долгое время мечтал увидеть. Наивный простак теряется среди толпы, ошарашенный огромными зданиями. В поисках стадиона он попадает в центр города, где его сбивает автомобиль. Удар оказался не слишком сильным, и Рокко отделался лишь головокружением. Экстравагантная девушка за рулем по имени Дженни желает хоть чем-то помочь пострадавшему по ее вине. Она подвозит его до стадиона, но там Рокко понимает, что потерял билет на матч. Тогда Дженни приглашает наивного туриста к себе домой, чтобы вместе посмотреть поединок по телевизору...","imdbId":"tt0069079","duration":"1:46","slogan":"What's a Simple Man Like Rocco Doing in a Complex City Like Chicago?","MPAA":"R"},{"id":438530,"rate":6.196,"rate_count":84,"kpOrder":138114,"name":"Орех Кракатук","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"С девочкой Машей в ночь перед Новым годом случается нечто прекрасное и страшное. Она попадёт в сказочное ёлочное королевство, где встретит Короля и Королеву, в которых узнает отца и мачеху, в чаще будут прятаться злобные и коварные крысы. Она узнает о том, что раз в год в новогоднюю ночь здесь созревает волшебный орех Кракатук, который может исполнить самое сокровенное желание. А ещё Маша встретит в этом сказочном лесу некрасивого и несчастного Щелкунчика, сумеет освободить его от злых чар...","imdbId":"tt4876542","duration":"1:12","slogan":null,"MPAA":null},{"id":491811,"rate":6.196,"rate_count":79,"kpOrder":138116,"name":"Мистерия-Буфф","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм"],"age":null,"description":"История становления советского государства показана посредством буффонадной мультипликации и конферанса в исполнении клоунов-мимов.","imdbId":"tt7372512","duration":"1:00","slogan":null,"MPAA":null},{"id":35734,"rate":6.196,"rate_count":81,"kpOrder":138117,"name":"Виола целует всех","secondName":"Viola bacia tutti","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["комедия","приключения"],"age":16,"description":"Три приятеля отправились в путешествие, а стали заложниками очаровательной мошенницы Виолы. В других обстоятельствах оказаться в ее плену мечтал бы каждый. Но когда за тобой гонятся гангстеры, которых интересуют украденные Виолой редкие монеты.\n\rИ все же, дорожные сюрпризы не помешали друзьям влюбиться в похитительницу, стать ее соучастниками и даже ввязаться в аферу по переправке монет в Швейцарию довольно оригинальным способом…","imdbId":"tt0122785","duration":"1:33","slogan":null,"MPAA":null},{"id":13991,"rate":6.196,"rate_count":71,"kpOrder":138118,"name":"Люди гор","secondName":"The Mountain Men","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":18,"description":"Действие фильма происходит в Скалистых Горах Монтаны, где в первой половине 19 века сложилась особая субкультура торговцев и трапперов, называвших себя «mountain men» - горцы. Эти люди, будучи сами как правило белыми, жили бок о бок с индейскими племенами, торговали, а порою и воевали с ними, перенимая элементы их образа жизни, одежды, но не смешиваясь с ними окончательно. \n\rЭто история о том, как Билл Тайлер без оружия и почти без одежды, пробежал свыше ста пятидесяти миль, спасаясь от преследовавшего его по пятам отряда индейцев.","imdbId":"tt0081187","duration":"1:42","slogan":null,"MPAA":"R"},{"id":575457,"rate":6.196,"rate_count":68,"kpOrder":138119,"name":"Дом под водой","secondName":"Khaneye zire âb","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Иран","Франция"],"genres":["драма"],"age":null,"description":"Двое друзей Мортеза и Тахер оказываются невольными участниками трагического несчастного случая, приведшего к гибели младшего брата Тахера. Проходит тридцать лет. Мортеза только что вышел из тюрьмы и полон решимости начать новую жизнь. Но прошлое не оставляет героя в покое: он оказывается главным подозреваемым в деле об убийстве ребенка. Детективом, расследующим дело, оказывается ни кто иной, как Тахер. Поначалу детектив, как и все остальные, не сомневается в виновности старого друга. Но постепенно придя к выводу, что Мортеза не совершал ужасного преступления, в котором его обвиняют, Тахер становится одержим идеей доказать его невиновность всеми возможными средствами.","imdbId":"tt1794829","duration":"1:32","slogan":null,"MPAA":null},{"id":258936,"rate":6.196,"rate_count":70,"kpOrder":138120,"name":"Мое место под солнцем","secondName":"Ma place au soleil","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В современном Париже сталкиваются и переплетаются судьбы десяти друзей, врагов и любовников... Жерар состоятельный бизнесмен, но его жизнь утратила смысл. Его жена Одиль, несмотря на холодность и равнодушие мужа, пытается устоять перед чарами Пьера, но надолго ли хватит ее решимости? Их сын Кристоф сдает квартиру писателю Полю, который использует ее как место незаконных, щекочущих нервы свиданий. Его девушка Сандра начинает догадываться о неверности возлюбленного как раз тогда, когда узнает, что беременна от него...","imdbId":"tt0782143","duration":"1:45","slogan":null,"MPAA":null},{"id":113579,"rate":6.196,"rate_count":59,"kpOrder":138121,"name":"Недобрый час","secondName":"O Veneno da Madrugada","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина","Бразилия","Португалия"],"genres":["драма"],"age":null,"description":"В небольшом колумбийском городке начинают происходить непонятные вещи: каждую ночь в определенный час на стенах домов появляются различные карикатуры, изобличающие секреты местных жителей. Сначала все считают это неудачной шуткой и опровергают слухи. Однако, когда один мужчина, прочитав о неверности жены на стене, убивает предполагаемого любовника, мэр города объявляет чрезвычайное положение. Вооруженные солдаты начинают патрулировать улицы в поисках злоумышленников...","imdbId":"tt0426097","duration":"1:58","slogan":null,"MPAA":null},{"id":779290,"rate":6.195,"rate_count":450,"kpOrder":138125,"name":"Альтамира","secondName":"Altamira","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["биография","драма","история"],"age":null,"description":"Фильм о жизни Марселино Санс де Саутуола, открывшего пещеру Альтамира. На сегодняшний день она внесена в список всемирного наследия ЮНЕСКО, однако при жизни Саутоле пришлось столкнуться с насмешками со стороны научного сообщества и жить с клеймом обманщика.","imdbId":"","duration":"1:37","slogan":"Some secrets are too powerful to hide.","MPAA":null},{"id":502053,"rate":6.195,"rate_count":338,"kpOrder":138126,"name":"На перепутье","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","мелодрама"],"age":16,"description":"Красавица Катя после окончания торгового колледжа игнорирует распределение. Но теперь она обязана либо возместить потраченные на ее обучение бюджетные средства, либо отработать положенный срок. Денег нет, и Катя вынуждена провести два года в непривычной для себя сельской среде…","imdbId":"tt2839010","duration":"","slogan":null,"MPAA":null},{"id":208046,"rate":6.195,"rate_count":295,"kpOrder":138127,"name":"Один прекрасный день","secondName":"Du jour au lendemain","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Работа, семейная жизнь, и даже утренний кофе – неудачнику Франсуа не удается решительно ничего. Но в один прекрасный день мир переворачивается: начальник просит у Франсуа прощения, в кафе к нему подсаживается симпатичная девушка, а жена, подавшая на развод, снова начинает проявлять к мужу интерес. В чем же причина такого неожиданного везения?..","imdbId":"tt0465177","duration":"1:33","slogan":null,"MPAA":null},{"id":8485,"rate":6.195,"rate_count":194,"kpOrder":138129,"name":"Женская логика","secondName":"WiseGirls","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Расставшись с мрачным прошлым, очаровательная Мег переезжает в Нью-Йорк, где весьма удачно находит работу в шикарном итальянском ресторане. Но ее радость быстро сменяется страхом, когда она узнает, что ее босс, клиенты и новые знакомые - жестокие и непредсказуемые мафиози.\n\rПодружившись с двумя колоритными официантками, Мег решает любой ценой держаться подальше от неприятностей, но когда ее просят в качестве услуги расчленить труп, она понимает, что у нее начались нешуточные проблемы…","imdbId":"tt0284655","duration":"1:36","slogan":"Mira. Mariah. Melora. Mayhem.","MPAA":"R"},{"id":61498,"rate":6.195,"rate_count":186,"kpOrder":138130,"name":"Дон Кихот","secondName":"El caballero Don Quijote","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Экранизация романа Мигеля де Сервантеса о знаменитом рыцаре, который хотел добиться справедливости...","imdbId":"tt0292466","duration":"2:02","slogan":null,"MPAA":null},{"id":73026,"rate":6.195,"rate_count":114,"kpOrder":138131,"name":"Блуждающий образ","secondName":"Das wandernde Bild","type":"FILM","year":1920,"yearEnd":0,"countries":["Германия"],"genres":["мелодрама"],"age":null,"description":"Некий человек, Джон Вандерхайт, преследует Имгард Вандерхайт, вдову его брата Георга Вандерхайта, автора фундаментального труда по теории свободной любви, которая в прошлом, по его мнению, искалечила ему жизнь. Скрываясь от него, она уходит в горы, но и там он не прекращает ее преследовать. В горах, в старой хижине, в отшельнике она узнает Георга, который не умер, а инсценировал свою смерть.","imdbId":"tt0011837","duration":"1:07","slogan":null,"MPAA":null},{"id":22900,"rate":6.195,"rate_count":90,"kpOrder":138132,"name":"Кондор","secondName":"El Condor","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":18,"description":"Беглый каторжник и странствующий авантюрист с помощью индейцев пытаются захватить золотой запас, который охраняет в крепости, расположенной в пустыне, целая армия.","imdbId":"tt0065570","duration":"1:42","slogan":"They'll break through the fortress walls... or die trying!","MPAA":"R"},{"id":893424,"rate":6.194,"rate_count":450,"kpOrder":138144,"name":"Герои зла","secondName":"Los héroes del mal","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Трое подростков, промышляющих мелкими кражами, вдруг осознают, что могут использовать насилие, чтобы отомстить обществу. Их гнев направлен против тех, кто их унижал – одноклассников, учителей, просто неугодных людей. Вскоре становится известно, что один из троих убил проститутку и жаждет новой крови. Следующей жертвой может оказаться кто угодно. Перед остальными встаёт вопрос: должны ли они в свою очередь прибегнуть к насилию, чтобы остановить убийцу?","imdbId":"tt4292596","duration":"1:38","slogan":null,"MPAA":null},{"id":472259,"rate":6.194,"rate_count":285,"kpOrder":138145,"name":"Ключи от рая","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"...Внезапная смерть дантиста Якова Бельского наводит на мысль об умышленном убийстве. Подозрения падают на модельершу Регину, с которой был близок покойный. Капитан милиции Крастыньш, расследующий дело, обнаруживает связь убиства с операциями дельцов-валютчиков, которые обменивают алмазы на привезенное контрабандным путем иностранное золото. Проявляя мужество и находчивость, а также знание психологии людей, делает безошибочные выводы из запутанного клубка фактов - уверенно разоблачает торговцев золотом.","imdbId":"tt2395363","duration":"1:34","slogan":null,"MPAA":null},{"id":1227971,"rate":6.194,"rate_count":298,"kpOrder":138146,"name":"Правила механика замков","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":null,"description":"Главный герой Ушаков, 30-летний неудачник, которого целыми днями пилит жена, работает местным участковым. Он пытается выследить вора-медвежатника Потапова, но сам оказывается пойманным. Ушаков, сидя в тайном подвале Потапова, узнаёт, что тот тоже является заложником неких международных преступников, заставляющих его украсть электронный ключ из банка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1111919,"rate":6.194,"rate_count":280,"kpOrder":138147,"name":"Один зимний уик-энд","secondName":"One Winter Weekend","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"На Новый год Кара застаёт своего парня, целующегося с другой девушкой. Она решает пока повременить с новыми отношениями и не заводить новые знакомства, хотя ее работа - писать статьи про отношения в женском журнале. Кара решает поехать с лучшей подругой на горнолыжный курорт, надеясь, что спонтанный отдых отвлечёт её от проблем и вдохновит на написание детективного романа. Но оказывается, что подруги забронировали только половину шале, и вместе с ними будут жить двое симпатичных молодых людей.","imdbId":"tt7817348","duration":"1:24","slogan":null,"MPAA":null},{"id":1101338,"rate":6.194,"rate_count":262,"kpOrder":138148,"name":"Тёмная ночь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":18,"description":"По Москве в бешеном темпе распространяется эпидемия  неизвестного вируса, превращающего людей в зомби. В городе начинается паника, объявлено военное положение. В это время бывалый таксист, везущий беременную женщину из Подмосковья, оказывается единственным спасителем для нее самой и еще нескольких случайных попутчиков, среди которых трусливый полицейский и пьяный бизнесмен.","imdbId":"tt7869500","duration":"0:08","slogan":null,"MPAA":null},{"id":21984,"rate":6.194,"rate_count":239,"kpOrder":138149,"name":"Рок и правила","secondName":"Rock & Rule","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Энжел, участница рок-группы в постапокалиптическом будущем, похищена Моком, легендарным супер-рокером. Одержимый идеей зловещего эксперимента, Мок планирует использовать голос Энжел, чтобы вызвать из другого измерения ужасного демона. Оставшаяся часть группы следует за Моком в Ньюк-Йорк в попытке вернуть ее.","imdbId":"tt0086203","duration":"1:17","slogan":"Sound you can see in the movie you can feel!","MPAA":"PG"},{"id":9895,"rate":6.194,"rate_count":192,"kpOrder":138150,"name":"Вызов","secondName":"The Challenge","type":"FILM","year":1982,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма"],"age":null,"description":"Американский боксер Рик оказывается втянутым в конфликт между двумя братьями-японцами Тору и Хидео из-за права обладания древними семейными мечами.","imdbId":"tt0083726","duration":"1:53","slogan":"He has trained every thought, every muscle, every nerve, for the moment of truth!","MPAA":"R"},{"id":82432,"rate":6.194,"rate_count":169,"kpOrder":138151,"name":"Последние слова","secondName":"Letzte Worte","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0061905","duration":"0:13","slogan":null,"MPAA":null},{"id":868471,"rate":6.194,"rate_count":154,"kpOrder":138152,"name":"Путешествие к берегу","secondName":"Kishibe no tabi","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Муж Мидзуки, Юсукэ, утонул в море три года назад. Когда он неожиданно возвращается домой, она не кажется удивленной, её интересует, почему так долго муж не возвращался домой, и что его могло задержать. Мидзуки и Юсукэ решают отправиться в путешествие.","imdbId":"tt4173478","duration":"2:07","slogan":null,"MPAA":null},{"id":707121,"rate":6.194,"rate_count":139,"kpOrder":138153,"name":"Тяжесть","secondName":"Muge","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Тихий горбун Чон, страдающий от туберкулёза и артрита, выбрал себе работу по душе. Он — гробовщик в морге, способный разглядеть красоту и благородство в мёртвых телах. Реальность и фантазия сплетаются воедино в голове Чона и порождают главное удовольствие в его жизни — художественное творчество, вдохновлённое друзьями-трупами, позади каждого из которых — своя неповторимая история. Мысли о младшем сводном брате, всю жизнь ненавидящем своё тело и мечтавшем стать женщиной, давят на Чона тяжёлым грузом. И вот однажды у него появляется возможность приготовить для брата подарок.","imdbId":"tt2384688","duration":"1:47","slogan":null,"MPAA":null},{"id":45249,"rate":6.194,"rate_count":100,"kpOrder":138155,"name":"Завьяловские чудики","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Киноальманах из трех новелл, снятых по рассказам Василия Шукшина “Капроновая елочка”, “Билетик на второй сеанс”, “Версия”.","imdbId":"tt0078521","duration":"1:10","slogan":null,"MPAA":null},{"id":78243,"rate":6.194,"rate_count":94,"kpOrder":138156,"name":"Джекилл","secondName":"Jekyll","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Лондон, 2007 год. Том Джекман - единственный потомок знаменитого доктора Джекилла. Пораженный семейным проклятьем, он продолжает борьбу со своей второй, дьявольской сущностью - мистером Хайдом. Используя достижения науки, Том пытается обуздать кровожадного маньяка, с которым он вынужден делить телесную оболочку, и оградить свою семью от его жестокости. Тем временем некая древняя тайная организация пытается исполнить свою миссию: их цель - разыскать потомков доктора Джекилла.","imdbId":"tt0393394","duration":"","slogan":null,"MPAA":null},{"id":258730,"rate":6.194,"rate_count":84,"kpOrder":138157,"name":"Нью-йоркская серенада","secondName":"New York City Serenade","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В центре картины двое друзей детства: офисный рабочий, играющий на ударных в рок-н-ролл группе, и талантливый кинорежиссер. Эта переживающая не лучшие времена парочка пытается разобраться в своих жизнях во время совместной поездки на проходящий в штате Канзас кинофестиваль.","imdbId":"tt0834540","duration":"1:43","slogan":"Good friends are hard to find.","MPAA":"R"},{"id":328126,"rate":6.194,"rate_count":76,"kpOrder":138158,"name":"Человек из будущего","secondName":"The Tomorrow Man","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","фантастика"],"age":null,"description":"Андроид из будущего прибывает на Землю, намереваясь предупредить человечество о грядущей катастрофе: через два года планета будет уничтожена гигантской кометой. Подружившись с компьютерщиком Джонатаном, пришелец обучается земным манерам и пытается противостоять безумному ученому, убившему его предшественника…","imdbId":"tt0117936","duration":"2:00","slogan":null,"MPAA":"R"},{"id":47205,"rate":6.194,"rate_count":77,"kpOrder":138159,"name":"Прекрасная нивернезка","secondName":"La belle Nivernaise","type":"FILM","year":1924,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мальчик-подросток живет в семье владельца небольшой шаланды «Прекрасная нивернезка». Он ведет однообразную и размеренную жизнь на шаланде. Перевозка грузов по реке Сене, полна для мальчика самых приятных неожиданностей. Неожиданно нашлись родные и мальчика передают в школьный интернат. Он уходит в себя и болеет. Только возвращение на шаланду снова вернуло его к жизни.","imdbId":"tt0013868","duration":"1:09","slogan":null,"MPAA":null},{"id":78758,"rate":6.194,"rate_count":66,"kpOrder":138161,"name":"Мундштук мистера МакАллистера","secondName":"Mr. McAllister's Cigarette Holder","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0393499","duration":"0:20","slogan":null,"MPAA":null},{"id":18834,"rate":6.193,"rate_count":387,"kpOrder":138183,"name":"Диверсанты","secondName":"All the Queen's Men","type":"FILM","year":2001,"yearEnd":0,"countries":["Австрия","Германия","США"],"genres":["боевик","драма","комедия"],"age":16,"description":"1944 год. На всех фронтах с фашистами сражаются не только отважные солдаты, но и гениальные суперагенты. Завладев шифровальной машиной «Энигма», союзники теперь намерены проникнуть на секретную фабрику, производящую это смертоносное германское чудо.\n\rНо как бесстрашным разведчикам попасть туда, где работают только нордические фрау? Чтобы выполнить эту нелегкую миссию, трем чопорным британцам и одному отчаянному американцу придется освоить искусство макияжа и переодевания, надеясь, что их мужественные ножки введут в заблуждение бдительное гестапо.","imdbId":"tt0252223","duration":"1:39","slogan":null,"MPAA":"PG-13"},{"id":760340,"rate":6.193,"rate_count":313,"kpOrder":138184,"name":"Не двигайся","secondName":"Don't Move","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Шестеро друзей при помощи колдовской доски вызывают из глубин преисподней страшного демона. Он слеп и глух, но от него не уйдет никто...","imdbId":"tt2846600","duration":"0:14","slogan":"Evil. Has. Risen.","MPAA":null},{"id":433032,"rate":6.193,"rate_count":307,"kpOrder":138185,"name":"Океан","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Куба","Россия"],"genres":["драма"],"age":16,"description":"Джоэль, старший брат в бедной семье кубинских рыбаков, влюблен в Марисэль. Но семья девушки предпочитает ему более выгодного мужа — пограничника Анхеля. В надежде на новую жизнь Джоэль отправляется в Гавану. Там он знакомится с людьми из другой среды, которые помогают ему стать чемпионом по боксу. Новая встреча с Марисэль трагически меняет его судьбу. И только океан может быть его спасением.","imdbId":"tt1313008","duration":"1:47","slogan":null,"MPAA":null},{"id":391773,"rate":6.193,"rate_count":258,"kpOrder":138186,"name":"Девять дней до весны","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Майор спецназа Илья молод, красив и, можно сказать, счастлив! Он женится, и для него это выгодная партия - его жена не красавица, зато дочка богатых родителей. Однако в день свадьбы начинается кошмар. Убита Яна Яновская - бывшая любовница Ильи, пришедшая его поздравить, и его подозревают в убийстве.\n\rНачинается расследование, в ходе которого выясняется, что Илья невиновен. Однако тень подозрения все еще висит над ним, и, желая доказать всем, что он невиновен, Илья начинает собственное расследование. Он находит настоящего убийцу - и это открытие ошеломит его...","imdbId":"tt1055278","duration":"1:27","slogan":null,"MPAA":null},{"id":994670,"rate":6.193,"rate_count":222,"kpOrder":138187,"name":"Пойдем поплаваем","secondName":"Come Swim","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Данная короткометражка — диптих одного дня человека. Портрет наполовину импрессионистский, наполовину реалистический.","imdbId":"tt5968238","duration":"0:17","slogan":null,"MPAA":null},{"id":37329,"rate":6.193,"rate_count":199,"kpOrder":138188,"name":"Слепой","secondName":"Blindman","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","США"],"genres":["вестерн"],"age":null,"description":"Фильм рассказывает о слепом наёмнике, который отправляется в Мексику для получения с местного бандита Доминго принадлежащих наёмнику по контракту 50 девушек. Но Доминго окружённый головорезами не собирается так просто отдавать девушек, да к тому же слепому. Тогда Наёмник берёт в заложники брата Доминго и заставляет его выполнить условия контракта. В ответ Доминго устраивает ловушку для наёмника и берет в заложники его самого, освободив при этом брата, даже не догадываясь к каким последствиям это приведёт.","imdbId":"tt0066844","duration":"1:45","slogan":"Blindman, Blindman, what did he do? Stole 50 women that belong to you.","MPAA":"R"},{"id":227744,"rate":6.193,"rate_count":126,"kpOrder":138189,"name":"Ромео, Джульетта и тьма","secondName":"Romeo, Julie a tma","type":"FILM","year":1960,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Действие фильма происходит в Праге в 1942 году. Павел, молодой судент, прячет на чердаке своего дома еврейскую девушку, скрывающуюся от фашистов. Несмотря на все ужасы немецкой оккупации, между молодыми людьми возникает любовь, но их отношения заканчиваются трагедией.. Павел - единственная ниточка, связываюшая девушку с внешним миром. Мать Павла узнает об их отношениях и принуждает обитателей дома принять решение: может ли девушка дальше скрываться в своем убежище...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":219894,"rate":6.193,"rate_count":97,"kpOrder":138190,"name":"Это Америка","secondName":"This Is America","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Фильм показывает американский сервис, способный удовлетворить любую потребность человека, любую его фантазию. Вы сможете увидеть, как американец комфортно развлекается, потребляет пищу, общается с богом, расслабляется, стареет и умирает. Целая индустрия работает на американского потребителя и это у них получается совсем не плохо. Удовлетворяются абсолютно все: и автолюбители, и истовые верующие, и атеисты, и сатанисты, и обжоры, и сторонники здорового образа жизни, и нимфоманки, и импотенты, и мужчины и женщины…","imdbId":"tt0141901","duration":"1:37","slogan":"Shows What America Is Into Today!","MPAA":"R"},{"id":104585,"rate":6.193,"rate_count":90,"kpOrder":138191,"name":"Тайна жителей Луны","secondName":"Le secret des sélénites","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"1787 год. Известный учёный и астролог Сириус открыл, что на луне есть жизнь. И если верить анналам, жители Луны владеют секретом бессмертия. Ученый попросит своего эксцентричного кузена Барона Мюнхаузена отправится на луну и узнать тайну бессмертия за большое вознаграждение. Ведомый больше жаждой приключений чем жадностью барон экипирует огромный трёхмачтовый корабль шарами горячего воздуха и отправляется в путь...","imdbId":"tt0184748","duration":"1:16","slogan":null,"MPAA":null},{"id":591714,"rate":6.193,"rate_count":76,"kpOrder":138192,"name":"Северное сияние","secondName":"Severnyy svet","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Непосредственно перед тем, как зима скрывает все арктической ночью, несколько часов дневного света задерживаются в конце осени в деревне Сумской Посад, одна тысяча километров к северу от Санкт-Петербурга, в Карелии, на берегах Белого моря.","imdbId":"tt2375355","duration":"0:52","slogan":null,"MPAA":null},{"id":234849,"rate":6.193,"rate_count":70,"kpOrder":138193,"name":"Рапсодия заклёпок","secondName":"Rhapsody in Rivets","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Строители возводят дом под ритмы классической музыки.","imdbId":"tt0034097","duration":"0:07","slogan":null,"MPAA":null},{"id":198100,"rate":6.193,"rate_count":68,"kpOrder":138194,"name":"Моя маленькая жена","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Студент Линас знакомится с Рутой, которая представляется дочерью проректора института. Дальнейшие события развиваются таким образом, что запустивший занятия герой вынужден идти на квартиру к профессору и просить девушку о помощи. Так обман Руты раскрывается. Найдя ее настоящих родителей, спившихся и опустившихся людей, Линас принимает решение жениться на девушке. Он переводится на вечернее отделение, чтобы иметь возможность работать и помогать своей маленькой жене учиться на зоолога.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":38543,"rate":6.193,"rate_count":64,"kpOrder":138195,"name":"Испорченная милашка","secondName":"The Wicked Darling","type":"FILM","year":1919,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"История о том, как любовь наставляет молодую девушку на путь истинный.","imdbId":"tt0010890","duration":"0:59","slogan":null,"MPAA":null},{"id":436575,"rate":6.192,"rate_count":416,"kpOrder":138196,"name":"Четырехликий лжец","secondName":"The Four-Faced Liar","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"В фильме рассказана история о группе молодых людей, живущих в современном Нью-Йорке. Одна из них - Бриджит, немного безбашенная и слегка распущенная лесбиянка, которая обожает Эмили Бронте и живет в одной квартире со своим старым приятелем Трипом. Однажды вечером, в своем любимом пабе «Четырехликий лжец», они встречают недавно переехавшую в Нью-Йорк пару. При первой встрече с Бриджит Молли оказывается немного потрясена ее свободой и непосредственностью, но именно этим она ее и привлекает. Беззаботной жизни молодых людей приходит конец, когда между двумя девушками пробегает искра.","imdbId":"tt1174693","duration":"1:27","slogan":null,"MPAA":null},{"id":25316,"rate":6.192,"rate_count":346,"kpOrder":138197,"name":"Понты","secondName":"Everybody Loves Sunshine","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":16,"description":"Двоюродные братья Терри и Рей вышли на свободу и вновь возглавили банду, которая давно враждует с триадами. На самом деле Рей хочет «завязать» и заняться музыкой.\n\rУзнав об этом, Терри развязывает кровавую резню, и Рей, чтобы не бросить брата в беде, оказывается втянутым в нее.","imdbId":"tt0150488","duration":"1:37","slogan":null,"MPAA":"R"},{"id":938758,"rate":6.192,"rate_count":351,"kpOrder":138198,"name":"Время и Стекло: Имя 505","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5099006","duration":"0:04","slogan":null,"MPAA":null},{"id":738819,"rate":6.192,"rate_count":328,"kpOrder":138199,"name":"Мера человека","secondName":"Measure of a Man","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История взросления запуганного толстячка-подростка Бобби, который за одно лето учится мужеству и самоуважению. Тяжёлая подработка, семейный разлад, издевательство хулиганов и расставание с подругой подводят Бобби к первому взрослому решению – пора менять свою жизнь.","imdbId":"tt2670882","duration":"1:40","slogan":"Sometimes we have to fall down to grow up","MPAA":"PG-13"},{"id":15678,"rate":6.192,"rate_count":225,"kpOrder":138200,"name":"Вдали от дома","secondName":"Miles from Home","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"20 лет ферма Робертсов процветала, но после смерти отца дела семьи пришли в упадок. И когда банк за долги решил отнять ферму, братья Фрэнк и Терри сожгли ее и пустились в бега. Но однажды, переступив опасную черту, остановиться будет очень сложно.","imdbId":"tt0095640","duration":"1:48","slogan":null,"MPAA":"R"},{"id":20883,"rate":6.192,"rate_count":213,"kpOrder":138201,"name":"Машина","secondName":"La machine","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Франция"],"genres":["триллер","фантастика"],"age":18,"description":"Гениальный психиатр Марк Лекро создаёт фантастическую машину, способную переносить разум одного человека в тело другого и решает при помощи своей машины внедриться в мозг одного из пациентов психиатрической клиники.Он выбирает убийцу, страдающего комплексом агрессии к собственной матери и потому ненавидящем всех женщин.\n\rЭксперимент по изучению психологии маньяка изнутри оборачивается кровью невинных жертв. Марк меняется телами с маньяком и тем самым невольно выпускает на свободу жестокого убийцу, который, пользуясь его внешностью, готовит новые злодеяния.","imdbId":"","duration":"1:32","slogan":"A doctor's obsession... A killer's madness... The machine that made them one.","MPAA":null},{"id":12843,"rate":6.192,"rate_count":198,"kpOrder":138202,"name":"Последняя пуля","secondName":"Love and Bullets","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","криминал"],"age":0,"description":"Чарли Конджерс – полицейский в штатском из Финикса, штат Аризона. Недавно город посетил с визитом преступный магнат из Нью-Йорка Джо Бомпоза, взяв под свой контроль торговлю наркотиками, рэкет, проституцию и другие виды противозаконной деятельности.\n\rА его личный адвокат с окладом в миллион долларов Луис Монк так ловко находит лазейки в законе, что местная полиция никак не может арестовать гангстера.\n\rКогда один из полицейских в отместку за смерть своей подруги решил убить Бомпозу, Чарли отговорил его, сказав, что полиция должна действовать только законным путем. Но Бомпоза перестраховался, и полицейский был взорван в собственном автомобиле...","imdbId":"","duration":"1:43","slogan":"From the writer of «Death Wish»","MPAA":"PG"},{"id":44309,"rate":6.192,"rate_count":186,"kpOrder":138203,"name":"Дублер начинает действовать","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"С разрешения министерства на одном из крупных заводов начали эксперимент, в ходе которого молодые специалисты заняли руководящие посты...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":42039,"rate":6.192,"rate_count":173,"kpOrder":138204,"name":"Ракеты не должны взлететь","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"Остросюжетный приключенческий боевик, о борьбе интернационального антифашистского отряда в тылу врага в годы Второй мировой войны.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":679828,"rate":6.192,"rate_count":166,"kpOrder":138205,"name":"Переменка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В веселой и поучительной форме фильм рассказывает о том, как важно ребятам, поступающим в пионеры, быть собранными, дисциплинированными и хорошо знать пионерский устав.","imdbId":"tt6017490","duration":"0:08","slogan":null,"MPAA":null},{"id":12366,"rate":6.192,"rate_count":151,"kpOrder":138206,"name":"Импульс","secondName":"Impulse","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Лотти красива, молода и всегда находится в гуще криминальных событий, потому что работает «подсадной уткой» в полиции Лос-Анджелеса. Её задача выявлять и привлекать к себе наркоманов, маньяков и бандитов, чтобы в нужный момент дать знак ребятам из полиции, которые и завершат операцию. \r\n\r\nКаждый раз рискуя жизнью, Лотти с честью выходит из разных передряг. Но однажды она срывается. После одной из операций, когда она чуть не погибла, Лотти по пути домой оказывается в кафе (чтобы скоротать время, пока на её машине меняют скат). Один из посетителей оплачивает заказанную ею порцию текилы, а потом предлагает ей отправиться к нему домой, обещая исполнить любые мечты женщины. Неожиданно для себя Лотти соглашается...","imdbId":"tt0099832","duration":"1:49","slogan":"Shes an undercover cop.  Seduced by a fantasy.  Trapped in a mystery.  Led by a dangerous impulse.  Its easy to lose control.","MPAA":"R"},{"id":407866,"rate":6.192,"rate_count":158,"kpOrder":138207,"name":"Спунер","secondName":"Spooner","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Герман Спунер работает продавцом подержанных автомобилей и неудачлив во всем — он не может продать ни одной машины, а будучи 30-летним, до сих пор живет с родителями. Родители выставляют его из дома, босс грозит увольнением, а девушка мечты собирается улететь на Филиппины.","imdbId":"tt1200273","duration":"1:23","slogan":"Чудаки тоже находят друг друга","MPAA":"R"},{"id":41247,"rate":6.192,"rate_count":143,"kpOrder":138208,"name":"Княжна Тараканова","secondName":"","type":"FILM","year":1910,"yearEnd":0,"countries":["Российская империя"],"genres":["драма","история","короткометражка"],"age":0,"description":"История мнимой дочери тайного брака императрицы Елизаветы Петровны, якобы трагически погибшей во время наводнения в каземате Петропавловской крепости, куда она по воле Екатерины II была переведена после приговора к пожизненному заключению.","imdbId":"tt0291299","duration":"0:18","slogan":null,"MPAA":null},{"id":2474,"rate":6.192,"rate_count":133,"kpOrder":138209,"name":"Домашнее задание","secondName":"Treehouse Hostage","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","приключения"],"age":0,"description":"Бежав из  тюрьмы, знаменитый фальшивомонетчик Карл Бэнкс не мог и подумать, что  станет жертвой изобретательности 10-летнего Тимми, установившего на  заднем дворе своего дома множество хитроумных ловушек.\n\rУвидев, что  поймал опасного преступника, Тимми решил, что может представить Карла  в школе вместо домашнего задания на тему «Как я провел выходные», и ему  удастся увильнуть от занятий в летней школе для неуспевающих. Но если до  понедельника о Карле узнают родители, любопытные соседские девчонки,  полиция, мафия и тем более директор школы, Тимми ждет кое-что похуже  скучных уроков.","imdbId":"","duration":"1:31","slogan":"It takes an entire police force to look for an escaped convict...And a group of ten-year-olds to catch him.","MPAA":"PG"},{"id":157187,"rate":6.192,"rate_count":117,"kpOrder":138210,"name":"Цикл","secondName":"El ciclo","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Полностью обнажённый мужчина выбрасывает в подвал мешок с мёртвым телом. Затем он идёт в грязную и мрачную, залитую кровью комнату, берёт нож, садится в ванную, опускает в воду запястья. И в этот момент начинает происходить нечто странное и ужасное, и повторяется зловещий цикл...","imdbId":"tt0441148","duration":"0:09","slogan":null,"MPAA":null},{"id":49503,"rate":6.192,"rate_count":109,"kpOrder":138211,"name":"Дневник порнозвезды","secondName":"Poco più di un anno fa","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Юг Франции. Рики Кандински и его старший брат Федерико приезжают в свой фамильный замок на похороны отца. Они не виделись с незапамятных времен, и Федерико ничего не знает о своем младшем брате.\n\rОднако он видит, что Рики, работая не чаще одного-двух дней в неделю, живет в роскоши и не испытывает недостатка в средствах. Совершенно случайно в руки Федерико попадает порножурнал для геев с фотографиями, на которых изображен его брат.\n\rПо признанию Рики он имел связь более чем с шестью сотнями мужчин и лишь с четырьмя женщинами. Братьям, росшим порознь, предстоит вновь узнать друг друга.\n\rНо автомобильная катастрофа, в которой прямо на их глазах погибает женщина, круто меняет всю их жизнь…","imdbId":"tt0357031","duration":"1:41","slogan":"Tender. Sparkling. Spellbinding.","MPAA":null},{"id":582305,"rate":6.192,"rate_count":86,"kpOrder":138212,"name":"Мошенники","secondName":"Rascals","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":null,"description":"Двое опытных мошенника сорвав большой куш в Мумбае сбегают в Бангкок повеселиться. Но тут они тоже не теряют времени зря. Они конкурируют друг с другом в надежде заманить в свои сети богатенькую невесту, изощряясь в уловках и подвохах. Но является ли истиной то, что ты ею считаешь?","imdbId":"tt1830786","duration":"2:08","slogan":null,"MPAA":null},{"id":273094,"rate":6.192,"rate_count":65,"kpOrder":138213,"name":"Упрямая любовь","secondName":"Amour tenace","type":"FILM","year":1912,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"В этом фильме счастью влюбленного Макса препятствует суровый отец его избранницы. Но не родился еще тот папаша, который сможет устоять перед настойчивостью и хитроумием Макса.","imdbId":"tt0277571","duration":"0:10","slogan":null,"MPAA":null},{"id":231018,"rate":6.192,"rate_count":65,"kpOrder":138214,"name":"Убийство на базе Президио","secondName":"Murder at the Presidio","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["криминал"],"age":16,"description":"В истории военной базы США Президио, расположенной поблизости от Сан-Франциско, немало славных страниц, связанных с боевой доблестью ее солдат и офицеров. Но существует одна, которую армейские чины предпочли бы вырвать раз и навсегда. Однажды на территории базы было обнаружено тело мертвой женщины.\n\rСудя по уликам, несчастную убили в ходе ограбления. По крайней мере, именно эту версию с самого начала армейские пытались навязать прибывшему из военной прокуратуры инспектору Джеймсу Чендлеру. Да только чем активнее вояки понукают его принять их точку зрения, тем отчетливее тот понимает: от него пытаются скрыть истину.\n\rДабы преодолеть заговор молчания и раскрыть это дело, Чендлеру придется не только нарушить устав, но и подвергнуть свою жизнь реальной опасности... ","imdbId":"tt0426535","duration":"1:29","slogan":"You can't pull rank on murder","MPAA":"R"},{"id":654810,"rate":6.192,"rate_count":65,"kpOrder":138215,"name":"Дикая лошадь","secondName":"Crazy Horse","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный"],"age":null,"description":"Crazy Horse (фр. Le Crazy Horse de Paris — дикая, необъезженная лошадь) — знаменитое парижское кабаре, основанное в 1951 году.","imdbId":"tt2043814","duration":"2:14","slogan":null,"MPAA":null},{"id":94843,"rate":6.192,"rate_count":58,"kpOrder":138216,"name":"Тореро","secondName":"Torero","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Залитая солнцем арена. Жаждущие крови зрители. Налитые яростью глаза обреченного быка. Неуловимое движение тореро, наносящего последний удар. Это - коррида!\n\rНо если тореадора играет Рокко Сиффреди, не ждите, что он будет вести смертельный поединок со стадом быков. Его арена - постель! Его соперники - коварные, страстные, сногсшибательные женщины! Его бандерилья всегда готова погрузиться в жаждущую плоть.","imdbId":"tt0272325","duration":"1:51","slogan":null,"MPAA":null},{"id":13354,"rate":6.191,"rate_count":431,"kpOrder":138240,"name":"Сожженные приношения","secondName":"Burnt Offerings","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Бен и Мариан Рольф по чрезвычайно низкой цене арендуют огромный старый дом у странной четы. Но те ставят им условия: ничего трогать и ухаживать за их 85-летней матерью миссис Алладис. Вскоре к Рольфам присоединяются 12-летний сын Дэвид и тетя Бена. Постепенно обитатели обнаруживают, что дом населяют привидения, а миссис Алладис так никто и не видит.","imdbId":"tt0074258","duration":"1:56","slogan":"THE FATHER. He knew there was something sinister about the house but he didn't know what it was. THE MOTHER. She was living in the house but she didn't know the house was beginning to live in her. THE LANDLORD. He told them the house would take care of itself. But he didn't tell them it would take care of them too. THE AUNT. She wanted a nice, quiet vacation-but it may be the last one she ever takes. THE LANDLORD'S SISTER. She asked them to take care of her mother but she wouldn't tell them why","MPAA":"PG"},{"id":25380,"rate":6.191,"rate_count":383,"kpOrder":138241,"name":"Замкнутый круг","secondName":"Full Circle","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Находясь в глубокой депрессии после смерти 8-летней дочери, главная героиня фильма Джулия Лофтин уходит от мужа и поселяется в старинном доме, в котором, как оказалось, происходят необъяснимые вещи. Ей чудится, будто призрак дочери постоянно преследует её, словно предупреждая о грозящей опасности. Джулия не знает, что все окружающие её люди, умирают загадочной и мучительной смертью. Какую страшную тайну скрывает в своих недрах этот особняк? И кто же таинственный убийца?","imdbId":"","duration":"1:38","slogan":"She had no one to play with for thirty years...","MPAA":"R"},{"id":43232,"rate":6.191,"rate_count":289,"kpOrder":138242,"name":"Предварительное расследование","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":6,"description":"Дальневосточный милиционер Сережкин, герой фильмов «Хозяин тайги» и «Пропажа свидетеля», теперь уже капитан. На сей раз он расследует сложное дело о пропавших плотах с лесом, о драке лесорубов с бригадиром Чубатовым и о пожаре на лесоскладе. Все три дела оказываются в одной связке: злоумышленники пытаются все свалить на бригадира. Но Сережкин на то и опытный сыщик, чтобы во всем разобраться и спасти честного человека от тюрьмы.","imdbId":"tt0078108","duration":"1:34","slogan":null,"MPAA":null},{"id":14345,"rate":6.191,"rate_count":289,"kpOrder":138243,"name":"15 августа","secondName":"15 août","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"99% женщин «кидают» своих мужей во время отпуска! Когда Макс, Рауль и Венсан в дождливый летний день приезжают на курорт в Боль, они не находят там своих жен!\n\rЗлые и мокрые, друзья вваливаются в снятый на три семьи коттедж и обнаруживают, что жены сбежали, оставив кучу нестиранного белья и чумазых, голодных детей. Устав от домашних забот, они решили, что тоже достойны каникул. Инстинктивно мужчины понимают, что в эти выходные им отдохнуть не удастся...","imdbId":"tt0271935","duration":"1:30","slogan":null,"MPAA":null},{"id":635222,"rate":6.191,"rate_count":237,"kpOrder":138244,"name":"Любовь слепа","secondName":"Nae nune kongkkakji","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ван Со-джун - добрая девушка, всегда готовая помочь друзьям и повеселить знакомых. Она работает репортером в журнале о животных, обожает зверушек, ведь они куда добрее людей. Главная печаль в жизни Со-джун - её внешность, порой вызывающая насмешки у окружающих. Но богатый известный и красивый архитектор Кан Тхэ-пхун, встретив её, сходит с ума от любви. Девушка поначалу не верит своему счастью, но затем бросается с головой в омут любви. Вот только через несколько дней сказка заканчивается: оказалось, виною увлечения Тхэ-пхуна были последствия аварии, вызвавшие нарушение восприятия.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":162781,"rate":6.191,"rate_count":205,"kpOrder":138245,"name":"Гений","secondName":"Genius","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Мальчик Чарли - гений. У него невероятно высокий коэффициент IQ. И еще он очень любит играть в хоккей. Но ровесники не берут «ботаника» в игру и не хотят с ним дружить.\n\rСамые престижные университеты забрасывают Чарли по почте предложениями учиться у них бесплатно, но мальчик выбирает непопулярный университет в одном из северных штатов и поступает туда на пять лет раньше положенного срока. Он предпочел именно это учебное заведение, потому что в его стенах преподает известный физик, кумир Чарли...\r\n","imdbId":"tt0193187","duration":"1:22","slogan":null,"MPAA":null},{"id":425491,"rate":6.191,"rate_count":179,"kpOrder":138246,"name":"Запретная дверь","secondName":"Pintu Terlarang","type":"FILM","year":2009,"yearEnd":0,"countries":["Индонезия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Женившись на красавице Талайде, молодой успешный скульптор Гамбир чувствовал себя самым счастливым человеком на свете, пока не узнал о маленькой тайне, в которую его посвятила молодая жена. Все началось с простой двери в стене, за которой скрывалось нечто.","imdbId":"tt1288645","duration":"1:55","slogan":null,"MPAA":null},{"id":7761,"rate":6.191,"rate_count":171,"kpOrder":138247,"name":"Быстрей, быстрей","secondName":"Deprisa, deprisa","type":"FILM","year":1981,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","криминал"],"age":null,"description":"Ангела начинает тусоваться с Пабло и его бандой молодых грабителей.","imdbId":"tt0082259","duration":"1:39","slogan":null,"MPAA":null},{"id":16054,"rate":6.191,"rate_count":161,"kpOrder":138248,"name":"Девочки! Девочки! Девочки!","secondName":"Girls! Girls! Girls!","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":16,"description":"Музыкальная комедия, в которой Элвис Пресли пытается найти ту самую единственную среди целой армии девушек, преследующих его. Элвис играет Росса Карпентера, рыбака, который любит жизнь и море. Когда он узнает, что его босс уезжает в Аризону, Росс должен найти способ купить Westwind, лодку, которую он и его отец строили.","imdbId":"tt0056023","duration":"1:46","slogan":"A dreamboat of a drama.","MPAA":"PG"},{"id":565933,"rate":6.191,"rate_count":151,"kpOrder":138249,"name":"Ромео и Джульетта","secondName":"Shakespeare's Globe: Romeo and Juliet","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Два знатных веронских семейства – Монтекки и Капулетти – ведут давнюю вражду между собой. После очередной схватки Герцог Эскал объявляет, что следующий, кто вновь посмеет пролить чужую кровь, будет казнен. Ромео, сын синьора и синьоры Монтекки, не принимал участия в драке – его думы были заняты размышлениями о Розалине, в которую юноша безответно влюблен. Его кузен Бенволио и друг Меркуцио пытаются отвлечь Ромео от грустных мыслей, развлекая шутками и уговаривая тайно посетить бал, на котором будет присутствовать Розалина.\n\rВ доме Капулетти, тем временем, все готовятся большому торжеству. Джульетту кормилица приглашает к матери: и та ей говорит, что на балу девушка должна будет встретиться со своим будущим женихом – прекрасным графом Парисом, родственником Герцога.\n\rРомео появляется на празднике в маске и забывает о Розалине в тот момент, когда впервые видит ее подругу – юную Джульетту. Девушка также не может отвести от Ромео глаз, они целуют друг друга – и лишь после этого обнаруживают, что принадлежат к враждующим семействам…","imdbId":"tt1711498","duration":"2:51","slogan":null,"MPAA":null},{"id":49086,"rate":6.191,"rate_count":139,"kpOrder":138250,"name":"Отвага на каждый день","secondName":"Kazdy den odvahu","type":"FILM","year":1964,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"Глубокий психологический анализ одного из представителей поколения молодых энергичных функционеров начала 60-х гг. Рабочий Ярда чувствует себя обманутым: он недоволен тем, куда движется общество.","imdbId":"tt0058259","duration":"1:25","slogan":null,"MPAA":null},{"id":32749,"rate":6.191,"rate_count":107,"kpOrder":138251,"name":"Красный бродяга","secondName":"Red Rover","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":16,"description":"История о брате Уильяме и сестре Кайли Логан, которые после неожиданной смерти отца получают в наследство Викторианский особняк в рыбацкой деревне на берегу далекого острова. В пятилетнем возрасте Кайли стала свидетельницей смерти матери во время пожара и получила психическую травму. Ее брат Уильям становится психиатром, чтобы вылечить сестру и помочь ей смело смотреть в лицо своим страхам... \r\n\r\nКак только они приехали на остров, Кайли ощутила зловещее присутствие таинственной силы. Сеть загадок и непонятных легенд перерастает в трагические смерти, и семейное проклятие начинает свою охоту на них. В скором времени брат с сестрой понимают, что унаследовали что-то большее, чем особняк...","imdbId":"tt0345852","duration":"1:43","slogan":null,"MPAA":null},{"id":197386,"rate":6.191,"rate_count":99,"kpOrder":138252,"name":"Каменщик","secondName":"Murarz","type":"FILM","year":1973,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"Каменщик, участвующий в первомайской демонстрации, рассказывает, как в 50-е годы активно делал карьеру в партии, но в какой-то момент разочаровался и снова стал обычным рабочим.","imdbId":"tt0070420","duration":"0:18","slogan":null,"MPAA":null},{"id":454194,"rate":6.191,"rate_count":92,"kpOrder":138253,"name":"Peeping Tom","secondName":"","type":"FILM","year":1897,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0216970","duration":"","slogan":null,"MPAA":null},{"id":779538,"rate":6.19,"rate_count":474,"kpOrder":138265,"name":"Мама будет против","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Саша и Женя очень зависят от своих мам, оба не приспособлены к жизни, к примеру, Саша не умеет готовить, а Женя ничего не делает по дому. Но в то же время они разные. Если Женя неорганизованный, неловкий и с трудом принимает решения, то Саша старается все контролировать и добивается своих целей. Из-за этого в их любви не все гладко. Но конфликт разрешается тем, что их мамы так же находят свою любовь...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":425336,"rate":6.19,"rate_count":463,"kpOrder":138266,"name":"22 мая","secondName":"22 mei","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Главный герой картины, Сэм, просыпается одним утром и готовится к своим повседневным делам. Однако происходит неожиданное. В центре супермаркета, где он работает, взрывается бомба. Сэм мчится в супермаркет, чтобы спасти выживших. Он вытаскивает их одного за другим, пока не случается что-то ужасное.\n\rВ приступе паники он убегает и бежит, пока не падает от истощения. Внезапно женский голос заставляет его поднять голову. Это одна из спасенных выживших, и она хочет знать, почему самоубийца сделал это. С этого момента начинается сюрреалистическое ретроспективное путешествие Сэма к истокам ужасных событий.","imdbId":"","duration":"1:30","slogan":"How your life can change in the blink of an eye.","MPAA":null},{"id":601559,"rate":6.19,"rate_count":359,"kpOrder":138267,"name":"Море даёт, море забирает","secondName":"Fjällbackamorden: Havet ger, havet tar","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["криминал"],"age":null,"description":"Однажды писатель Эрика Фальк, живущая в шведском городке Фьелльбакке, обнаруживает труп пожилого фотографа Стигге Эрикссона. Он был другом Эрики, и она начинает поиски того, кто совершил жестокое преступление. Полиция, в которой работает ее муж Патрик, всегда на шаг позади собственного расследования Эрики.","imdbId":"tt1895318","duration":"1:29","slogan":null,"MPAA":null}]