[{"id":326541,"rate":5.983,"rate_count":72,"kpOrder":175230,"name":"Кошмар на 13-м этаже","secondName":"Nightmare on the 13th Floor","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Журналистка Элен заселяется в номер отеля, о котором собирается написать статью, и начинает замечать, что соседи ведут себя странно, а некоторые из постояльцев даже исчезают. Со временем выясняется, что отсутствующий по уверению администрации 13-ый этаж в здании существует, и проживает на нём маньяк-сатанист, которому члены местной секты приносят кровавые жертвы.","imdbId":"tt0100262","duration":"1:30","slogan":"A different kind of Horror Storey!","MPAA":"PG-13"},{"id":17670,"rate":5.982,"rate_count":351,"kpOrder":175232,"name":"Двойные неприятности","secondName":"Double Take","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Украсть паспорт у похожего парня, и выдать себя за него – эта идея показалась герою данной криминальной комедии очень удачной. Ведь он находился в бегах после ложного обвинения и нуждался хотя бы во временном прикрытии. \n\rНо вскоре незадачливый воришка понял, что попал из огня да в полымя. Обладатель паспорта оказался довольно опасным типом, которого разыскивают еще рьянее, чем его самого.\n\rВот теперь герой влип по-настоящему и должен срочно придумать, как выкрутиться из этой ситуации, пока ему не пришлось дорого заплатить… по чужим счетам!","imdbId":"tt0238948","duration":"1:28","slogan":"One big shot. One big mouth. The switch is on","MPAA":"PG-13"},{"id":914279,"rate":5.982,"rate_count":352,"kpOrder":175233,"name":"Мистер Шесть","secondName":"Lao pao er","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал"],"age":18,"description":"Лю Е – 50-летний вор в законе, который когда-то царствовал на улицах Пекина. В преступных кругах его называли Лао Пао Эр, что означает «старая пушка». Однажды его непослушный сын из-за девушки ввязывается в конфликт с бандой гонщиков, где все сплошь золотая молодежь. Лю Е вступается за сына, пытаясь усмирить тех своим авторитетом, но молодая поросль и слыхом не слыхивала о таком замшелом пне как Лю Е. Приходится собрать старую банду и указать соплякам их место.","imdbId":"tt4701702","duration":"2:14","slogan":null,"MPAA":"PG-13"},{"id":35477,"rate":5.982,"rate_count":317,"kpOrder":175234,"name":"Мушкетеры","secondName":"Young Blades","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","приключения"],"age":12,"description":"В 1615 году юный Д`Артаньян тайно покинул родной дом в поисках приключений. И они не заставили себя ждать. Он подвергся нападению грабителей и потерял коня и отцовскую шпагу. Он встретил необузданную и прекрасную разбойницу Радегонду и подружился с молодыми мушкетерами Атосом, Портосом и Арамисом.\n\rА затем Д`Артаньян стал случайным свидетелем коварных планов кардинала Ришелье, задумавшего похитить невесту короля Людовика, испанскую принцессу Анну.Не раздумывая ни секунды, Д`Артаньян вместе с тремя друзьями-мушкетерами и их учителем, воином-монахом Гранденом, бросается в бой за спасение будущей королевы Франции.","imdbId":"tt0256531","duration":"1:32","slogan":"Make Your Mark.","MPAA":null},{"id":220518,"rate":5.982,"rate_count":182,"kpOrder":175235,"name":"Покемон: Спасательная миссия Пикачу","secondName":"Poketto monsutâ: Pikachû tankentai","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Ребята решают остановиться и немножко отдохнуть, а мелкий наглый Тогепи опять угодил в неприятности. Теперь Пикачу и Ко нужно будет его в очередной раз выручать.","imdbId":"tt0210235","duration":"0:20","slogan":null,"MPAA":null},{"id":42008,"rate":5.982,"rate_count":130,"kpOrder":175237,"name":"Эсперанса","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["Мексика","СССР"],"genres":["драма","история"],"age":6,"description":"1917 год. Гражданская война вносит разлад в семью дворян Ольховских. Глава семьи сочувствует большевикам, его дочь - комиссар красной Армии, брат - эсер, младший сын с первой волной эмиграции покидает Россию и волею судеб остается навсегда в Мексике.","imdbId":"tt0095114","duration":"2:15","slogan":null,"MPAA":null},{"id":224307,"rate":5.982,"rate_count":76,"kpOrder":175238,"name":"Spark Plug Pink","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера хочет покосить газон газонокосилкой. Когда Пантера роняет свечу зажигания, сторожевая собака путает свечу с костью.","imdbId":"tt0170611","duration":"0:07","slogan":null,"MPAA":null},{"id":17608,"rate":5.982,"rate_count":76,"kpOrder":175240,"name":"Измененная участь","secondName":"Convergence","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер"],"age":16,"description":"Журналистка Али Кайн работает в популярной бульварной газете. В сотрудничестве с циничным ветераном репортерского дела Морли Алленом она выискивает необъяснимые явления и сенсации. Но внезапно те странности, о которых пишет Али, начинают происходить с нею самой.\n\rАли и ее новый любовник Брэди оказываются во власти чего-то сверхъестественного. Морли приходит к выводу, что все эти таинственные события не являются простым совпадением. Они связаны с прошлым Али. Когда ей было 14 лет, она оказалась единственной, выжившей в страшной авиакатастрофе. Али обманула судьбу и нарушила естественный ход вещей. Теперь ее преследуют какие-то неведомые потусторонние силы. Но самое страшное еще впереди...","imdbId":"","duration":"1:34","slogan":"A matter of time and death","MPAA":"R"},{"id":98109,"rate":5.982,"rate_count":74,"kpOrder":175241,"name":"Всем полицейским экипажам","secondName":"...a tutte le auto della polizia...","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Похищена дочь известного в городе врача Андреа Икарди. Она сказала родителям, что идет к подруге, а на самом деле отправилась развлекаться с парнем и не вернулась. В эту же ночь была поднята вся полиция города, но это не дало результата и тогда начинается более тщательное расследование под руководством инспектора Фернандо Солми. Через некоторое время труп девочки с пулей в затылке находят в реке в совсем другой части города. Расследование заходит в тупик, местные жители ничего внятного сказать не могут. \n\rА тем временем коллега Сольми инспектор Джованна Нунцианте проследила за подругой погибшей и вышла на публичный дом в окрестностях той деревни, где была убита девушка. Но это не просто публичный дом, а элитный бордель для высокопоставленных политиков и бизнесменов, где услуги оказывают, как правило, несовершеннолетние девушки. Дело постепенно раскручивается и близко к завершению, но тут как из ниоткуда появляется убийца в чёрном, который беспощадно уничтожает всех, кто знает что-либо о его личности. Смогут ли Солми и Нунцианте распутать это дело и остановить убийцу, на счету которого уже не одна загубленная жизнь?","imdbId":"tt0072590","duration":"1:35","slogan":null,"MPAA":null},{"id":35047,"rate":5.982,"rate_count":68,"kpOrder":175242,"name":"Ничего кроме человека","secondName":"Nothing But a Man","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Гордый чернокожий мужчина и его жена, работающая в школе учителем, сталкиваются с расовой дискриминацией в Америке 1960-х годов.","imdbId":"tt0058414","duration":"1:35","slogan":"Nothing But a Man has the violence, passion, tenderness of a Negro man and a girl in a smoldering southern town!","MPAA":null},{"id":567062,"rate":5.982,"rate_count":71,"kpOrder":175243,"name":"Кадо","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":null,"description":"Одинокий, неприкаянный клерк каждое утро просыпается в декорациях тошнотворной повседневности: кровать в обшарпанной комнате, дежурная яичница на завтрак, кипы бумаг на службе в абсурдной конторе. Но однажды эта привычная жизнь идет наперекосяк.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":94458,"rate":5.981,"rate_count":425,"kpOrder":175244,"name":"Смерть в горах","secondName":"Into Thin Air: Death on Everest","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Чехия"],"genres":["биография","драма","приключения"],"age":16,"description":"Подлинная история одного из самых драматических восхождений на Эверест в мае 1996 года, когда на высочайшую вершину мира пытались подняться сразу две группы альпинистов, возглавляемые Скоттом Фишером и Робом Холлом.\n\rСкотт и Роб вели богатых клиентов, заплативших немыслимые деньги за то, чтобы почувствовать себя настоящими альпинистами, хотя никто из них не имел ни малейшего представления, что такое горы. Проводники были вынуждены выполнять все прихоти и капризы своих подопечных, и это привело к тому, что, несмотря на весь свой опыт, Скотт и Роб начинают совершать одну ошибку за другой.\n\rВ результате амбиции, бессердечие, невезение и плохая погода загнали обе группы в смертельную ловушку...","imdbId":"tt0118949","duration":"1:30","slogan":"Extreme Adventure. Extreme Danger.","MPAA":null},{"id":246551,"rate":5.981,"rate_count":357,"kpOrder":175245,"name":"Секс-коктейль 2","secondName":"Sex Up - ich könnt' schon wieder","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Зиги, Хаш и Макс закончили школу и переехали в Берлин. У них нет денег, влиятельных родственников в столице, или хотя бы намека на хорошую работу. Но самое главное друзья с собой захватили: это росток секс-цветка, сок которого способен вызывать любовное влечение. Друзья наладили производство пилюль-афродизиаков. Все шло лучше некуда - пока на предприимчивых парней не наехала налоговая полиция. Их начальница требует доли в бизнесе, а также любви Макса...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":469715,"rate":5.981,"rate_count":271,"kpOrder":175247,"name":"Саша-Сашенька","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Саша Крылова работает маляром и мечтает стать актрисой. Полюбив рабочего Костю, увлекающегося парашютным спортом, милая выдумщица и фантазерка, Саша начинает находить много интересного и в своей профессии.","imdbId":"tt5052948","duration":"1:12","slogan":null,"MPAA":null},{"id":756225,"rate":5.981,"rate_count":217,"kpOrder":175248,"name":"Сет Роген – худший человек на свете","secondName":"Seth Rogen = Worst Person in the World","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":5424,"rate":5.981,"rate_count":204,"kpOrder":175249,"name":"Баланс сил","secondName":"Balance of Power","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик"],"age":null,"description":"Мистер Охи контролирует уличный бизнес в Азиатских районах Лос-Анджелеса. Среди прочего он организует кровавые турниры - смертельные поединки гладиаторов, владеющих восточными единоборства! Почти каждый поединок заканчивается смертью проигравшего, и вскоре чемпиону Матсумото  не находится достойного конкурента.\n\rНачав нести убытки, мистер Охи вспоминает о старом мастере каратэ Такамуре, и под угрозой расправы над его внучкой, заставляет старого мастера готовить для его беспощадного бизнеса новых гладиаторов.","imdbId":"tt0115618","duration":"1:32","slogan":null,"MPAA":"R"},{"id":13583,"rate":5.981,"rate_count":190,"kpOrder":175250,"name":"Телефон","secondName":"Telefon","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Агент КГБ вместе с длинноногой коллегой из ЦРУ должны предотвратить серию ужасных взрывов по всей Америке. Террористы - загипнотизированные шпионы - действуют по сигналу, который посылает неизвестный, нажимая на кнопки телефона.","imdbId":"tt0076804","duration":"1:42","slogan":"They'll do anything to stop Telefon. The operation that can trigger 51 human time bombs.","MPAA":"PG"},{"id":248358,"rate":5.981,"rate_count":177,"kpOrder":175251,"name":"Чудеса ещё случаются","secondName":"I miracoli accadono ancora","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","приключения"],"age":null,"description":"Основанная на реальных событиях история 17-летней немки Джулианы Кепке, которая после крушения самолёта над перуанскими джунглями оказалась один на один с дикой природой.","imdbId":"","duration":"1:36","slogan":"Incredible true-life drama of Juliane Koepcke... the story of a 17-year-old schoolgirl who survived a 10,000 foot plunge from an exploding jetplane and an 11 day terrifying ordeal in the Peruvian jungle!","MPAA":null},{"id":16854,"rate":5.981,"rate_count":175,"kpOrder":175252,"name":"Дамский угодник","secondName":"Lil' Pimp","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"Пока хорошие мальчики и девочки мечтают стать астронавтами и адвокатами, малыш Лил'Пимп грезит о профессии... сутенера! Неслабо для 9-летнего пацана? Но с природой не поспоришь: командовать взводом роскошных дам, приятных во всех отношениях - явно его призвание.\n\rИ знакомство с королем всех сутенеров из бара «Плэйграунд» Фрутом Джусом только укрепляет Лил» Пимпа в стремлении стать крутым бордельеро. Увы, скоро только сказка сказывается. На пути сорванца к сияющим вершинам мира девушек по вызову возникает серьезное препятствие в виде зловещего мэра Тони Голда, который намерен порушить его мечты, погубив веселый «Плэйграунд».","imdbId":"tt0291311","duration":"1:20","slogan":"Девушки, секс и хип-хоп","MPAA":"R"},{"id":55049,"rate":5.981,"rate_count":157,"kpOrder":175253,"name":"Все об этом","secondName":"Tout ça... pour ça!","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Франсис, судья из Лиона, и обворожительная адвокатесса Мари любят друг друга и мечтают жить вместе. Однако на пути их сильного чувства возникает одно небольшое препятствие: Мари замужем, а Франсис давно женат.\n\rУ возлюбленных есть лишь один выход: сделать всё возможное для того, чтобы их нынешние супруги понравились друг другу и тем самым решили все их проблемы. Для этого две супружеские пары отправляются в потрясающее путешествие на гору Монблан.","imdbId":"tt0108370","duration":"2:00","slogan":null,"MPAA":null},{"id":268440,"rate":5.981,"rate_count":153,"kpOrder":175254,"name":"Зеленый Шершень","secondName":"The Green Hornet","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt0831855","duration":"","slogan":null,"MPAA":null},{"id":255505,"rate":5.981,"rate_count":133,"kpOrder":175255,"name":"Город дождя","secondName":"Ame no machi","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Тридцать пять лет назад группа японских школьников безследно исчезла в лесу. В наши дни ниже по течению реки было найдено тело одного из них, и редактор Токийской газеты поручает ленивому молодому журналисту Сота написать об этом статью. Приехав в деревню он знакомится с местной журналисткой Фумийо. Та сводит его с одной из семей в которой тридцать пять лет назад пропал один из школьников. Они рассказывают Сота, что иногда дети возвращаются, но странность в том, что они совсем не изменились за прошедшие годы. Сота и Фумийо начинают расследование, и вскоре выясняют, что те, кто возвращаются на самом деле совсем не дети...","imdbId":"tt0496223","duration":"1:35","slogan":null,"MPAA":null},{"id":308849,"rate":5.981,"rate_count":131,"kpOrder":175256,"name":"«Густлофф»","secondName":"Die Gustloff","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","история"],"age":null,"description":"Январским вечером 1945 года три торпеды, выпущенные советской подлодкой, настигли немецкий пассажирский лайнер «Вильгельм Густлофф». На борту судна находилось более 10000 человек, в большинстве беженцы, которые эвакуировались из Готенхафена, куда вскоре должна была войти Красная армия. Капитан лайнера попадает в тяжёлую ситуацию...","imdbId":"","duration":"3:05","slogan":null,"MPAA":null},{"id":231990,"rate":5.981,"rate_count":122,"kpOrder":175257,"name":"След","secondName":"Footsteps","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Дэйзи Лоуэндол, известная писательница, автор криминальных романов, недавно перенесшая нервный срыв, отправляется в свой загородный дом, расположенный на морском побережье вдали от людей, чтобы провести там ночь в полном одиночестве. Однако добравшись до места, она обнаруживает в своих владениях незнакомого парня, который утверждает, что является ее поклонником и, знает о ее жизни практически все. \r\n\r\nСледующим визитером становится полицейский, приехавший убедиться, что все в порядке. Он не внушает никаких подозрений. Но чутье писательницы, привыкшей распутывать сложные детективные истории, подсказывает Дэйзи, что здесь не все чисто...","imdbId":"tt0365229","duration":"1:35","slogan":"The perfect setting for a...perfect murder.","MPAA":null},{"id":746914,"rate":5.981,"rate_count":112,"kpOrder":175258,"name":"Я твоя","secondName":"Jeg er din","type":"FILM","year":2013,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Мина — молодая мать-одиночка, живущая в Осло со своим шестилетним сыном Феликсом. Она из пакистанской семьи, с которой у нее очень напряженные отношения. Мина ищет любви и однажды знакомится с молодым шведским режиссером Йеспером, в которого влюбляется без памяти...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":43574,"rate":5.981,"rate_count":93,"kpOrder":175259,"name":"С весельем и отвагой","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"После службы в армии Николай Семенов, прозванный односельчанами Кураем-Перекатиполе, возвращается в рыболовецкий колхоз и поступает работать механиком на сейнер.\n\rПравдолюбец и трудяга сначала восстанавливает против себя коллектив, но очень скоро завоевывает авторитет и становится лидером бригады.","imdbId":"tt0070621","duration":"1:34","slogan":null,"MPAA":null},{"id":493044,"rate":5.981,"rate_count":95,"kpOrder":175260,"name":"Барон","secondName":"O Barão","type":"FILM","year":2011,"yearEnd":0,"countries":["Португалия"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Инспектор начальных школ приезжает в деревушку в горах Баррозу для проверки, но даже не успевает толком приступить к работе - правитель этих земель, зловещего вида Барон приглашает его в свой замок в горах, события в котором изменят жизнь инспектора навсегда...","imdbId":"tt1556193","duration":"1:45","slogan":null,"MPAA":null},{"id":591783,"rate":5.981,"rate_count":96,"kpOrder":175261,"name":"Субботним вечером в прямом эфире: За кулисами","secondName":"Saturday Night Live Backstage","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия","музыка"],"age":null,"description":"","imdbId":"tt1899280","duration":"","slogan":null,"MPAA":null},{"id":436334,"rate":5.981,"rate_count":86,"kpOrder":175262,"name":"Магия Дэвида Копперфилда: Огненный смерч","secondName":"Copperfield: Tornado of Fire","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":"no camera tricks","MPAA":null},{"id":46182,"rate":5.981,"rate_count":77,"kpOrder":175263,"name":"Большой концерт","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["музыка"],"age":null,"description":"В Москву на спектакль Большого театра приезжают колхозники. После спектакля благодарные зрители приглашают артистов театра на празднование двадцатилетнего юбилея колхоза «Победа». На празднике почетных гостей восхищает пение молодых колхозников Званцевой и Уфимцева. Осенью они поступают в Московскую консерваторию...","imdbId":"tt0043351","duration":"1:48","slogan":null,"MPAA":null},{"id":4423,"rate":5.981,"rate_count":64,"kpOrder":175264,"name":"Циско Пайк","secondName":"Cisco Pike","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Несостоявшийся музыкант Циско Пайк - мелкий торговец наркотиками, несколько раз пойманный сержантом полиции Лео Голландом. Наступает день, когда сержант предлагает Циско перевести огромную партию марихуаны, угрожая ему тюрьмой.","imdbId":"","duration":"1:35","slogan":"Gene Hackman and Kris Kristofferson and Karen Black and Viva and a footrace...a crooked cop...a lot of money and so little time.","MPAA":"R"},{"id":9312,"rate":5.981,"rate_count":67,"kpOrder":175265,"name":"На грани","secondName":"Somebody Is Waiting","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Трудно быть пай-мальчиком, когда в жилах течет дурная кровь. Трудно смириться со смертью матери, если ее убили на твоих глазах. Трудно доказать свою невиновность, когда полиция застала тебя возле свежевырытой могилы, в которую ты собирался сбросить еще не остывший труп отца.\n\rНевыносимо трудно остаться одному в восемнадцать лет и удержаться от падения, балансируя на грани жизни и смерти... ","imdbId":"tt0117691","duration":"1:30","slogan":null,"MPAA":"R"},{"id":212017,"rate":5.981,"rate_count":67,"kpOrder":175266,"name":"Потерянные души","secondName":"Da se","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","триллер"],"age":null,"description":"В октябре 1980 года правительство Гонконга ужесточила законы о въезде иностранцев, но не смотря на это, поток желающих не уменьшился. Но даже если им удавалось скрыться от пограничников, они часто попадали в лапы торговцев людьми, отличающихся особой жестокостью. Группа незаконных иммигрантов из Китая попадает в рабство к гонконгским бандитам, которые их пытают, насилуют и убивают самыми изощрёнными способами.","imdbId":"tt0284964","duration":"1:30","slogan":null,"MPAA":null},{"id":298604,"rate":5.981,"rate_count":69,"kpOrder":175267,"name":"Украденное Рождество","secondName":"Stealing Christmas","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Скрываясь от полиции, вор бежит в маленький город и становится торговцем новогодними елками. Смогут ли местные жители наставить его на путь истинный?","imdbId":"tt0380728","duration":"1:29","slogan":null,"MPAA":null},{"id":22304,"rate":5.981,"rate_count":69,"kpOrder":175268,"name":"Воскресенье","secondName":"Sunday","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм рассказывает о двух загадочных личностях, которые встретились в воскресенье в Куинсе. Маделин, самое суетное создание с таким именем со времен «Вертиго», зрелая, средне успешная актриса. Оливьер/Мэтью представляет собой либо бездомного парня, либо известного режиссера, либо и того и другого одновременно.","imdbId":"tt0120244","duration":"1:31","slogan":null,"MPAA":null},{"id":247528,"rate":5.981,"rate_count":66,"kpOrder":175270,"name":"Телефон доверия","secondName":"8cht","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка"],"age":null,"description":"Телефон доверия необходим тем людям, кто по каким-либо житейским причинам отчаялся и остро нуждается в помощи. Но позвонивший по телефону доверия Винсент не представлял, чем окончится для него этот звонок.","imdbId":"tt0205717","duration":"0:07","slogan":null,"MPAA":null},{"id":229970,"rate":5.98,"rate_count":348,"kpOrder":175271,"name":"Амон: Апокалипсис Человека-дьявола","secondName":"Amon debiruman mokushiroku","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Давным-давно землей правили демоны. Но время шло, появилось множество различных микроорганизмов. В конце концов земля стала принадлежать человеческим существам. Демоны, влачившие жалкое существование более десяти тысяч лет начали вероломно нападать на людей с целью вернуть себе планету. Но люди продолжали жить, день за днем сходя с ума со страха...","imdbId":"tt0407521","duration":"0:46","slogan":null,"MPAA":null},{"id":869626,"rate":5.98,"rate_count":267,"kpOrder":175272,"name":"Зона Зеро","secondName":"State Zero","type":"FILM","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"В ближайшем будущем столица Швеции превратилась в постапокалиптическую пустошь. История рассказывает о четырёх солдатах, выполняющих миссию в Зоне-3 по обследованию старого наблюдательного пункта, с которым была потеряна связь.","imdbId":"tt3948174","duration":"0:17","slogan":null,"MPAA":null},{"id":86882,"rate":5.98,"rate_count":253,"kpOrder":175273,"name":"Незваный гость","secondName":"L'intrus","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Луи Требор - уже пожилой человек, имеющий довольно тёмное прошлое. Живёт один в лесу с собаками, недалеко от французско-швейцарской границы. Имея проблемы с сердцем, он оказывается втянутым в чрезвычайно запутанную историю. Обстоятельства вынуждают его переехать из Франции в Швейцарию, затем в Корею и далее.","imdbId":"tt0422491","duration":"2:10","slogan":null,"MPAA":null},{"id":5187,"rate":5.98,"rate_count":221,"kpOrder":175274,"name":"Временная секретарша","secondName":"The Temp","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Заместитель управляющего кондитерской фирмы Питер Дернс наконец - то завершает длительный курс лечения у психиатра. Между тем, у него появляется новая секретарша Крис.\n\rПитер поначалу не нарадуется на новую сотрудницу - толковую, исполнительную, симпатичную. Но затем начинают происходить трагические события, которые прямо или косвенно связаны с Крис.\n\rПроисходящее принимает угрожающий оборот, и вскоре становится ясно,что Крис ни перед чем не остановится, даже если при этом кто - нибудь будет покалечен или убит.","imdbId":"","duration":"1:39","slogan":"Don't get mad.  Get promoted.","MPAA":"R"},{"id":452487,"rate":5.98,"rate_count":181,"kpOrder":175275,"name":"Психопатка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["детектив","криминал","мелодрама"],"age":16,"description":"Анна - обыкновенная женщина 35 лет. Работает юрисконсультом в небольшой конторе, разведена, одна воспитывает сына. Неоднократные попытки устроить личную жизнь и найти хорошего отца для мальчика ни к чему не приводят.  Однажды, возвращаясь домой, главная героиня случайно становится свидетельницей заказного убийства депутата. К своему удивлению, женщина узнает в киллере по кличке Чех друга юности и своего несостоявшегося жениха Костю Чешкова, отца ее ребенка. \n\rНачинается следствие. Поскольку в момент совершения преступления Анна находилась совсем близко, ее запечатлела камера наружного наблюдения. Именно по этой причине она становится подозреваемой. Это только полбеды. В криминальном мире принято устранять ненужных свидетелей, и киллер Костя начинает охоту на Анну...","imdbId":"tt3639080","duration":"1:50","slogan":null,"MPAA":null},{"id":324307,"rate":5.98,"rate_count":156,"kpOrder":175276,"name":"Это особенное лето","secondName":"Kid Svensk","type":"FILM","year":2007,"yearEnd":0,"countries":["Финляндия","Швеция"],"genres":["драма"],"age":null,"description":"Двенадцатилетняя Кид и ее мать, финская эмигрантка, Эстер живут в Гетеборге. После того, как Эстер увольняют с работы, семья решает провести лето в Финляндии с подругой Эстер, Сирккой, и ее тринадцатилетним сыном Джамппе. Все вместе они решают открыть пиццерию.","imdbId":"tt0847183","duration":"1:30","slogan":null,"MPAA":null},{"id":991805,"rate":5.98,"rate_count":133,"kpOrder":175277,"name":"Идеальное Рождество","secondName":"A Perfect Christmas","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":null,"description":"Молодая семья Фэбер планирует свое первое семейное Рождество. К торжеству они ждут всех родных. И даже когда всё начинает идти не по плану, Фэберы понимают, что их сила - в любви друг к другу, поддержке и чуть-чуть в настоящем рождественском чуде.","imdbId":"tt5863634","duration":"1:24","slogan":null,"MPAA":null},{"id":4395,"rate":5.98,"rate_count":121,"kpOrder":175278,"name":"Задумай маленькую мечту","secondName":"Dream a Little Dream","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Юноша меняется телом с взрослым мужчиной, оперным певцом на пенсии, после обычной аварии...","imdbId":"tt0097236","duration":"1:54","slogan":"With dreams like these who needs reality?","MPAA":"PG-13"},{"id":16565,"rate":5.98,"rate_count":119,"kpOrder":175279,"name":"Он бежал всю дорогу","secondName":"He Ran All the Way","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Безработный и недалёкий воришка по имени Ник Робби вместе со своим сообщником и единственным другом Элом Молином грабят кассира на 10 000 долларов, однако ситуация выходит из-под контроля.","imdbId":"tt0043625","duration":"1:17","slogan":"A lonely girl -- a man on the run and 72 hours that shock you with the impact of unleashed emotions!","MPAA":null},{"id":15079,"rate":5.98,"rate_count":97,"kpOrder":175280,"name":"Пасифик Пэлисейдс","secondName":"Pacific Palisades","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия"],"age":12,"description":"Француженка отправляется в Лос-Анджелес, чтобы работать официанткой, но, как выясняется, ее никто не ждал. На чужбине она влюбляется в приятеля своей новой подруги…","imdbId":"tt0100319","duration":"1:32","slogan":null,"MPAA":null},{"id":327999,"rate":5.98,"rate_count":70,"kpOrder":175281,"name":"О дивный новый мир","secondName":"Brave New World","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"","imdbId":"tt0080468","duration":"3:00","slogan":null,"MPAA":null},{"id":568587,"rate":5.98,"rate_count":84,"kpOrder":175282,"name":"Внизу лестницы","secondName":"Au bas de l'échelle","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Тибо унаследует от отца завод, которым тот владеет, при одном условии - если сможет полгода проработать там как рядовой работник...","imdbId":"tt1732557","duration":"1:30","slogan":null,"MPAA":null},{"id":42084,"rate":5.98,"rate_count":78,"kpOrder":175283,"name":"Репортаж с линии огня","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Выпускник ВГИКа, оператор кинохроники Владимир Руднев и его помощница Сашенька, ассистентка режиссера Московской студии кинохроники, ведут съемки боевых действий Красной Армии в годы Великой Отечественной войны. Не все получается сразу - у них еще нет опыта. Из огромного потока хроники, снятой на линии огня, они терпеливо и мужественно создают портрет своего современника.","imdbId":"tt0263932","duration":"1:15","slogan":null,"MPAA":null},{"id":79295,"rate":5.98,"rate_count":81,"kpOrder":175284,"name":"Паломничество","secondName":"Pilgrimage","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0280035","duration":"0:18","slogan":null,"MPAA":null},{"id":3766,"rate":5.98,"rate_count":79,"kpOrder":175285,"name":"Слэдж: Нерассказанная история","secondName":"Sledge: The Untold Story","type":"FILM","year":2005,"yearEnd":0,"countries":["Австрия","США"],"genres":["боевик","комедия","мюзикл"],"age":null,"description":"","imdbId":"tt0337887","duration":"1:23","slogan":"Fortune. Fame. Frank","MPAA":null},{"id":654914,"rate":5.98,"rate_count":74,"kpOrder":175286,"name":"Белый слон","secondName":"Elefante blanco","type":"FILM","year":2012,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["драма"],"age":16,"description":"Действие фильма разворачивается в трущобах Буэнос-Айреса. Два католических священника Хулиан и Николас помогают местным жителям. Хулиан использует свои связи в мире политики, чтобы добиться строительства больницы. К нему присоединяется Николас, ставший свидетелем бойни, учиненной военизированными формированиями в джунглях. Тем временем в трущобах разгорается война между конкурирующими наркокартелями. И когда власти замораживают строительство больницы, это становится последней каплей.","imdbId":"","duration":"2:00","slogan":"When faith is not enough, we must act.","MPAA":null},{"id":57169,"rate":5.98,"rate_count":67,"kpOrder":175287,"name":"Чёрный киллер","secondName":"Black Killer","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":null,"description":"В городок на Диком Западе приезжает с виду интеллигентный незнакомец который быстро входит в курс всех темных и грязных делишек проворачиваемых как местными бандитами так и горожанами всех мастей и сословий, не говоря уже о чиновниках. До последнего момента так и не ясно цели незнакомца и невозможно точно определить его намерений","imdbId":"tt0066835","duration":"1:33","slogan":null,"MPAA":null},{"id":81711,"rate":5.98,"rate_count":71,"kpOrder":175288,"name":"Сестры","secondName":"The Sisters","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Фильм рассказывает о жизни сестер в студенческом городке, которые переживают потерю отца и в то же время пытаются уладить отношения в их собственных жизнях.","imdbId":"tt0407205","duration":"1:53","slogan":"Every family has its secrets","MPAA":"R"},{"id":99746,"rate":5.98,"rate_count":67,"kpOrder":175289,"name":"Семейная игра","secondName":"Kazoku gêmu","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"В центре сюжета - японская семья среднего класса Нумата: отец, мать и двое детей. Младшему предстоит вступительный экзамен, и отец нанимает репетитора, который через некоторое время становится очень дружен с молодым человеком...","imdbId":"tt0087545","duration":"1:47","slogan":null,"MPAA":null},{"id":480623,"rate":5.98,"rate_count":69,"kpOrder":175290,"name":"Путешествие","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Странная история о путешествии двух ребят, которые в пути встретили самого высокого и маленького человека. Все вместе они отправились дальше, но их путешествие проходит по замкнутому кругу.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":308826,"rate":5.98,"rate_count":68,"kpOrder":175292,"name":"Кондор","secondName":"The Condor","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фэнтези"],"age":16,"description":"Родители Тони Вальдеса талантливые ученые, работают над секретным прибором, увеличивающим силу и скорость человека в несколько раз, но они не знают, что их партнеры хотят использовать их изобретения в преступных целях. \n\rПосле того как родителей Тони убили, а его самого искалечили, он использует нано- технологии, чтобы вылечиться и стать супергероем. Теперь его единственная цель остановить преступников и отомстить за смерть своих родителей.","imdbId":"tt0993750","duration":"1:14","slogan":null,"MPAA":null},{"id":69737,"rate":5.98,"rate_count":60,"kpOrder":175294,"name":"Сладкая банда","secondName":"Glykia symmoria","type":"FILM","year":1983,"yearEnd":0,"countries":["Греция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Дневник последних дней жизни четвёрки молодых людей, маргиналов, ведущих «аморальный образ жизни», предпочёвших эффектную смерть блёклому существованию. Как и «Сингапурский Слинг» Николаидиса, этот фильм отличают изысканные декорации, запоминающийся музыкальный ряд и виртуозная операторская работа, и хотя здесь вы не обнаружите столь же будоражащих взор и желудок эпизодов, но безусловно узнаете и оцените характерную для режиссёра манеру воспевания криминального шарма, провокативную поэзию китча и сладость музыки смерти.","imdbId":"tt0085599","duration":"2:34","slogan":null,"MPAA":null},{"id":50222,"rate":5.98,"rate_count":57,"kpOrder":175295,"name":"Паутина","secondName":"Gong yuan 2000 AD","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг","Сингапур"],"genres":["боевик","триллер"],"age":16,"description":"Неизвестный вирус, проникший в компьютерные сети, приводит к трагедии: военной ракетой сбит пассажирский авиалайнер. Питер Тонг, хакер и фанат компьютерных игр, решивший провести собственное расследование оказывается втянутым в смертельную игру. Он должен раскрыть международный заговор террористов и спасти жизни тысяч невинных людей. ","imdbId":"tt0214728","duration":"1:49","slogan":"Жизнь - не компьютерная игра","MPAA":null},{"id":485387,"rate":5.98,"rate_count":59,"kpOrder":175296,"name":"Трудолюбивая старушка","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Веселая история о неунывающей старушке, которой надоели ее домочадцы: неумытый, вечно сонный мальчишка, ленивая кошка, ленивая мышка и очень ленивая и сонная мушка, старушка вспорхнула и улетела к своим замечательным и веселым подружкам. Пристыженные домочадцы стали прилежными и сумели вернуть хозяйку домой.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":469762,"rate":5.979,"rate_count":238,"kpOrder":175298,"name":"Осенние заботы","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"В санатории, на отдыхе случайно встречаются бывшие муж и жена: когда-то известный футболист (ныне тренер) и популярная эстрадная певица. Всю жизнь главным стремлением каждого была собственная карьера. Гордость и тщеславие, честолюбие и жажда успеха когда-то уже заставили их расстаться. Прожитая жизнь лишь подтвердила невозможность их союза.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":819400,"rate":5.979,"rate_count":216,"kpOrder":175299,"name":"Игра Джокера","secondName":"Joker Game","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер"],"age":null,"description":"В эпоху войн всегда были люди, само существование которых было стёрто из истории. Именно благодаря им войны разгорались сильнее или же, наоборот, останавливались. Эти люди - шпионы. Избавиться от собственных эмоций и заглушить чувства. Имея множество лиц, проникнуть в любую точку мира. Обмануть всех и достать то, что стремятся получить враги. Превратив войну в безжалостную игру, стать в ней единственным Джокером.","imdbId":"tt3446906","duration":"1:46","slogan":null,"MPAA":null},{"id":4476,"rate":5.979,"rate_count":173,"kpOrder":175300,"name":"Не оглядываясь назад","secondName":"No Looking Back","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Холодная серая зима в небольшом рабочем городке на берегу океана. Ничто не меняется здесь, и каждый день похож на предыдущий. Клодия (Лорен Холли) работает в местном ресторанчике. Она живет с Майком (Джон Бон Джови), человеком, которого она знает всю жизнь и им хорошо вместе. После работы они ходят в бар, встречаются с друзьями. Верные друзья, неплохая работа, привычная жизнь, стабильность во всем. \n\r Но все меняется с появлением Чарли – единственного мечтателя и романтика в этом городе. Много лет назад он сумел завоевать ее любовь, а потом исчез, не сказав ни слова. И вот, уже казалось забытое чувство, вспыхивает вновь, и Клодия должна сделать выбор между мнимой стабильностью и призрачной мечтой.","imdbId":"tt0119560","duration":"1:36","slogan":"How can you not fit in... in your own hometown?","MPAA":"R"},{"id":5108,"rate":5.979,"rate_count":134,"kpOrder":175302,"name":"Горячие парни","secondName":"Hot Boyz","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Здесь процветают наркобизнес и торговля оружием. Здесь полиция погрязла в коррупции. Здесь нет условий для сладких грез и честной игры, потому что «черные кварталы» больших городов - место для сильных и безжалостных.\n\rЖивущий здесь парень Кул просто пытается стать рэп-звездой. Шаг за шагом он продвигается к намеченной цели. Но его последние иллюзии рушатся, когда его возлюбленную несправедливо обвиняют в убийстве.\n\rС одной стороны беспощадные гангстеры, а с другой - свирепые полицейские предлагают Кулу работать на них. Он выбирает работу для себя - становится жестоким бандитом, чтобы оружием и кровью завоевать свое место в жизни...","imdbId":"tt0191191","duration":"1:38","slogan":"They're calling the shots.","MPAA":"R"},{"id":427212,"rate":5.979,"rate_count":125,"kpOrder":175303,"name":"Маленький дух: Рождество в Нью-Йорке","secondName":"Little Spirit: Christmas in New York","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Однажды, в канун Рождества, мальчик по имени Лео отправился со своей семьей в Нью-Йорк. Впервые очутившись в большом городе и увлеченный предпраздничной суетой,  Лео не заметил, как потерялась его любимая собака. Горе мальчика было не описать словами. Но как это иногда бывает в Рождество, вдруг произошло чудо, и рядом с ним появилось волшебное существо – Маленький Дух.\n\rОн то и предложил ему помочь разыскать собаку. Вместе они отправились в полное приключений путешествие, во время которого Лео найдет не только свою собаку, но и приобретет много новых друзей, благодаря которым этот город уже не будет казаться таким чужим и незнакомым.","imdbId":"tt1294693","duration":"1:00","slogan":"A lost dog can bring you home.","MPAA":null},{"id":220320,"rate":5.979,"rate_count":121,"kpOrder":175305,"name":"Семена смерти","secondName":"Pars vite et reviens tard","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Парижский полицейский Жан-Батист Адамсберг расстался с подругой и пребывает в дурном настроении. На работе тоже не все спокойно. На стенах домов, в подворотнях парижского центра появляются таинственные знаки, из темноты доносятся неопознанные голоса. Зло бродит рядом. Вскоре будет обнаружено первое тело - жертва внезапной и необъяснимой эпидемии.","imdbId":"tt0446707","duration":"1:56","slogan":null,"MPAA":"G"},{"id":256462,"rate":5.979,"rate_count":115,"kpOrder":175306,"name":"Матч бедняка","secondName":"Poor Boy's Game","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"17-летнего парня посадили за расистское нападение на черного парня. После того как он выходит из тюрьмы отец покалеченного парня сначала хочет отомстить за своего искалеченного сына, но потом решает не делать этого. Не смотря на его решение вся деревня жаждет мести и двум главным героям придется пройти нелегкий путь, чтобы найти общий язык.","imdbId":"tt0816616","duration":"1:44","slogan":"Divided by Hate. United by Violence. Driven by Honor.","MPAA":"R"},{"id":586643,"rate":5.978,"rate_count":401,"kpOrder":175317,"name":"Крут как я","secondName":"As Cool as I Am","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Девочка-подросток Люси больше похожа на мальчишку своей мужской стрижкой и манерой поведения. Она любит отца, но тот часто уезжает на работу в Канаду. С матерью у Люси также хорошие отношения, и та даже доверяет дочери, несмотря на совсем еще юный возраст, водить автомобиль. \n\rМежду тем, возраст Люси постепенно оказывает решающее влияние на ее поведение, в юной девушке пробуждается сексуальность, что влечет желание отрастить волосы, начать пользоваться косметикой и научиться покорять сердца парней. Кроме того, Люси начинает замечать проблемы в отношениях ее родителей, и она понимает, что отец не случайно подолгу пропадает вдали от жены, а та, в свою очередь, совсем не скучает по мужу.","imdbId":"","duration":"1:58","slogan":"How do you grow up when your parents haven't?","MPAA":"R"},{"id":958789,"rate":5.978,"rate_count":359,"kpOrder":175318,"name":"Питбуль. Новые порядки","secondName":"Pitbull. Nowe porzadki","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","триллер"],"age":null,"description":"Два отделения полиции в Варшаве вынуждены работать вместе против самой мощной преступной организации в Польше.","imdbId":"tt5377604","duration":"2:13","slogan":null,"MPAA":null},{"id":18325,"rate":5.978,"rate_count":316,"kpOrder":175319,"name":"Играй как «Зизу»","secondName":"3 zéros","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["комедия","спорт"],"age":16,"description":"У Тибора - есть мечта - попасть в сборную Франции по футболу. Для этого у него имеются все данные и даже... агент Маню - ловкач и болтун, с которым они вместе коротали время в тюремной камере номер 27.\n\rС помощью некогда известного футболиста, а теперь «прожженного» дельца Колонна (лауреат 2-х премий «Сезар» Жерар Ланвен) Тибор с «черного хода» проникает в манящий мир большого футбола, где его ждет или громкая слава «нового Зидана»... или позорный провал.","imdbId":"tt0295736","duration":"1:38","slogan":"Tous Les Coups Sont Permis!","MPAA":null},{"id":15268,"rate":5.978,"rate_count":253,"kpOrder":175320,"name":"За королеву и страну","secondName":"For Queen & Country","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Рубен Джеймс - бывший десантник элитного парашютного подразделения войск Ее Величества - возвращается домой с Фолклендской войны. Но отчий дом встречает ветерана неласково: полиция свирепствует, работы нет, а родной район оккупирован наркоторговцами. \n\rУ Рубена остается единственный выход: спрятать боевые награды, достать пистолет и идти подручным к своему бывшему другу детства - ныне преуспевающему бандиту...","imdbId":"tt0097373","duration":"1:45","slogan":"He's older, he's wiser, but times have changed.","MPAA":"R"},{"id":1035763,"rate":5.978,"rate_count":260,"kpOrder":175321,"name":"Счастливой годовщины","secondName":"Happy Anniversary","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Что случается с отношениями, когда проходит первое впечатление от партнёра и заканчивается конфетно-букетный период? Начинается самое интересное: постоянные ссоры, недомолвки и самое главное - необходимость принятия серьёзного решения. Стоит ли продолжать отношения или лучше со всем покончить?","imdbId":"tt6423886","duration":"1:18","slogan":null,"MPAA":null},{"id":102191,"rate":5.978,"rate_count":237,"kpOrder":175322,"name":"Отряд «Дракон»","secondName":"Mang lung","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","триллер"],"age":null,"description":"Команда молодых агентов Интерпола прибывает в Гонконг, чтобы дать показания на суде над королем местного преступного мира «Пумой» Дуэнем, среди них - американский агент Энди, тайваньский полицейский Ваннесс Чан и местный юрист Лок. Их встречает начальник гонконгской полиции Хон Сун.\n\rТяжело вооруженный конвой, сопровождающий Пуму на суд, подвергается нападению безжалостной группы северокорейских агентов, во главе с международным террористом Петросом Давинчи, который жаждет мести за смерть своего товарища, убитого Пумой и его братом, «Тигром» Дуэнем. На стороне Петроса - жестокий палач Ко и несущая смерть снайпер Сун.\n\rАгенты Интерпола настаивают на собственном расследовании, но начальник полиции отдает их под надзор ветерана полиции Конг Лонга.","imdbId":"tt0446313","duration":"1:50","slogan":null,"MPAA":null},{"id":494690,"rate":5.978,"rate_count":198,"kpOrder":175323,"name":"Вредный совет","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По стихотворению из цикла «Вредные советы» Григория Остера.","imdbId":"tt7997950","duration":"0:03","slogan":null,"MPAA":null},{"id":401167,"rate":5.978,"rate_count":148,"kpOrder":175326,"name":"Стикс","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Следователя Мукаева находят в парке жестоко избитым. Он полностью потерял память. Вернувшись на работу, Мукаев узнает, что перед нападением охотился на серийного убийцу. Незадолго до этого случая Мукаев отстранил всех от ведения дела и всей информацией по делу владел только он сам. Возобновив поиски маньяка, следователь узнает, что все жертвы были когда-то его любовницами...Вскоре выясняется, что кто-то сознательно подставляет его, подбрасывая улики, подтверждающие его вину. Атмосфера в следственной группе накаляется ... Круг сужается, и тогда герой понимает, что в центре подозрений - он сам, и в прошлую жизнь лучше не возвращаться ...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":406719,"rate":5.978,"rate_count":139,"kpOrder":175327,"name":"Пандемия","secondName":"Kansen rettô","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Цуоши Мацуоко, доктор в больнице Токио, неправильно диагностирует болезнь пациента как простуду. Но после внезапной смерти пациента, он понимает, что это - очень серьезная болезнь, которая может заразить население. Болезнь распространяется, начинается эпидемия. Мацуоко изо всех сил пытается узнать причину болезни и найти лекарство вместе с доктором Эико Кобэяши.","imdbId":"tt1185654","duration":"2:18","slogan":null,"MPAA":null},{"id":94950,"rate":5.978,"rate_count":133,"kpOrder":175328,"name":"Перикола","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":12,"description":"Экранизация одноименной оперы-буф Жака Оффенбаха.","imdbId":"tt0087902","duration":"1:23","slogan":null,"MPAA":null},{"id":41825,"rate":5.978,"rate_count":106,"kpOrder":175330,"name":"Конец ночи","secondName":"Nishant","type":"FILM","year":1975,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал"],"age":12,"description":"Вишам - младший сын влиятельного деревенского землевладельца -заминдара. В отличие от отца, который ради достижения своих цепей не гнушается нарушать закон, у Вишама нет вредных привычек. Он женат на Рукмани и хранит ей верность.\n\rВскоре в деревню приезжает новый учитель с женой Сушилой и однажды поздно, под конец ночи, Вишам видит как несколько человек насильно захватывают Сушилу и увозят ее прочь...","imdbId":"tt0073458","duration":"2:20","slogan":null,"MPAA":null},{"id":394477,"rate":5.978,"rate_count":84,"kpOrder":175331,"name":"Добро пожаловать","secondName":"Welcome","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt1086727","duration":"0:16","slogan":null,"MPAA":null},{"id":464562,"rate":5.977,"rate_count":444,"kpOrder":175347,"name":"Простая история лапши","secondName":"San qiang pai an jing qi","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","комедия"],"age":null,"description":"Планы владельца магазина китайской лапши убить свою жену и ее любовника идут наперекосяк.","imdbId":"tt1428556","duration":"1:35","slogan":"Smart, Funny and Enormously Entertaining!","MPAA":"R"},{"id":523093,"rate":5.977,"rate_count":327,"kpOrder":175349,"name":"Дорфман","secondName":"Dorfman","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Личная жизнь Деб Дорфман не складывается. Никто не знает, что вот уже десять лет она любит Джея, лучшего друга своего брата. Однажды Джей уезжает и просит Деб присмотреть за квартирой и котом. Девушка с радостью соглашается, не подозревая, что одна неделя полностью изменит её жизнь и подарит судьбоносную встречу…","imdbId":"tt1665418","duration":"1:32","slogan":"She's a Work in Progress","MPAA":"R"},{"id":58621,"rate":5.977,"rate_count":271,"kpOrder":175350,"name":"Неистовые","secondName":"Furia","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"В одной латиноамериканской стране установлена диктатура. Несмотря на это молодые люди по-прежнему разрисовывают стены домов, выражая, таким образом, свой протест. Между главным героем Тео и девушкой с разноцветными глазами Элиу вспыхивает любовь. Только в тоталитарном строе нет места чистой любви. Девушку арестовывают и бросают в тюрьму…","imdbId":"tt0181549","duration":"1:30","slogan":null,"MPAA":null},{"id":576078,"rate":5.977,"rate_count":162,"kpOrder":175351,"name":"60-я церемония вручения премии «Золотой глобус»","secondName":"The 60th Annual Golden Globe Awards","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0349057","duration":"","slogan":null,"MPAA":null},{"id":73645,"rate":5.977,"rate_count":128,"kpOrder":175353,"name":"Судья","secondName":"La pretora","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Непримиримая судья городского магистрата Виола Орландо становится мишенью для недоброжелателей, которые нанимают её сестру-близнеца Розу, фотомодель и звезду сомнительного свойства, для того, чтобы пользуясь абсолютным сходством, опорочить Виолу и разрушить её репутацию, в то время как Виола разрывается между соблюдением закона и отказом от своего судейского поста ради того, чтобы выйти замуж за своего друга детства.","imdbId":"tt0075101","duration":"1:38","slogan":null,"MPAA":null},{"id":842345,"rate":5.977,"rate_count":120,"kpOrder":175354,"name":"Церемония вручения премии MTV Video Music Awards 2014","secondName":"2014 MTV Video Music Awards","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt3878844","duration":"3:00","slogan":null,"MPAA":null},{"id":9349,"rate":5.977,"rate_count":111,"kpOrder":175355,"name":"Крушение","secondName":"Sub Down","type":"FILM","year":1997,"yearEnd":0,"countries":["Люксембург","США"],"genres":["драма"],"age":null,"description":"Для проведения исследований группа ученых-подводников присоединяется к экипажу армейской атомной подводной лодки, которая совершает испытательные маневры в Арктике.\n\rПосле столкновения с российской субмариной ученые вместе со всем экипажем оказываются запертыми в тонущей лодке, лежащей на дне Ледовитого океана. Они находятся ниже уровня предельной глубины подо льдом в сотнях километров от ближайшего берега.","imdbId":"tt0120237","duration":"1:33","slogan":"Twenty thousand leagues under the sea, without a paddle. A pair of civilians are the only hope for a nuclear submarine stuck thousands of feet beneath the polar ice cap.","MPAA":"PG-13"},{"id":415271,"rate":5.977,"rate_count":105,"kpOrder":175356,"name":"Давай поженимся","secondName":"Will You Merry Me?","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Ребекка, выросшая в обеспеченной семье в Лос-Анджелесе, и Генри из семьи простых жителей глубинки, любят друг друга. Они уже подумывают о свадьбе и даже планируют, сколько детей у них будет, но обнаруживается проблема: она - еврейка, а он - христианин, и добиться разрешения родителей на брак будет очень и очень сложно.","imdbId":"tt1237962","duration":"1:29","slogan":"If it's not one thing, it's your mother.","MPAA":"PG"},{"id":171918,"rate":5.977,"rate_count":82,"kpOrder":175358,"name":"Извините, номер верный","secondName":"Sorry, Right Number","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"В доме Кэти раздается телефонный звонок. Сквозь рыдания нелегко понять, о чем идет речь, но голос кажется девушке до боли знакомым. Звонок резко обрывается. Опасаясь, что кто-то из близких находится в опасности, Кэти отчаянно пытается связаться с членами семьи.","imdbId":"tt0469188","duration":"0:19","slogan":null,"MPAA":null},{"id":150986,"rate":5.977,"rate_count":75,"kpOrder":175360,"name":"Стрекоза на каждом трупе","secondName":"Una libélula para cada muerto","type":"FILM","year":1975,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер"],"age":null,"description":"В Милане орудует серийный убийца, расправляющийся с наркоманами, геями, проститутками и извращенцами. На всех трупах он оставляет пластиковых стрекоз. Расследованием занимается полицейский инспектор Паоло, и он понимает, что маньяк занялся очисткой города.","imdbId":"tt0070312","duration":"1:25","slogan":null,"MPAA":null},{"id":2836,"rate":5.977,"rate_count":74,"kpOrder":175361,"name":"Ложь","secondName":"Caught","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Ник, молодой человек без определенных занятий, находит крышу над головой в доме семейной пары. Страсть, вспыхнувшую между ним и хозяйкой дома, замечает Дэни, ее сын.\n\rОн понимает, что должен остановить эти отношения - обман может разрушить семью. Полный решимости, Дэни решает избавиться от Ника. Навсегда и любым способом.","imdbId":"tt0115847","duration":"1:50","slogan":null,"MPAA":"R"},{"id":1245417,"rate":5.976,"rate_count":480,"kpOrder":175371,"name":"Чужой: Урожай","secondName":"Alien: Harvest","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Космический корабль, предназначенный для сбора кометной плазмы, терпит аварию, и у четырёх выживших членов экипажа остаётся совсем немного времени, чтобы добраться до эвакуационных шаттлов.","imdbId":"tt10015040","duration":"0:09","slogan":"No Escape.","MPAA":null},{"id":788501,"rate":5.976,"rate_count":443,"kpOrder":175372,"name":"Тариф «Счастливая семья»","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Нина получает известие о том, что ее дедушка Павел Алексеевич Назаров попал в больницу с обширным инфарктом. Девушка срочно выезжает в Старосельск, чтобы выяснить, что случилось с ее дедом.\n\rКогда Нина приезжает в городок, к ней начинают проявлять внимания ее бывший одноклассник, хамоватый предприниматель Славик, и приемник ее деда на должности директора школы, неуверенный в себе Антон. Да еще к ней по пустякам каждый раз придирается оперативник Виктор.\n\rНина просит приехать своего столичного жениха, однокурсника Кирилла, и привезти из Москвы лекарство для Павла Алексеевича. Все мужчины, окружающие Нину проявляют себя по-разному. Нина переживает измену, предательство, подлость и все равно верит, что у нее будет семейное счастье.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":79560,"rate":5.976,"rate_count":378,"kpOrder":175373,"name":"Ружья великолепной семерки","secondName":"Guns of the Magnificent Seven","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":12,"description":"Великолепная семерка под предводительством Криса Адамса берется за сложнейшее задание. Нужно освободить мексиканского революционера, заключенного в крепости под неустанным надзором жестокого коменданта. Работа не из легких, поэтому Семерка решает освободить из тюрьмы политических заключенных и создать свою мини-армию. Силы при штурме крепости оказались неравными, и бравым ребятам пришлось бы туго, если бы не поддержка с совершенно неожиданной стороны...","imdbId":"tt0064395","duration":"1:45","slogan":"The Magnificent Seven are back - and they don't aim to please.","MPAA":"G"},{"id":2328,"rate":5.976,"rate_count":328,"kpOrder":175374,"name":"Коварный план Сюзан","secondName":"Susan's Plan","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Насколько трудно убить бывшего мужа и получить деньги по страховке? Пара пустяков, если есть хороший план и речь идет о нескольких сотнях тысяч долларов. Взяв в сообщники любовника и верную подругу, Сьюзан берется за осуществление своего коварного замысла. И теперь никакие неувязки и проколы не помешают ей довести задуманное до конца...","imdbId":"tt0145505","duration":"1:29","slogan":"Divorce can be murder.","MPAA":"R"},{"id":22993,"rate":5.976,"rate_count":216,"kpOrder":175375,"name":"Пожизненный срок","secondName":"State Property","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Паренек из негритянского квартала - Бинз - проходит путь от уличного торговца наркотиками до главы целой бизнес-империи. Он подчиняет себе наркодилеров в разных частях родного города, идя вверх буквально по трупам.\n\rОн изменяет мир, который его окружает, но и меняется сам. Казалось бы, ничто не может остановить его команду на пути к полному контролю над городом, но все же его расчетливый ум совершает небольшую ошибку...","imdbId":"tt0301893","duration":"1:28","slogan":"You Either Get Down Or You Lay Down.","MPAA":"R"},{"id":1931,"rate":5.976,"rate_count":196,"kpOrder":175376,"name":"Губная помада","secondName":"Lipstick","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Красотку-манекенщицу насилует поклонник, а затем заявляет, мол «она сама хотела». Суд оправдывает его, руководствуясь стереотипом, что фотомодели по природе своей - шлюхи. Но когда негодяй пытается посягнуть на несовершеннолетнюю сестру героини - она берется за ружьё...","imdbId":"tt0074802","duration":"1:29","slogan":"It isn't always an invitation to a kiss.","MPAA":"R"},{"id":588506,"rate":5.976,"rate_count":127,"kpOrder":175379,"name":"Последний ужин","secondName":"Wang de Shengyan","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["боевик","история"],"age":null,"description":"61-летний император Лю Бан, основатель династии Хань, жил в страхе. Он считал, что кто-то пытается его убить, мучился кошмарами и подозрениями по отношению ко всем окружающим. Больше всех остальных Лю Бан опасался двух человек: первым из них был Сяй Юй, боровшийся с императором за господство над Китаем после падения династии Цинь, вторым же был Хань Синь, который ранее был на службе у Сяй Юя, а затем стал генералом императора.","imdbId":"tt1919137","duration":"2:00","slogan":null,"MPAA":null},{"id":488100,"rate":5.976,"rate_count":107,"kpOrder":175380,"name":"Жизнь в стиле кантри 2","secondName":"Pure Country 2: The Gift","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Не зря говорят, что у юной Бобби ангельский голос. Это ведь именно ангелы наградили ее повышенной певучестью, но при условии: барышня должна соблюдать по жизни три правила, иначе все рухнет. А какие к черту правила, когда ты крутишься в шоу-бизнесе?","imdbId":"tt1549571","duration":"1:52","slogan":"Fame led her away. Faith will lead her home.","MPAA":"PG"},{"id":764380,"rate":5.976,"rate_count":102,"kpOrder":175381,"name":"Пухлая революция","secondName":"Tongtonghan hyeokmyeong","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История о топ-модели, которая решает поправиться. Ведь мужчинам нравятся женщины пополней, а так хочется любви.","imdbId":"tt2934344","duration":"1:24","slogan":null,"MPAA":null},{"id":592437,"rate":5.976,"rate_count":97,"kpOrder":175382,"name":"2210: Конец света","secondName":"Collapse: Based on the Book by Jared Diamond","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Чтобы понять, что такое конец света, представим, что он уже наступил. Закат цивилизации мог быть вызван многими причинами. Какая же из них главная? Многие высокоразвитые цивилизации прошлого, прекратили свое существование, а ведь кто во время расцвета Римской империи или цивилизации Майя мог предположить, что они рухнут и все же это произошло. \n\rВ чем секрет процветания и упадка цивилизаций прошлого? Ученые в 2210 году откапывают руины великой цивилизации. Что смогут они рассказать о причинах гибели того мира, в котором мы сейчас живем?","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":842522,"rate":5.975,"rate_count":307,"kpOrder":175398,"name":"Чёрные души","secondName":"Anime nere","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Итальянская драма о жестокости калабрийской мафии. Фильм рассказывает о трех братьях, которые живут в довольно дикой местности, до сих пор выращивают коз, но при этом вовлечены в торговлю наркотиками. Психологический интерес режиссера – особенности социальных и психологических черт жителей итальянской провинции, их средневековые понятия о чести, долге, семье, жестокости, которые до сих пор оказывают огромное влияние на их жизни, но не уводят в изоляцию. Странным образом феодальные понятия остаются живучими в век международной торговли наркотиками. Ну и, разумеется, ломают жизни. Мотив кровной мести проходит сквозь целые поколения, ради нее можно пойти на все, наплевав на любую власть.","imdbId":"tt3894190","duration":"1:49","slogan":null,"MPAA":null},{"id":689306,"rate":5.975,"rate_count":251,"kpOrder":175399,"name":"Игра по правилам","secondName":"Fair Play","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Словакия","Чехия"],"genres":["драма","спорт"],"age":18,"description":"Чехословакия, 1983 год. Несмотря на свое сомнительное происхождение (отец эмигрировал в Германию, мать якшается с диссидентами), 18-летняя бегунья Анна отобрана для участия в Олимпийских играх. Ей нужно беспрекословно слушаться тренеров и врачей, даже если те предписывают ей препарат, опасный для жизни. Девушка отказывается от допинга, но ее окружение не согласно с этим решением.","imdbId":"tt2199448","duration":"1:40","slogan":"Jsou hranice, za které se nejde. (There are bounds that one shall not cross.)","MPAA":null},{"id":392403,"rate":5.975,"rate_count":214,"kpOrder":175400,"name":"Человек-мираж","secondName":"Mirageman","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Чили"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Он пришел, чтобы бороться со злом в любом его проявлении. У него нет никаких сверхвозможностей, а лишь надежда на собственные силы и знания! Ни мелкие хулиганы, ни крупные дельцы преступного мира - никто не уйдет от человека по прозвищу Мираж, данное ему за ловкость и молниеносность, потому что на его стороне правда и справедливость!","imdbId":"tt1046183","duration":"1:30","slogan":"Время правосудия наступило","MPAA":"R"},{"id":629626,"rate":5.975,"rate_count":128,"kpOrder":175402,"name":"Полуночные игры","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По ночам, когда все спят, происходят странные вещи, а утром все оказывается на своих местах. Но так ли это?","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":602006,"rate":5.975,"rate_count":131,"kpOrder":175403,"name":"Интерлюдия","secondName":"Interlude","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Жизнь четвёрки неразлучных друзей-старшеклассников весела и беззаботна - продремав на скучном уроке, можно махнуть после занятий в караоке-бар, лакомясь любимым клубничным молоком. Однако юного героя тревожат кошмарные сны о несчастьях и смерти. Поняв вдруг, что его память о людях и событиях отличается от памяти Тамы, Тиму и Харусы, трёх его подружек, он начинает осознавать, что что-то не так. И когда средь бела дня его посещает видение странной красавицы, с изумлением взирающей на него на пустынной станции метро, парню кажется, что он сошёл с ума. Но близкое знакомство с Аей Вацудзи открывает герою, что знакомый ему мир, возможно, не более реален, чем тот ночной город, залитый лунным светом, где в своих снах он и Ая бегут от парящих в небе демонов...","imdbId":"tt0452800","duration":"0:40","slogan":null,"MPAA":null},{"id":406239,"rate":5.975,"rate_count":131,"kpOrder":175404,"name":"Влюбленные. Фильм второй","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["военный","мелодрама"],"age":12,"description":"30 лет - это вечность! Иногда - мгновение... Многое меняется вокруг - неизменно лишь настоящее чувство! Меняются жизненные ценности, меняемся мы, но ощущение чего-то настоящего и важного не проходит. С годами оно становится осмысленнее и мудрее - ведь любовь так хрупка и уязвима.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":261770,"rate":5.975,"rate_count":115,"kpOrder":175406,"name":"Девушка из Шанхая","secondName":"Shanghai Baby","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"В дождливом и мрачном Берлине молодая жизнерадостная писательница Коко дописывает заключительную главу своего романа, действие которого происходит в Шанхае в начале 21 века. Испытывая глубокие чувства к своему другу, актеру Тиану, который не опытен в сексе, она знакомится с богатым бизнесменом, который становится ее любовником. Теперь Коко разрывается между двумя мужчинами, несмотря на то, что ее новый возлюбленный, оказывается, женат. Девушка пытается разобраться в себе и понять, что же ей нужно на самом деле.","imdbId":"tt0840375","duration":"2:00","slogan":null,"MPAA":null},{"id":331228,"rate":5.975,"rate_count":109,"kpOrder":175407,"name":"История кино: Роковая красота","secondName":"Histoire(s) du cinéma: Fatale beauté","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Видеопроект, задуманный Жаном Люком Годаром в конце 1980-х, был завершен в 1998 году. Пожалуй, самый великий фильм Годара посвящен истории кино и его связи с историей 20-го века. В этом смысле кино можно считать главным критиком и защитником двадцатого столетия.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":717950,"rate":5.975,"rate_count":78,"kpOrder":175409,"name":"Все мертвы","secondName":"Todos están muertos","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Испания","Мексика"],"genres":["драма","комедия","семейный"],"age":null,"description":"Мадрид, 1996 год. Лупе, бывшая рок-звезда, не общается с миром и не выходит из дому после того, как 15 лет назад в автокатастрофе погиб её брат Диего. Панчо, сын Лупе, любит свою бабушку, Пакиту, которая заботится о нём. Но дни Пакиты сочтены, и ей приходится принять неожиданное решение, чтобы вернуть Лупе к нормальной жизни.","imdbId":"tt2515214","duration":"1:33","slogan":null,"MPAA":null},{"id":483319,"rate":5.975,"rate_count":68,"kpOrder":175410,"name":"Большие задницы любят, когда он большой 2","secondName":"Big Butts Like It Big 2","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1538815","duration":"2:39","slogan":null,"MPAA":null},{"id":20199,"rate":5.974,"rate_count":338,"kpOrder":175415,"name":"История с привидениями","secondName":"Ghost Story","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Что требуется для того, чтобы напугаться по-настоящему? Мрачный дом в Новой Англии, темная ночь, завывание ветра и четыре человека из так называемого «Общества Похлебки», где принято развлекать друг друга страшными историями.\n\rНо на этот раз любителям острых ощущений предстоит столкнуться с реальным ужасом, от которого нет спасения - ужасом, пришедшим из прошлого, чтобы забрать их жизни...","imdbId":"tt0082449","duration":"1:50","slogan":"The time has come to tell the tale.","MPAA":"R"},{"id":89547,"rate":5.974,"rate_count":301,"kpOrder":175416,"name":"Рисовальщик","secondName":"Sketch Artist","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Убит известный модельер. Основываясь на показаниях свидетельницы, полицейский художник делает портрет преступника, вернее, преступницы. Велико же его удивление, когда под карандашом возникает портрет его жены.","imdbId":"tt0105420","duration":"1:28","slogan":"Passion. Murder. Betrayal.","MPAA":"R"},{"id":788226,"rate":5.974,"rate_count":304,"kpOrder":175417,"name":"Священная римская кольцевая","secondName":"Sacro Gra","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":null,"description":"Римская кольцевая дорога - самая длинная автомагистраль в Италии, огибающая столицу. Режиссер наблюдает за жизнями горожан, создавая галерею грустных и забавных портретов реальных людей.","imdbId":"","duration":"1:33","slogan":"Storie Dal Grande Raccordo Anulare.","MPAA":null},{"id":4069,"rate":5.974,"rate_count":278,"kpOrder":175418,"name":"Маленький Никита","secondName":"Little Nikita","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Мальчишка, живущий в Америке, весь такой насквозь американский, внезапно узнает, что его родители — советские шпионы.","imdbId":"","duration":"1:37","slogan":"He went to bed an all-American kid and woke up the son of Russian spies.","MPAA":"PG"},{"id":8725,"rate":5.974,"rate_count":274,"kpOrder":175419,"name":"Франкенштейн создал женщину","secondName":"Frankenstein Created Woman","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":18,"description":"Ганс любит Кристину, дочку трактирщика, но отец категорически против их связи. Неожиданно его убивают, и подозрение падает на Ганса - его приговаривают к смерти. После казни решает утопиться и Кристина. Это как раз то, что надо доктору Франкенштейну. Ему удается создать красотку, в которую вселяется дух Ганса, и начинаются убийства.","imdbId":"","duration":"1:32","slogan":"The Ultimate in Evil!","MPAA":null},{"id":260113,"rate":5.974,"rate_count":260,"kpOrder":175420,"name":"Однажды утром","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"","imdbId":"tt6016106","duration":"0:07","slogan":null,"MPAA":null},{"id":1046867,"rate":5.974,"rate_count":210,"kpOrder":175421,"name":"К праху","secondName":"To Dust","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Шмуэль, хасидский кантор из северной части Нью-Йорка, сходит с ума после скоропостижной смерти своей жены. Он пытается найти утешение в религии, однако всё это тщетно. Его мучают вопросы касательно процесса разложения тела его возлюбленной, поэтому он решает обратиться к преподавателю естественных наук Альберту.","imdbId":"tt7117594","duration":"1:45","slogan":null,"MPAA":"R"},{"id":464927,"rate":5.974,"rate_count":177,"kpOrder":175423,"name":"Упрямое тесто","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Бабушка доверила внучке проследить за тестом, а та поручила это увлекательное действие Коле, тот поручил своему псу, а тот коту, а тот мышонку, а тот сбежал, как и тесто соответственно...","imdbId":"tt6249404","duration":"0:11","slogan":null,"MPAA":null},{"id":585041,"rate":5.974,"rate_count":126,"kpOrder":175424,"name":"Что на что похоже","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Фантазер Щенок считает, что все на свете на что-нибудь похоже: листочек - на бабочку, шмель - на тигра... Друзья поначалу смеются над ним, но постепенно сами увлекаются этой игрой.","imdbId":"tt6480994","duration":"0:08","slogan":null,"MPAA":null},{"id":542553,"rate":5.974,"rate_count":82,"kpOrder":175426,"name":"WWE Летний бросок","secondName":"WWE Summerslam","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1691884","duration":"3:00","slogan":"The Biggest Event of the Summer","MPAA":null},{"id":261212,"rate":5.973,"rate_count":396,"kpOrder":175442,"name":"Визионеры","secondName":"Visioneers","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":16,"description":"Джордж был вполне доволен своей жизнью. Хорошая семья, дом и стабильный доход служащего успешной корпорации. Но начинают происходить странные вещи: многие знакомые Джорджа просто спонтанно взрываются. Сам герой видит одни и те же сны, которые по заверению врача свидетельствуют о надвигающейся на него неизбежной гибели…","imdbId":"tt0833557","duration":"1:34","slogan":null,"MPAA":"R"},{"id":624853,"rate":5.973,"rate_count":291,"kpOrder":175443,"name":"Ассасины","secondName":"Tong que tai","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["драма","история"],"age":null,"description":"Период Троецарствия. Цао Цао уже стар, но все ещё остается влиятельным человеком. Сын Цао Цао пытается занять место отца.","imdbId":"tt2063013","duration":"1:47","slogan":null,"MPAA":null},{"id":34080,"rate":5.973,"rate_count":267,"kpOrder":175444,"name":"Такое и во сне не приснится","secondName":"Purr-Chance to Dream","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt0062162","duration":"0:06","slogan":null,"MPAA":"G"},{"id":495198,"rate":5.973,"rate_count":248,"kpOrder":175445,"name":"Поздние цветы","secondName":"Late Bloomers","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма"],"age":12,"description":"История супругов, которые после развода решают снова быть вместе, несмотря на различие характеров. К такому решению они приходят в шестьдесят с лишним лет, у каждого из них есть дети и внуки, однако герои совсем не ощущают своего возраста, а когда, наконец, осознают его, то очень этому удивляются.","imdbId":"tt1572502","duration":"1:35","slogan":null,"MPAA":null},{"id":455597,"rate":5.973,"rate_count":187,"kpOrder":175447,"name":"Другая женщина, другой мужчина","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Он - врач-хирург, она - жена крупного бизнесмена. И он, и она несчастливы в браке. Однако их случайная встреча оказывается счастливой. Уединившись в глуши, эти двое переживают забытое чувство любви. Теперь это - другая женщина и другой мужчина. Но именно в этот момент бывшая жена возлюбленного сообщает счастливой сопернице, что дни ее сочтены и просит уступить ей беглого мужа на короткий остаток жизни...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":469788,"rate":5.973,"rate_count":165,"kpOrder":175448,"name":"Злоключения Симона Конианского","secondName":"Simon Konianski","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["комедия"],"age":16,"description":"35-летний Симон возвращается жить к отцу, и это делает жизнь обоих нестерпимой. Усложняют ситуацию дядя Морис и тетя Имела, которые суют свой нос в дела родственников и пытаются найти «симпатичную еврейскую девушку», чтобы женить Симона. Когда отец умирает, сын должен выполнить его последнюю волю: похоронить покойника в украинском селе, где тот родился. Так начинается увлекательное путешествие Симона в компании с навязчивым дядей Морисом и тетей Имелой.","imdbId":"tt1479367","duration":"1:40","slogan":null,"MPAA":null},{"id":796150,"rate":5.973,"rate_count":126,"kpOrder":175449,"name":"Гнездо Кочета","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Главный герой — майор полиции, отец-одиночка Сергей Кочет. Его жена скончалась при родах, и мужчина один воспитывает дочь Веронику. Девочка видит призрак умершей матери в зеркале, общается с ней. Сергей думает, что малышке просто не хватает материнской ласки, а таким образом она просто пытается восполнить потерю. Однако ему приходится изменить свое мнение, когда с Вероникой случается необъяснимый приступ, и она впадает в кому. Кочет находит блокнот с рисунками дочери: на них изображены странные сцены с незнакомыми ему людьми, которые загадочным образом начинают сбываться. Выходит, маленькая Ника умеет предсказывать будущее?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":298495,"rate":5.973,"rate_count":117,"kpOrder":175450,"name":"Лев, колдунья и платяной шкаф","secondName":"The Lion, the Witch & the Wardrobe","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"Нарния — эта сказочный мир, созданный для детей англо-ирландским автором Клайвом Стейплзом Льюисом. Животные там умеют разговаривать, а магия является привычным для всех ремеслом. \n\rОднажды четверо детей обнаруживают дверь, ведущую в эту удивительную страну. Но власть в Нарнии теперь принадлежит злой Колдунье, наславшей на всю страну вечную зиму. Только детское бесстрашие сможет разрушить заклинания и освободить жителей Нарнии. А помогут им в этом добрые жители волшебной страны, благородный лев Аслан и непутевый мистер Тумнус.","imdbId":"tt0079474","duration":"1:35","slogan":"An adventure to dazzle the eye, delight the senses, gladden the heart! Four unique adventurers enter the magical world of Narnia - a land of talking animals and mystical creatures. And join a noble lion in battle against the evil White Witch.","MPAA":null},{"id":276362,"rate":5.973,"rate_count":120,"kpOrder":175451,"name":"Обрученные убийством","secondName":"Engaged to Kill","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Спустя несколько недель после ужасного похищения матери 19-летняя Мэдди Лорд знакомится с обаятельным парнем. Дела семейства Лорд в плачевном состоянии, однако, жизнь продолжается и Мэдди видит, что намерения Ника серьезны, но не догадывается насколько... ","imdbId":"tt0783239","duration":"1:34","slogan":"Некоторые обещания смертельны","MPAA":null},{"id":189356,"rate":5.973,"rate_count":106,"kpOrder":175452,"name":"Курица из другого мира","secondName":"The Chicken from Outer Space","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt0112661","duration":"0:08","slogan":null,"MPAA":null},{"id":404665,"rate":5.973,"rate_count":93,"kpOrder":175454,"name":"Китаро: Тысячелетнее проклятие","secondName":"Gegege no Kitarô: Sennen noroi uta","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["приключения","ужасы","фэнтези"],"age":12,"description":"Продолжение истории о получеловеке-полудемоне, одноглазом Китаро и его шумных приятелях: Nezumi Otoko (Крысомэном), Neko Musume (Кошкодевицой) и своим глазастым папашкой Medama Oyaji, посвящая все свое свободное время попыткам установления мира между людьми и демонами.","imdbId":"tt1169147","duration":"1:59","slogan":null,"MPAA":null},{"id":609146,"rate":5.973,"rate_count":94,"kpOrder":175455,"name":"Москита и Мари","secondName":"Mosquita y Mari","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История о трогательной дружбе двух девушек из иммигрантских семей латиноамериканского происхождения. Иоланта и Мари живут в Хантингтон-Парке в пригороде Лос-Анджелеса, заселенном в большинстве своем мигрантами из Мексики. Иоланта, единственный ребенок в семье, достаточно уверенно смотрит в будущее, в то время как семья Мари с трудом сводит концы с концами. Героини фильма стараются всячески поддерживать добрые отношения, пока один инцидент не переносит их дружбу в прежде не знакомую им плоскость.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":1177470,"rate":5.972,"rate_count":474,"kpOrder":175466,"name":"Сержиу","secondName":"Sergio","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Жизни и карьера дипломата ООН Сержиу Виейра ди Меллу оказывается на волоске после вторжения армии США в Ирак.","imdbId":"tt8750570","duration":"1:58","slogan":"In a world of conflict, he risked everything for peace.","MPAA":"R"},{"id":98112,"rate":5.972,"rate_count":337,"kpOrder":175468,"name":"Частные пороки, общественные добродетели","secondName":"Vizi privati, pubbliche virtù","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","Югославия"],"genres":["для взрослых","драма","история"],"age":18,"description":"Пунктирно прочерченный сюжет лишь намекает на неясный характер конфликта императора и молодого наследника престола, который после неудачного заговора с умыслом устраивает чинную церемонию, затем превращающуюся в «сексуальную заварушку». И именно этот неприличный вызов заставляет власти принять крутые меры против нарушителей устоев общества.","imdbId":"tt0073869","duration":"1:44","slogan":null,"MPAA":null},{"id":693970,"rate":5.972,"rate_count":278,"kpOrder":175469,"name":"Он ушел в воскресенье","secondName":"Un beau dimanche","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Батист работает учителем в школе на юге Франции. Однажды накануне выходных одного из его учеников, Матиаса, забывает забрать из школы его отец. Теперь Батисту приходится самостоятельно отвозить Матиаса к его матери Сандре, работающей на пляже в городке неподалёку. Очарованный красотой Сандры, Батист, узнавший о тяжёлом финансовом положении женщины, решает помочь ей. Но для этого ему придётся вновь вернуться к той жизни, которую он надеялся навсегда оставить в прошлом...","imdbId":"tt2289526","duration":"1:35","slogan":null,"MPAA":null},{"id":196243,"rate":5.972,"rate_count":172,"kpOrder":175472,"name":"Принцесса Аврора","secondName":"Aurore","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма","фэнтези"],"age":12,"description":"Казна волшебного королевства пуста. Король решает выдать свою 16-летнюю дочь Аврору замуж за богатого принца и ради этой цели устраивает три грандиозных бала. По одному в честь каждого приехавшего претендента. Но юная, полная романтики принцесса Аврора не хочет выходить замуж за первого встречного принца, а ждет настоящей любви.","imdbId":"tt0473779","duration":"1:35","slogan":null,"MPAA":null},{"id":42086,"rate":5.972,"rate_count":131,"kpOrder":175473,"name":"Решающий шаг","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Бедный дехканин Артык не может достигнуть желанной цели — жениться на любимой девушке, красавице Айне. Богач Баллы давно заглядывается на нее. И хотя Айна любит Артыка, Баллы спокойно ждет своего часа, он знает, что его сопернику нечем платить калым. Но влюбленные решаются на побег. Баллы бросается в погоню и, настигнув Айну, приводит ее в аул. Чтобы освободить девушку и отомстить Баллы, Артык вместе с другом присоединяется к Эзиз-хану, выступающему против белого царя. Так начинается боевой путь бедняка, пока еще незнающего истинных своих врагов.","imdbId":"","duration":"2:36","slogan":null,"MPAA":null},{"id":11541,"rate":5.972,"rate_count":110,"kpOrder":175474,"name":"Бешеный пес Морган","secondName":"Mad Dog Morgan","type":"FILM","year":1976,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Фильм о знаменитом австралийском разбойнике Дэниэле Моргане, промышлявшем в прошлом веке в провинции Виктория. За его голову было обещано крупное вознаграждение.\n\rНо благородный разбойник пользовался симпатией у местного населения, что делало его неуловимым. Даже смерть Моргана стала вызовом властям.","imdbId":"tt0074836","duration":"1:42","slogan":"In the autumn of 1865 the unique and notorious desperado, bushranger Dan Morgan, crossed the Murray River from New South Wales into Victoria to do battle with the law for the last time. What happened has been a secret for over 100 years. And so it should have been, if only to save face for the corrupt and hated colonial establishment of the day. This then is the fascinating tale, told for the first time, of the romantic and extraordinary villain they called Mad Dog Morgan.","MPAA":"R"},{"id":295387,"rate":5.972,"rate_count":89,"kpOrder":175476,"name":"Вкус к убийству","secondName":"A Taste for Killing","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Двое папенькиных сынка отправляются на каникулах поработать на нефтяную вышку. Поездка, которая изначально планировалась, как приключение, становится по-настоящему опасной. Их новый друг, весельчак Бо Лендри, вскоре после знакомства перестает быть милым и начинает убивать людей, шантажируя парней. Только поняв, что их жизни угрожает настоящая опасность, друзья решаются противостоять убийце.","imdbId":"tt0105538","duration":"1:27","slogan":null,"MPAA":"R"},{"id":23617,"rate":5.972,"rate_count":92,"kpOrder":175477,"name":"Затерянные в подземелье","secondName":"Babel","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","Франция"],"genres":["приключения","фантастика","фэнтези"],"age":12,"description":"Согласно древней легенде, на Земле с незапамятных времен живут загадочные существа - вавилоны. Они сосуществовали с людьми в мире до того дня, пока Человек не уговорил вавилонов построить башню высотой до небес.\n\rКогда башня была закончена, на ее вершине поместили могущественный волшебный кристалл - Вавилонский камень. Творец, рассерженный заносчивостью людей, разделил человечество и обрек его разговаривать на разных языках, а вавилонов заточил в подземелье охранять кристалл от людей.","imdbId":"tt0118664","duration":"1:35","slogan":"Since the beginning of time, the Babels have watched over the Earth. Now they need human help to save the world.","MPAA":null},{"id":224329,"rate":5.972,"rate_count":73,"kpOrder":175479,"name":"Pink U.F.O.","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Пантера во время ловли бабочек ловит малюсенькое НЛО и приносит его домой.","imdbId":"tt0170394","duration":"0:06","slogan":null,"MPAA":null},{"id":528175,"rate":5.971,"rate_count":286,"kpOrder":175486,"name":"День отчаяния","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Обыкновенная семья: муж Валерий - следователь, у жены Аллы - свой бизнес по пошиву одежды, дочь Лиза - школьница. Их жизнь протекает размеренно и предсказуемо; заканчивается строительство загородного дома. Предстоит ещё обустройство участка вокруг дома, для чего приглашается ландшафтный дизайнер Кристина... \n\rНо в один миг благополучие семьи Валерия и Аллы разбивается - однажды утром в дом, где находятся Алла, Лиза и домработница Настя, врываются бандиты, и среди них… - та самая Кристина. У преступников одно требование - чтобы Валерий помог выйти на свободу их главарю Хазару, дело которого он ведёт. На совести Хазара несколько заказных убийств, а Кристина оказывается его любовницей и организатором этого нападения","imdbId":"tt3692964","duration":"1:36","slogan":"Когда ужас врывается в дом","MPAA":null},{"id":40800,"rate":5.971,"rate_count":264,"kpOrder":175487,"name":"Убийство в «Саншайн-Менор»","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["детектив","триллер"],"age":16,"description":"В шикарном поместье на берегу моря убит профессор Ян Драммонд, исследованиями которого интересовались русская и американская разведки. Следствием, которое возглавил инспектор Скотланд Ярда  Бен Паркер, было установлено, что убийство совершено скальпелем, принадлежащим нейрохирургу Лючии Спарроу. Подозрение падает на ее мужа Гарольда, а затем на всех находящихся в этот день в поместье Саншайн Менор.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":733344,"rate":5.971,"rate_count":250,"kpOrder":175488,"name":"Куколка","secondName":"The Chrysalis","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["триллер","ужасы"],"age":null,"description":"Прекрасный романтический день Святого Валентина в городе омрачен похищениями и убийствами влюбленных. Вен Синь так же была похищена… Очнулась она на улице, а на календаре 14 мая. Незнакомец, оставивший ее, мгновенно растворился в толпе. Что с ней случилось, где она была, с кем – девушка вспомнить не смогла. Три последних месяца – словно чистый лист бумаги. Друзья, родные и любимый человек в один голос твердят, что ее спасение – это чудо. Ведь Вен Синь единственная, кто вернулся домой живой.\n\rВозможно, им стоило задуматься над другим вопросом: а она ли это? Ведь поведение девушки настораживает окружающих… и даже пугает. Может быть, похищение так отразилось на психике? Или ответ стоит искать в мистическом ключе, и девушка – марионетка, кукла, которой руководит кто-то другой? В таком случае, что же произошло в день Святого Валентина?","imdbId":"tt2363421","duration":"1:38","slogan":null,"MPAA":null},{"id":392220,"rate":5.971,"rate_count":205,"kpOrder":175489,"name":"Кошмарный детектив 2","secondName":"Akumu tantei 2","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":null,"description":"У детектива ночных кошмаров появляется новое дело. Сначала его начинают мучить сны, в которых он видит свою мать, постоянно кричащую, что ей страшно. Потом в его дверь стучится девушка, которая рассказывает об однокласснице, над которой она зло подшутила. Та теперь является к ней в сны и сильно пугает ее. А в обычной жизни она тоже все время кричит, что ей страшно.","imdbId":"tt1056107","duration":"1:42","slogan":null,"MPAA":null},{"id":61979,"rate":5.971,"rate_count":142,"kpOrder":175491,"name":"Последний фургон","secondName":"The Last Wagon","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":null,"description":"Воспитанный у индейцев, после того как он хладнокровно убил трех человек, виновных в смерти его жены, герой Видмарка был арестован и отправлен на суд с караваном фургонов. Но путешествие по дикому Западу таило в себе множество опасностей. И иной раз руки и опыт арестованного могут оказаться не лишними.","imdbId":"tt0049434","duration":"1:39","slogan":"ROMANTIC WESTERN ADVENTURE! (original print ad - all caps)","MPAA":null},{"id":567189,"rate":5.971,"rate_count":131,"kpOrder":175492,"name":"WWE Ад в клетке","secondName":"WWE Hell in a Cell","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1693676","duration":"3:00","slogan":null,"MPAA":null},{"id":310946,"rate":5.971,"rate_count":91,"kpOrder":175494,"name":"Преступления прошлого","secondName":"Crimes of the Past","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Раненный при исполнении задания, агент ЦРУ вынужден уйти в отставку, но отцовские обязанности оказываются еще более рискованными, чем прежняя работа.","imdbId":"tt1009019","duration":"1:32","slogan":null,"MPAA":"R"},{"id":447090,"rate":5.971,"rate_count":61,"kpOrder":175498,"name":"Создание «Универсального солдата»","secondName":"Making of «Universal Soldier»","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Документальная короткометражка о создании фильма с участием Жан-Клода Ван Дамма и Дольфа Лундгрена, в котором рассказывается о правительственном проекте создания идеальных солдат.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":5595,"rate":5.97,"rate_count":384,"kpOrder":175514,"name":"Космический крестовый поход","secondName":"The High Crusade","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия"],"genres":["комедия","приключения","фантастика"],"age":null,"description":"Отряд рыцарей, захватив корабль-разведчик, высаживается на изолированной вестгорской базе. Там они сражаются с превосходящими силами противника, захватывают основную базу планеты, после чего на новом корабле отправляются домой.","imdbId":"tt0110024","duration":"1:40","slogan":null,"MPAA":null},{"id":22427,"rate":5.97,"rate_count":373,"kpOrder":175515,"name":"Открытое окно","secondName":"Open Window","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Иззи – начинающий фотограф. Питер – ведущий специалист в университете Лос-Анджелеса. Они помолвлены и безумно любят друг друга. Но их мир разваливается на части из-за случившегося насилия. Им всячески помогают родители, Арлен и Джон, которые не мыслят собственной жизни без счастья детей. Скоро становится очевидным, что невосполнимые потери затронули не только Иззи и Питера, но и всех близких. Долго скрываемые чувства вырвались наружу, а психологическая травма обернулась самой настоящей проверкой для отношений Иззи и Питера...","imdbId":"tt0345228","duration":"1:37","slogan":"When bad things happen to good people...","MPAA":"R"},{"id":94951,"rate":5.97,"rate_count":245,"kpOrder":175516,"name":"Два голоса","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Фрагменты трех новелл о несостоявшейся любви представлены в ретроспективе и связаны одной темой: самое сложное - не утратить человека, который вошел в твою жизнь. Все можно вернуть, кроме людей, которых мы потеряли. Сохранить человека - величайшее из искусств.","imdbId":"tt0082302","duration":"1:05","slogan":null,"MPAA":null},{"id":342718,"rate":5.97,"rate_count":214,"kpOrder":175517,"name":"Звонок: Полная Версия","secondName":"Ringu","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы"],"age":null,"description":"Репортер газеты, а ныне корректор, Казуюки Асакава неохотно заручается поддержкой бывшего сотрудника по имени Рюдзи Такаяма, чтобы сломать проклятие зловещей видеокассеты.","imdbId":"tt0235133","duration":"1:50","slogan":"Jiko ka! Henshi ka! Yottsu no inochi o ubau shôjo no onnen  Accident, or strange death? The young girl that steals four lives","MPAA":null},{"id":46088,"rate":5.97,"rate_count":149,"kpOrder":175518,"name":"Берега","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Герои веселой повести, состоящей как бы из трех новелл, зубной врач Леночка, лектор Гудошников и киномеханик Саша плывут на маленьком суденышке по северной речке Юве мимо красивых мест и таежных поселков, где останавливаются и знакомятся с местными жителями - добрыми, веселыми и душевными...","imdbId":"tt0312461","duration":"1:22","slogan":null,"MPAA":null},{"id":272960,"rate":5.97,"rate_count":166,"kpOrder":175519,"name":"Герои пяти планет","secondName":"Five Star Stories","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Созвездие Джокера состоит из нескольких солнечных систем - Истер, Вестер, Сютланд и Норд. Порядок в межпланетных королевствах поддерживают доблестные рыцари, пилотирующие могучих боевых роботов, именуемых МортарХэддами. К каждому рыцарю привязана Фатима - неотъемлемая часть МортарХэдда. женщина-андроид, связывающая пилота с его машиной. Это история Бога Света Аматэрасу, предводителя Призрачных рыцарей, сильнейших ХэддЛайнеров созвездия, и хроника возвышения двух Фатима - Клото и Лакесис - последних и величайших творений знаменитого доктора Балланша.","imdbId":"tt0159443","duration":"1:05","slogan":null,"MPAA":null},{"id":262466,"rate":5.97,"rate_count":133,"kpOrder":175521,"name":"Колесных клиентов коммандос","secondName":"Kustom Kar Kommandos","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":18,"description":"","imdbId":"tt0059369","duration":"0:03","slogan":null,"MPAA":null},{"id":63049,"rate":5.97,"rate_count":115,"kpOrder":175522,"name":"Вдали от линии фронта","secondName":"Framom främsta linjen","type":"FILM","year":2004,"yearEnd":0,"countries":["Финляндия"],"genres":["военный","драма","история"],"age":null,"description":"Фильм о действиях смешанных финско-шведских штурмовых частей из состава 61-го пехотного полка в 1942-1944 годах в Карелии в районе реки Свирь и Онежского озера. Фильм основан на реальных событиях и рассказах финских ветеранов.","imdbId":"tt0377935","duration":"2:07","slogan":null,"MPAA":null},{"id":945515,"rate":5.97,"rate_count":119,"kpOrder":175523,"name":"Элла получит повышение?","secondName":"Ella Gets a Promotion?","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Талантливая и преданная компании сотрудница получает заслуженное повышение, но у новой должности есть и обратная сторона.","imdbId":"tt5015260","duration":"0:09","slogan":null,"MPAA":null},{"id":83349,"rate":5.97,"rate_count":93,"kpOrder":175524,"name":"Женщина-арбуз","secondName":"The Watermelon Woman","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Шерил - молодая чернокожая лесбиянка, работает в Филадельфии вместе со своей лучшей подругой Тамарой и занимается проектом создания фильма о поиске чернокожей актрисы из Филадельфии, которая снималась в фильмах в 30-е годы и которая была известна под псевдонимом «Женщина-арбуз». Исследуя ее жизнь, Шерил узнает, что та была лесбиянкой и у нее была длительная любовная история с Мартой Пейдж, одной из немногих женщин-режиссеров в Голливуде. Во время своих поисков Шерил знакомится с белой девушкой по имени Диана, и их отношения ухудшают дружбу Шерил с Тамарой. Новые открытия приводят Шерил к осознанию новых вещей.","imdbId":"tt0118125","duration":"1:30","slogan":null,"MPAA":null},{"id":326924,"rate":5.97,"rate_count":81,"kpOrder":175525,"name":"Обратная оговорка","secondName":"Escape Clause","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Ричарду Рэмсэй, преуспевающему, остроумному страховому агенту, счастливому мужу и отцу двоих детей (МакКарти), позвонил некий человек и сообщил, что он нанят его женой за 10000 долларов, чтобы... убить его. За равнозначную сумму он согласен отказаться от «работы». Начало запоминающееся, а сюжет построен витиевато и нестандартно, хотя там, где речь о больших деньгах, всегда найдется место параноидальным отклонениям психики. Подозревать можно многих, но если бы я сказал, кто был настоящим убийцей (да, убийство состоится) и что за всем этим стояло, любители триллеров разорвали бы мою книжку на кусочки. А картина доставит им настоящее удовольствие.","imdbId":"tt0116224","duration":"1:39","slogan":null,"MPAA":"R"},{"id":420318,"rate":5.969,"rate_count":434,"kpOrder":175543,"name":"Третий лишний","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["драма","триллер"],"age":16,"description":"У матери-одиночки Веры Волиной взрослая дочь. Красавице Маше уже 15 лет, и она вызывает интерес у мужчин. Мать осознает это, поэтому ревнует к ней своего молодого любовника Сергея.На фоне длительного стресса у Веры развивается мания, что ее хотят отравить и устранить. Все становится еще хуже, когда однажды в своей комнате женщина находит шприц, непонятно как туда попавший.\n\rСергей постоянно устраивает жестокие розыгрыши и издевается над Верой, которая и без того запугана и никому не верит. В школе, где работает Волина, кто-то крадет яды из учебной лаборатории в кабинете химии. В этот же день в учебном заведении видели Машу.\n\rПрочитав надпись «Третий лишний» на своем фото вместе с Машей и Сергеем, сделанную рукой дочери, женщина наконец решается обратиться к психотерапевту. Когда доктор уже почти разобрался во всем, он попадает в ДТП...","imdbId":"tt5584174","duration":"1:35","slogan":"Никакая пытка не сравнится с ревностью...","MPAA":null},{"id":853425,"rate":5.969,"rate_count":293,"kpOrder":175544,"name":"Вафельная улица","secondName":"Waffle Street","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Это реальная история про некогда успешного работника инвестиционного фонда с капиталом 30 миллиардов долларов. Он потерял эту работу и временно устроился официантом в круглосуточную закусочную, которая славится своими фирменными вафлями. Там он и познакомился с бывшим заключенным Эдвардом, который теперь готовит в этом заведении блюда на гриле...","imdbId":"tt3881680","duration":"1:26","slogan":null,"MPAA":null},{"id":421441,"rate":5.969,"rate_count":230,"kpOrder":175545,"name":"Вопреки здравому смыслу","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Преуспевающий ландшафтный дизайнер Марина собирается выйти замуж. В ближайшую субботу должно состояться знакомство её высокопоставленного отца с женихом Александром. Буквально за день до знаменательной субботы Александр уходит от Марины. \n\rВ пылу ссоры Марина выбегает из квартиры, желая остановить Александра, и дверь за ней захлопывается. Открыть ее помогает Марине случайный знакомый, Богдан Прокофьев, как потом выясняется бывший офицер, который недавно вышел из заключения, остался без жилья и без средств к существованию. За что его посадили, Богдан скромно умалчивает. Марина предлагает Богдану исполнить роль жениха перед ее отцом…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":23245,"rate":5.969,"rate_count":139,"kpOrder":175547,"name":"Банда шести","secondName":"Six Pack","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":12,"description":"Странствующий гонщик Брюстер Бейкер, ненадолго остановившийся в маленьком городке штата Техас, обнаруживает, что кто-то быстро и ловко «раздел» его автомобиль. «Злодеями» оказываются шесть обаятельных подростков-сирот. Бейкер не прибегает к помощи закона, узнав, что коррумпированный местный шериф забирает почти все вырученные ребятами деньги от продажи краденого за то, что не отправляет их в приют. Подростки, в свою очередь, подпадают под обаяние Брюстера и тайком уезжают с ним. Однако шерифа совершенно не радует потеря дополнительного дохода...","imdbId":"tt0084690","duration":"1:48","slogan":"Kenny Rogers is Brewster Baker. His racing career was going in reverse, until six car-crazy kids joined his pit crew and put him back on the track.","MPAA":"PG"},{"id":517974,"rate":5.969,"rate_count":116,"kpOrder":175548,"name":"Секс в независимом кино: Табу","secondName":"Indie Sex: Taboos","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Лиза Эйдс и Лесли Клейнберг, уже знакомые нам по «Истории разноцветного кино», продолжают свои изыскания. На этот раз их предметом стало изображение секса в фильмах американских «независимых» режиссёров (Уотерс, Линч, Кроненберг, Эгоян, Солондз и т.д.).","imdbId":"tt0276218","duration":"1:00","slogan":"A Revealing Look at Sex in Cinema","MPAA":null},{"id":54295,"rate":5.969,"rate_count":99,"kpOrder":175549,"name":"Капканы, капканы, капканчики","secondName":"Pasti, pasti, pasticky","type":"FILM","year":1998,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"Двое мужчин изнасиловали женщину, и она отомстила им весьма необычным, хотя и логически закономерным способом.","imdbId":"tt0145334","duration":"2:04","slogan":"Feministicko-pesimistická cerná komedie o tom, jaké pasti na nás cíhají.","MPAA":null},{"id":925877,"rate":5.968,"rate_count":472,"kpOrder":175571,"name":"Жуткий","secondName":"Kuripi Itsuwari no Rinjin","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Бывший детектив Такакура получает просьбу от бывшего коллеги проверить дело об исчезновении семьи шестилетней давности. И в это же время Такакура с женой переезжают в новый дом. По соседству живёт семья с дочерью-подростком. Однажды эта соседская девочка прибегает к Такакуре и говорит, что её отец на самом деле ей не отец, и вообще она его не знает.","imdbId":"tt4900708","duration":"2:10","slogan":"That man isn't my father, he is total stranger.","MPAA":null},{"id":581142,"rate":5.968,"rate_count":386,"kpOrder":175572,"name":"Тигренок в чайнике","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Однажды большая и дружная семья собралась попить чаю. У семьи был любимый фарфоровый чайник. Мама напекла к чаю всяких сладостей, и пошла заваривать чай на кухню. И вдруг она увидела в чайнике тигрёнка, и несколько грубо попросила тигрёнка выйти, но тот не хотел этого делать. Остальные члены семьи тоже грубовато просили тигрёнка, и только младшая дочь смогла уговорить тигрёнка выйти, потому что просила она его об этом ласково.","imdbId":"tt5898016","duration":"0:06","slogan":null,"MPAA":null},{"id":787511,"rate":5.968,"rate_count":385,"kpOrder":175573,"name":"Щель","secondName":"Nozoki Ana","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":18,"description":"Тацухико Кидо переезжает в Токио для поступления в художественную школу. В новой квартире у него возникает чувство, что кто-то за ним наблюдает и в итоге он обнаруживает в стене дыру, ведущую в соседнюю квартиру. Как выясняется, обитающая там девушка пользуется этой дырой, чтобы подглядывать за соседом. Будучи разоблачена, она предлагает соглашение — три дня дырой в стене пользуется она, три дня сосед и один день они отдыхают от подглядывания. При этом тот, за кем подглядывают в данный момент, не должен выдавать своим поведением, что он знает о том, что за ним подглядывают.","imdbId":"tt3140358","duration":"0:55","slogan":null,"MPAA":null},{"id":21128,"rate":5.968,"rate_count":316,"kpOrder":175574,"name":"Легенда о вампире","secondName":"Tale of a Vampire","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Странствуя сквозь время, находясь на тонкой, но непреодолимой грани между жизнью и смертью, только в наше время Алекс находит свою любовь. Эта девушка - библиотекарь из хранилища оккультных книг в одном из призрачных и туманных закоулков старого Лондона. \n\rОднако его вечный соперник, злой вампир Эдгар, проживший, как и Алекс ни одну эпоху, становится на его пути. Он избрал Анну, возлюбленную Алекса, на роль новой жертвы, и Алексу предстоит тяжелая борьба с Эдгаром за жизнь любимой девушки.","imdbId":"tt0105527","duration":"1:33","slogan":"Never ending life. Undying passion","MPAA":"R"},{"id":314421,"rate":5.968,"rate_count":158,"kpOrder":175575,"name":"Андрей Свислоцкий","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Странный фильм о повседневной жизни странных людей, которые со стороны выглядят, как все остальные. В фильме полностью отсутствует музыка и слова, только птичьи голоса, шелест листьев, звук смеха вдалеке. Этот фильм, в котором тесно переплелись реализм и сюрреализм, настолько, насколько это возможно в художественной анимации в конце нашего тысячелетия. Для взрослых.","imdbId":"tt0432712","duration":"0:18","slogan":null,"MPAA":null},{"id":331671,"rate":5.968,"rate_count":153,"kpOrder":175576,"name":"Ключ","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","Франция"],"genres":["детектив"],"age":null,"description":"Санкт-Петербург. Зима 1917 года, канун Февральской революции. Горничная находит в комнате труп убитого жильца. В его кармане обнаружен гостиничный счет на имя Карла Фишера, известного банкира. Начинается расследование. В списке подозреваемых - агент тайной полиции...","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":362870,"rate":5.968,"rate_count":159,"kpOrder":175577,"name":"Притяжение","secondName":"Sehnsucht","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":null,"description":"Он и она живут в деревне недалеко от Берлина и любят друг друга с детства. Обоим около тридцати. Он слесарь и участник добровольной пожарной команды. Она подрабатывает несколько часов в неделю и поет в хоре. Люди смотрят на них с удивлением и подозрительностью: влюбленные кажутся слишком счастливыми – безгрешными и наивными, словно дети. \n\rОднажды он уезжает с пожарной командой в город и наутро просыпается в квартире незнакомой женщины, едва помня, как там оказался. Попытки разобраться в случившемся погружают его в пучину страстного романа. Любовное приключение не влияет на его чувства к жене, но он не в силах отыскать дороги назад, в свою прежнюю жизнь.","imdbId":"tt0416213","duration":"1:28","slogan":null,"MPAA":null},{"id":92611,"rate":5.968,"rate_count":153,"kpOrder":175578,"name":"Долина Гванги","secondName":"The Valley of Gwangi","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","фантастика"],"age":null,"description":"В Мексиканской пустыне, окружённой неприступными горами, ковбои во главе с Таком Кирби обнаруживают долину, населённую доисторическими животными. Под руководством палеонтолога, профессора Хораса Бромли, они решают поймать аллозавра по имени Гванги, чтобы показывать его в цирке, но во время представления храброму ящеру удаётся убежать…","imdbId":"tt0065163","duration":"1:36","slogan":"Cowboys Battle Monsters in the Lost World of Forbidden Valley.","MPAA":"G"},{"id":7167,"rate":5.968,"rate_count":145,"kpOrder":175579,"name":"План «В»","secondName":"Plan B","type":"FILM","year":2001,"yearEnd":0,"countries":["Дания","США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Чтобы отработать долги покойного мужа, рассеянная и неуклюжая Фрэн устраивается счетоводом к своему родственнику, мелкому мафиози Джозефу Мэлоуни, который вскоре дает ей ответственное задание: похитить и убить его могущественных врагов.\n\rОшарашенная Фрэн, которая за свою жизнь и мухи не обидела, соглашаетсястать убийцей, но выполняет миссию по-своему. Она похищает своих «жертв» и на время прячет их в доме своего брата. Кажется, что все проблемы блестяще решены, однако вскоре Джозеф изъявляет желание лично проверить, как его кровавая наемница справилась со своей новой ролью.\n\r Теперь Фрэн нужно срочно придумать, как обмануть жестоких мафиози, спасти своих незадачливых подопечных и самой не стать жертвой своего гениального плана.","imdbId":"tt0249082","duration":"1:38","slogan":"Ready, Fire... Aim!","MPAA":"R"},{"id":141350,"rate":5.968,"rate_count":140,"kpOrder":175580,"name":"Росарио – Ножницы","secondName":"Rosario Tijeras","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания","Колумбия","Мексика"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"В ночном клубе два плейбоя, Эмилио и Антонио, знакомятся со сногсшибательной девушкой. У первого с ней сразу начинается роман, второй становится ей верным другом. Но однажды эта красавица недрогнувшей рукой убивает одного из завсегдатаев злачного заведения, посмевшего над ней посмеяться. С места преступления она скрывается вместе с друзьями, которым скоро предстоит узнать немало удивительного о жизни Росарио, в том числе и причину появления столь многозначительного прозвища – Ножницы…","imdbId":"tt0382271","duration":"2:06","slogan":null,"MPAA":"R"},{"id":102833,"rate":5.968,"rate_count":127,"kpOrder":175581,"name":"Убийство по заказу","secondName":"The Hit List","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Наемный убийца получает задание - убрать молодую, очень обольстительную и сексуальную женщину. Но, когда он начинает подготовку к заказанному убийству, ему неожиданно становится известно, что следующим в списке для убийств находится его имя...","imdbId":"tt0107117","duration":"1:33","slogan":null,"MPAA":"R"},{"id":1068210,"rate":5.968,"rate_count":131,"kpOrder":175582,"name":"Братское гнездо","secondName":"Brothers' Nest","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","триллер"],"age":null,"description":"Два брата приезжают в семейный дом, чтобы спланировать убийство отчима. Их план прост: убить отчима, чтобы мама переписала завещание. Они тщательно инсценируют самоубийство, но не учитывают свои разные взгляды на жизнь и старые обиды.","imdbId":"tt7263664","duration":"1:42","slogan":null,"MPAA":null},{"id":257832,"rate":5.968,"rate_count":108,"kpOrder":175583,"name":"Псих на мотоцикле","secondName":"Motor Psycho","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Молодая влюбленная пара едет по пустыне в Нью-Йорк в самом радужном настроении. А тут из тюрьмы выпускают местного хулигана-маньяка Билли Бэда. При одном упоминании о нем полицейский разворачивает свой автомобиль в другую сторону и советует ребятам, обратившимся к нему за помощью, уносить ноги. И не зря. Этот урод с выбритой головой, весь одетый в черную кожу, действительно псих на мотоцикле. Полицейского он убил и привязал к заднему сиденью. Застрелил двоих парней в машине и теперь играет с несчастными влюбленными, как кошка с мышкой, хотя мог бы убить их сразу.","imdbId":"tt0220653","duration":"","slogan":"The war was in his mind... the terror is on the highway.","MPAA":null},{"id":394651,"rate":5.968,"rate_count":89,"kpOrder":175585,"name":"Если бы я был тобой 2","secondName":"Se Eu Fosse Você 2","type":"FILM","year":2009,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия"],"age":null,"description":"Клаудио и Хелена находятся на грани разрыва отношений, и пока этого не случилось, должно произойти нечто такое, что помогло бы им лучше понять друг друга...","imdbId":"tt1099227","duration":"1:36","slogan":null,"MPAA":null},{"id":15950,"rate":5.968,"rate_count":74,"kpOrder":175587,"name":"Дикая семерка","secondName":"The Savage Seven","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Главарь банды байкеров любит официантку - индианку, но её брат, главарь банды американских индейцев, не одобряет их связь. Ведь в  разные времена эти две группировки были и противниками и союзниками. Но не успели они объединить свои силы, как между ними снова упало яблоко раздора.","imdbId":"tt0063553","duration":"1:34","slogan":"One for Each of the Deadly Sins...Blessed by the Devil Himself!","MPAA":null},{"id":622648,"rate":5.968,"rate_count":72,"kpOrder":175588,"name":"Автомобиль, любовь и горчица","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм, предназначенный для взрослых, рассказывает о злоключениях владельца автомобиля и высмеивает некоторые неурядицы нашей жизни.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":21362,"rate":5.967,"rate_count":285,"kpOrder":175600,"name":"Репетиция","secondName":"La répétition","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма"],"age":null,"description":"История о двух женщинах, которые в течение десяти лет то дружили и любили друг друга, то ссорились и расставались, чтобы узнать через 10 лет, что их страсть друг к другу все не угасает. Они были неразлучны с детства, росли вместе, а спустя годы одна из них - Натали - стала известной актрисой, у которой есть бойфренд, жизнь налажена. А вторая, Луиза, стала стоматологом, работающей вместе с мужем. Но когда они вновь встретились, их дружба и их отношения, их любовь вспыхнули вновь. Луиза оставила мужа, присоединилась к турне, в которое поехала Натали... Ко всему этому примешивается ревность Луизы к карьере Натали, и это вносит разрушающий момент в их любовь...","imdbId":"tt0253612","duration":"1:36","slogan":null,"MPAA":null},{"id":44948,"rate":5.967,"rate_count":270,"kpOrder":175601,"name":"Крах","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":null,"description":"Фильм повествует о разгроме чекистами подпольной организации, возглавляемой Борисом Савинковым.","imdbId":"tt0063200","duration":"3:00","slogan":null,"MPAA":null},{"id":46653,"rate":5.967,"rate_count":255,"kpOrder":175602,"name":"Мисс миллионерша","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"В начале «перестройки» городские власти готовятся к очередному мероприятию в духе застойных времен. Режиссеру с достаточно «ершистым» характером поручают снять материал о рождении миллионного жителя. Но когда он находит героиню сюжета, «позитивного» материала не получается, так как эта семья для рекламы счастливой жизни никак не подходит...","imdbId":"tt0174924","duration":"1:36","slogan":null,"MPAA":null},{"id":65838,"rate":5.967,"rate_count":243,"kpOrder":175603,"name":"Жена хорошего юриста","secondName":"Baramnan gajok","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Идеальная, казалось бы, семья - преуспевающий адвокат, его очаровательная жена, приемный семилетний сынишка, в котором родители души не чают. Но не все гладко в действительности. Мужу приятнее проводить время с любовницей, а скучающей жене – со старшеклассником, живущим по соседству.","imdbId":"tt0372782","duration":"1:45","slogan":null,"MPAA":null},{"id":970907,"rate":5.967,"rate_count":76,"kpOrder":175604,"name":"Если б я капитаном был","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Малыш мечтает о море, лодках, катамаранах, яхтах и путешествиях в дальние страны. Естественно, когда во дворе появляются лужи, домой он приходит с мокрыми ногами. Мама не разделяет его увлечений, поэтому мальчика наказывают. Но разве можно перестать мечтать о подвигах в бушующем океане, когда маме угрожают волны и акулы?","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":5511,"rate":5.967,"rate_count":196,"kpOrder":175606,"name":"Путаница","secondName":"Floundering","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Джон Бойз окружен очень странными друзьями и все, что он хочет - это покой. Захватив в заложницы девушку, он требует отвезти его прочь из ужасного города. Но неожиданно для себя он влюбляется в свою заложницу и эта любовь сильнее его... ","imdbId":"tt0109816","duration":"1:36","slogan":"Совершая ошибки, познаёшь самого себя","MPAA":"R"},{"id":574099,"rate":5.967,"rate_count":191,"kpOrder":175607,"name":"Земляника под снегом","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Японская версия сказки о братьях-месяцах.","imdbId":"tt7166152","duration":"0:10","slogan":null,"MPAA":null},{"id":4960,"rate":5.967,"rate_count":186,"kpOrder":175608,"name":"Вещественное доказательство","secondName":"Physical Evidence","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Полицейский Джо Пэрис отстранен от службы и отдан под суд - убит один из его злейших врагов, и все подозрения странным образом падают на Джо. Защищать Джо поручено молодой неопытной, но очень привлекательной юристке - Дженни Хадсон. Джо тем временем сам пытается найти убийц…","imdbId":"","duration":"1:39","slogan":"If he's innocent, the truth could save him. If he's guilty, the lies could kill her.","MPAA":"R"},{"id":96733,"rate":5.967,"rate_count":173,"kpOrder":175609,"name":"Неприкасаемая","secondName":"Sujata","type":"FILM","year":1960,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"Еще в младенчестве Суджата — девочка из касты неприкасаемых, была удочерена семьей из высшей касты. Пока была маленькая Суджата не обращала внимания на то, как с ней обращаются в семье, где кроме нее росла еще одна девочка Рама, родная дочь. Но, повзрослев, Суджата поняла, что все дело в ее происхождении. Ее происхождение стало главной проблемой Суджаты в тот момент, когда в жизни девушки появился молодой человек Адхир, безумно влюбившийся в нее...","imdbId":"tt0053319","duration":"2:41","slogan":null,"MPAA":null},{"id":506107,"rate":5.967,"rate_count":158,"kpOrder":175610,"name":"Господин и госпожа Невероятные","secondName":"San kei hap lui","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","фэнтези"],"age":null,"description":"Бывшие супергерои-борцы с преступностью, отправились на пенсию. Теперь они - господин и госпожа Флинт, уже 10 лет живут тихой и спокойной жизнью; покупают и обустраивают дом, планируют завести ребёнка, но неожиданно, приближенный императора, решает провести в их деревне турнир боевых искусств. Тут-то героям с невероятными способностями и предстоит вспомнить молодость, проявив себя.","imdbId":"","duration":"1:40","slogan":"Even superheroes have to deal with everyday problems.","MPAA":null},{"id":49599,"rate":5.967,"rate_count":128,"kpOrder":175612,"name":"Мастер кунг-фу","secondName":"Kung-fu master!","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Мари-Джейн - англичанка, живущая во Франции, мать одиночка, воспитывающая двух дочерей. Однажды на вечеринке, которую устроила её старшая дочь Люси, она знакомится с четырнадцатилетним Жульеном, который учится вместе с её дочерью. И если раньше Жульен всё свободное время проводил в салоне видеоигр, то теперь он всё чаще и чаще стал встречаться с Мари-Джейн.","imdbId":"","duration":"1:20","slogan":"He was 15.  She was 40.  Love is where you find it.","MPAA":"R"},{"id":713723,"rate":5.967,"rate_count":105,"kpOrder":175613,"name":"Аджума","secondName":"Gongjeongsahoe","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Аджума — так в Корее обращаются к замужней женщине. Однажды мать узнает, что по пути домой её 10-летняя дочь была похищена и изнасилована. Полиция, куда обратилась женщина, не торопится искать виновного, бывший муж, известный дантист, не хочет огласки. Тогда женщина решает сама отомстить насильнику, но когда, наконец, добирается до него, полиция её же и арестовывает.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":301086,"rate":5.967,"rate_count":102,"kpOrder":175614,"name":"Трон для русалки","secondName":"The Mermaid Chair","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":18,"description":"Несчастный случай с матерью вынуждает Джесси Салливан вернуться в городок своего детства, славящийся островным мужским монастырем и его главной реликвией - троном русалки, исполняющим желания. А еще - печальной легендой о запретной любви монаха и русалки. Прибыв на место, Джесси узнает, что мать отрезала себе палец намеренно. Вскоре молодая женщина знакомится с послушником Томасом, от которого, подобно героине местного предания, теряет голову. По мере того, как брат Томас и замужняя Джесси растворяются в своем недозволенном чувстве, проясняются мотивы, вынудившие ее мать причинить себе вред...","imdbId":"tt0760177","duration":"1:29","slogan":null,"MPAA":null},{"id":60229,"rate":5.967,"rate_count":89,"kpOrder":175615,"name":"Я была счастлива здесь","secondName":"I Was Happy Here","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Касс в погоней за столичным блеском приехала в Лондон, но быстро разочаровалась. Там она познакомилась с доктором Лэнгдоном и вышла за него замуж, но вскоре поняла, что хочет вернуться в родной дом на берегу моря к своей первой любви - Колину.","imdbId":"tt0060532","duration":"1:31","slogan":null,"MPAA":null},{"id":57201,"rate":5.967,"rate_count":83,"kpOrder":175616,"name":"Синяя рука","secondName":"Die blaue Hand","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Дэйв Эмерсон находится в психиатрической лечебнице за убийство, которого, как он утверждает, никогда не совершал. Однажды Дэйву удается бежать. Он прячется в своем семейном готическом особняке. Но вскоре в близлежащем городке совершается серия таинственных убийств. Сбежавший Дэйв становится главным подозреваемым. \n\rДетективы Скотланд-Ярда Крэйг и Джон появляются в поместье Эмерсонов, чтобы узнать, не появлялся ли там Дэйв. Их встречает брат-близнец Дэйва по имени Ричард. Он утверждает, что понятия не имеет, где находится его брат. Постепенно под подозрение полиции начинают попадать все странные обитателя поместья Эмерсонов. Но поскольку число трупов увеличивается еще быстрее, Крэйгу и Джону придется поторопиться, чтобы вычислить серийного убийцу.","imdbId":"tt0061409","duration":"1:27","slogan":"Fear will grip you by the throat when the evil hand KILLS...KILLS...KILLS","MPAA":"G"},{"id":355188,"rate":5.967,"rate_count":81,"kpOrder":175617,"name":"Люпен III: Война из-за одного доллара","secondName":"Rupan Sansei: 1$ Manê Uôzu","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":18328,"rate":5.967,"rate_count":74,"kpOrder":175618,"name":"Смертельный расклад","secondName":"Total western","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Жерар Бедекарра, которого все называют просто БД – «правая рука» босса одной из парижских банд. У него было очень простое задание - встретиться с людьми из другой банды и обменять наркотики на деньги. Но все пошло не так, как надо.\n\rРезультат «стрелки» - пять трупов, несколько килограммов наркотиков и 350 тысяч долларов. И все это досталось тому единственному, кто остался в живых. То есть БД, которому теперь срочно нужно где-то спрятаться. И он находит такое место - исправительное заведение для несовершеннолетних правонарушителей, расположенное вдали от Парижа, в провинциальной глуши. Но «братки» из «обкраденной» банды, которых боится даже полиция, находят БД и здесь...","imdbId":"tt0216750","duration":"1:24","slogan":null,"MPAA":null},{"id":5713,"rate":5.966,"rate_count":471,"kpOrder":175630,"name":"Дракула: Принц тьмы","secondName":"Dracula: Prince of Darkness","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":16,"description":"В Карпаты приезжают четверо англичан - Чарлз Кент с женой Дианой и его брат Алан с женой Хелен. Вопреки предупреждению настоятеля местного монастыря аббата Шандора они проникают в таинственный замок, где их встречает смотритель Клоув - «слуга своего умершего хозяина графа Дракулы»...","imdbId":"","duration":"1:30","slogan":"The Greatest All New Fright Show In Town!","MPAA":null},{"id":42515,"rate":5.966,"rate_count":384,"kpOrder":175631,"name":"Укротители велосипедов","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["комедия","спорт"],"age":12,"description":"Учитель Роберт и ветеринарный врач Лео - соперники в любви. Предмет их обожания - изобретательница новой модели велосипеда Рита. Чтобы завоевать сердце красавицы, мужчины принимают участие в велогонке, во время которой с ними происходят забавные приключения.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":1154512,"rate":5.966,"rate_count":289,"kpOrder":175632,"name":"С днём рождения","secondName":"Fête de famille","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","семейный"],"age":null,"description":"Празднование дня рождения Андреа прерывается появлением её непредсказуемой дочери.","imdbId":"tt8080196","duration":"1:41","slogan":null,"MPAA":null},{"id":1009308,"rate":5.966,"rate_count":244,"kpOrder":175633,"name":"Шпион на полставки","secondName":"Bijeonggyujik teuksuyowon","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Последние 15 лет Ён-щиль никак не может устроиться на нормальную работу, поэтому перебивается разными подработками. Чон-ан же, наоборот, - вполне реализовалась как полицейский детектив, только разговаривать без мата и задержать подозреваемого, предварительно хорошенько его не отпинав, для неё большая проблема. Вернее - для окружающих. И вот Ён-щиль наконец-то получает временную должность в Национальном агентстве безопасности, но по истечении срока начальник её увольняет. И сразу же после этого его разводят на крупную сумму финансовые мошенники. В обмен на постоянное место работы Ён-щиль обещает поймать преступников, находит эту мошенническую фирму и устраивается туда на работу. И тут же сталкивается с агентом под прикрытием Чон-ан.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":420418,"rate":5.966,"rate_count":226,"kpOrder":175634,"name":"Белый холст","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Медсестра Татьяна живет в тихом провинциальном городке. Все у нее складывается вроде неплохо: есть хорошая работа в больнице и друзья, готовые поддержать в любую минуту. И вот здоровая молодая женщина неожиданно заболевает. Врачи ставят ей неутешительный диагноз - сахарный диабет. Тане необходимо пройти дорогостоящее лечение в Москве.\n\rИменно в этот сложный для нее период героиня встречает мужчину, готового помочь. Он любит ее и хочет сделать счастливой. Татьяна начинает верить в то, что свадьба не за горами, а ее выздоровление - это всего лишь дело времени. Но такое благополучное развитие событий не устраивает лучшего друга Татьяны, и он начинает строить козни. Получится ли у него разрушить только-только наладившуюся жизнь героини и снова вернуть ее в пучину безысходности и неверия в себя?","imdbId":"","duration":"1:28","slogan":"Напиши свою новую жизнь","MPAA":null},{"id":94638,"rate":5.966,"rate_count":224,"kpOrder":175635,"name":"Робинзоны из Беверли Хиллз","secondName":"Beverly Hills Family Robinson","type":"FILM","year":1997,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","семейный"],"age":12,"description":"Тот, кто хочет активного отдыха, его непременно получит. Телеведущая Марша Робинсон решила побаловать свою семью путешествием на яхте по южным морям. Но она еще не знала, какое испытание ждет ее семью.\n\rПираты, шторм, кораблекрушение и необитаемый (почти) остров – вот, что досталось героям вместо комфортабельных каникул, к счастью, чтобы испортить неунывающим Робинсонам отдых, нужно что-то покруче абордажа, тайфуна и потери корабля.","imdbId":"tt0118707","duration":"1:28","slogan":null,"MPAA":null},{"id":725891,"rate":5.966,"rate_count":217,"kpOrder":175636,"name":"Ирландская народная мебель","secondName":"Irish Folk Furniture","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирландия"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"В Ирландии старая, грубая деревенская мебель часто ассоциируется с былой нищетой и тяжкими временами. Но сегодня эти предметы — многие из которых старше, чем их престарелые хозяева — кажутся почти живыми, и вовсе не просятся на свалку.","imdbId":"tt2586022","duration":"0:09","slogan":null,"MPAA":null},{"id":10951,"rate":5.966,"rate_count":209,"kpOrder":175637,"name":"Суд – это я","secondName":"I, the Jury","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Начало 80-х. В одном из злачных нью-йоркских отелей выстрелом в живот убит однорукий следователь по имени Джек Уилльямс. Приехавший на место преступления частный детектив Майк Хаммер узнаёт в убитом своего друга (с которым вместе воевал во время вьетнамской кампании) и клянётся найти как  убийцу армейского сослуживца, так и его заказчиков.\n\rИ Хаммер с безудержной яростью начинает частное расследование, которое его приводит в мир погонь, жестоких убийств на сексуальной почве, медицинского порнобизнеса и шпионо-политических интриг с участием ЦРУ.","imdbId":"","duration":"1:51","slogan":"He was only a private eye - but he wanted to be the judge and jury as well.","MPAA":"R"},{"id":81427,"rate":5.966,"rate_count":188,"kpOrder":175638,"name":"Комический любовник, или Любовные затеи сэра Джона Фальстафа","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Обаятельный старый плут, хвастун, кутила и бабник, друг и собутыльник знаменитого принца Уэльского - сэр Джон Фальстаф - пытается наставить рога сразу и герцогу, и виконту с помощью смазливой сводни, которая и сама не прочь…","imdbId":"tt0129182","duration":"1:15","slogan":null,"MPAA":null},{"id":24224,"rate":5.966,"rate_count":160,"kpOrder":175639,"name":"Смерть online","secondName":"Dot.Kill","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Невинный человек привязан к стулу, дробовик нацелен на его голову. Идет запись на видеокамеру. Часы отсчитывают последние секунды - 3, 2, 1 - Бах! Видеокамера запечатлела зверское убийство, сигнал с которой идет в прямой трансляции в интернет.\n\rСерия публичных казней, устроенных по прихоти маньяка-психопата, продолжается и никто не может его остановить. Следы своих кровавых преступлений тот тщательно скрывает. Многие в панике от угрожающей опасности, но еще больше людей жаждут зрелищ и готовы смотреть эту резню. За расследование берутся опытный детектив Чарли Дэйнес и консультант по компьютерным сетям Адам.\n\rПеред каждым преступлением у них есть совсем немного времени, чтобы успеть его предотвратить. Смертельная игра в «кошки-мышки» начата и чтобы поймать маньяка, им нужно быть готовым ко всему. Ведь в этой игре нет правил.","imdbId":"tt0337610","duration":"1:27","slogan":"You're Dying To Watch","MPAA":"R"},{"id":330273,"rate":5.966,"rate_count":139,"kpOrder":175640,"name":"Признания женскому обществу","secondName":"Confessions of a Sorority Girl","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Красивая и умная Сабрина из состоятельной семьи переезжает учиться в колледж. Привыкшая добиваться своего любыми способами, она не поступится ничем. Для выдвижения своей кандидатуры на пост президента колледжа, она шантажирует свою соседку по комнате Риту. Пожелав заполучить ее парня, черня Риту в глазах ребят, она получает от них отпор. К чему Сабрина не прикасается, она портит все. Свою успеваемость она исправляет, сфотографировав соблазненного ею профессора без штанов. Не находя ни в ком поддержки и постепенно теряя всех друзей, она идет на преступление для того, чтобы расквитаться с самыми стойкими из ребят. Но, как говориться, сколько веревочке ни виться...","imdbId":"tt0106600","duration":"1:22","slogan":"They're Smart. They're Pretty. And They're All Bad!","MPAA":"R"},{"id":635070,"rate":5.966,"rate_count":128,"kpOrder":175641,"name":"Светлячок №8","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Три сюжета: «Карандаш заболел», «Дай купиподария» и «Шарики».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":710146,"rate":5.966,"rate_count":135,"kpOrder":175642,"name":"Призрак","secondName":"Aatma","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"История женщины, которая сражается за жизнь дочери, преследуемой призраком ее отца...","imdbId":"tt2389974","duration":"1:34","slogan":"Feel it around you","MPAA":null},{"id":972253,"rate":5.966,"rate_count":137,"kpOrder":175643,"name":"Опомнись","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Константин успешный молодой человек, работающий в крупной компании. Помогает родителям финансово, забывая о самом важном – внимании, поэтому и пропускает судьбоносный звонок из дома. Из-за вкуса к красивой жизни и самоуверенности теряет профессиональную бдительность и упускает крупный проект. Ищет поддержки среди близких друзей, но понимает, что никому не нужен кроме своих родителей. Возвратившись, домой, узнает новость, меняющую его отношение к жизни.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":824379,"rate":5.966,"rate_count":110,"kpOrder":175644,"name":"Орбиты","secondName":"Órbitas","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Две астронавтки влюбляются друг в друга, но роковая ошибка может всё испортить...","imdbId":"tt3432050","duration":"0:08","slogan":null,"MPAA":null},{"id":328726,"rate":5.966,"rate_count":91,"kpOrder":175645,"name":"WWF Сопротивление","secondName":"WWF Rebellion","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0311999","duration":"","slogan":null,"MPAA":null},{"id":893712,"rate":5.966,"rate_count":89,"kpOrder":175646,"name":"Ограбление","secondName":"Lou lap","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Пину уже 32, а он всё еще живёт с родителями и братом с крохотной квартирке, выделенной государством. Брюс Ли погиб в 32, а Пин ещё ничего не добился. У него даже нет денег, чтобы посидеть с друзьями с баре. Тут он видит объявление о поиске продавца в круглосуточный магазин и сразу же получает работу. Но магазин попался какой-то странный, вернее - посетители немного не в себе. Кого только не встретишь в Гонконге посреди ночи.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":40030,"rate":5.966,"rate_count":87,"kpOrder":175647,"name":"Мрачное будущее","secondName":"Bleak Future","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Слэнгман путешествует по постъядерной пустоши, обменивая отрывки знания, полученные им в путешествиях, на батареи и другие предметы забытого мира. В одном из путешествий он сталкивается с безъязыким Скотсманом, у которого есть очень важный артефакт: CD-диск, являющийся подтверждением легенды о хранилище всех знаний старого мира - Источнике. Но путешествие к Источнику будет полно опасностей. И мутантов...","imdbId":"tt0118739","duration":"1:13","slogan":"The end is here...","MPAA":null},{"id":197033,"rate":5.966,"rate_count":79,"kpOrder":175648,"name":"Куклы гарема сегуна","secondName":"Ôoku jûhakkei","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","комедия"],"age":18,"description":"Новый Cёгун из династии Токугава берет бразды правления после преждевременной смерти брата. Он узнает, что одна из женщин гарема покойного Сёгуна забеременела и скрылась. Если бы она родила мальчика, наследника престола, новому правителю пришлось бы освободить своё место в замке Эдо. Генсиро - врач, в обязанности которого входит также и совершение абортов. Управляющий замком сёгуна угрожает арестовать любимую девушку врача, бывшую наложницу гарема, если Генсиро не выследит беглянку с наследником престола и не сделает ей аборт. Генсиро узнает что от женщины исходит особый аромат во время любовных игр. И врач со слугой отправляются на поиски бывших наложниц недавно скончавшегося Сёгуна, чтобы, переспав с каждой из них, найти беглянку и выполнить приказ.","imdbId":"tt0257176","duration":"1:55","slogan":null,"MPAA":null},{"id":20375,"rate":5.966,"rate_count":76,"kpOrder":175649,"name":"Пленница","secondName":"Captive","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":16,"description":"Сразу же после свадьбы Саманта Хоффман лишается мужа: он гибнет от руки неизвестного убийцы. И это далеко не последняя трагедия в ее жизни. Ни любящие родственники, ни советы психолога не помогают: смерть для нее оказывается предпочтительнее каждодневного кошмара. Но вот, кажется, выход найден… Кто же мог предсказать, что самое страшное только начинается?","imdbId":"tt0143166","duration":"1:32","slogan":null,"MPAA":null},{"id":29635,"rate":5.966,"rate_count":77,"kpOrder":175650,"name":"Украли Джоконду","secondName":"Il ladro della Gioconda","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Париж, 1911 год. Известный и неуловимый вор «Ромео», однажны утром увидев в окне прекрасную незнакомку, похожую на творение Леонардо да Винчи, решает похитить из Лувра «Джоконду», в знак доказательсва своей внезапно пришедшей любви. Глупая и бездарная полиция идет по пятам злодея...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":224305,"rate":5.966,"rate_count":69,"kpOrder":175651,"name":"Pink Suds","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая пантера приходит в прачечную.","imdbId":"tt0170392","duration":"0:07","slogan":null,"MPAA":null},{"id":257210,"rate":5.965,"rate_count":335,"kpOrder":175675,"name":"Приключения кузнечика Кузи (История первая)","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам сказки М. Пляцковского.","imdbId":"tt6235266","duration":"0:09","slogan":null,"MPAA":null},{"id":615729,"rate":5.965,"rate_count":350,"kpOrder":175676,"name":"Конечная остановка","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Два молодых москвича, два кавказца, которые вытанцовывают лезгинку прямо во дворе жилого дома... Пустой ночной автобус, люди, возвращающиеся домой. \n\rОбычная жизнь. Но... Вдруг все это оказывается взрывоопасной смесью, и чем все закончится - до последней минуты не знает, ни зритель, ни главный герой...","imdbId":"","duration":"0:15","slogan":"Всякая война бессмысленна, но это не останавливает никого из ее солдат","MPAA":null},{"id":1048129,"rate":5.965,"rate_count":286,"kpOrder":175677,"name":"Неаполь под пеленой","secondName":"Napoli velata","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Во время оккультной церемонии в старинном доме Адриану соблазняет молодой красавец. Они проводят вместе ночь и договариваются о свидании, но молодой человек не приходит. На следующий день Адриана узнает, что ее любовника убили. Полицейские инспекторы также сообщают шокированной Адриане, что погибший фотографировал ее обнаженной во время сна. Желая разобраться в происходящем, Адриана решает провести свое расследование.","imdbId":"tt6892206","duration":"1:53","slogan":null,"MPAA":null},{"id":968563,"rate":5.965,"rate_count":229,"kpOrder":175678,"name":"Барри","secondName":"Barry","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"История первокурсника Колумбийского университета Барри, который ходит на свидания, играет в баскетбол, развлекается на вечеринках, ищет свой путь и не подозревает, что через 30 лет займёт пост президента США. Живой портрет 20-летнего Барака Обамы, проходящего через все искушения юности и неразрешимые метания между белыми и чёрными «братствами» Нью-Йорка.","imdbId":"tt5477566","duration":"1:44","slogan":"Before he was Barack, he was...","MPAA":null},{"id":19115,"rate":5.965,"rate_count":199,"kpOrder":175679,"name":"Потомственное проклятие","secondName":"The Offspring","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"В городке Олдфилд казнят некую Кэтрин Уайт, признанную виновной во множестве убийств. Тем же вечером к её дяде-библиотекарю Джулиану приезжает репортёрша, планируя поговорить по поводу племянницы. Не настроенный давать интервью Джулиан заявляет журналистке, что преступления в Олдфилде со смертью Кэтрин всё равно не закончатся, поскольку на самом городе издавна лежит проклятье. В подтверждение своих слов он рассказывает ей четыре истории о ненормальных жителях Олдфилда.\n\rПервая – про одинокого старика, уставшего ухаживать за больной сестрой, и решившего найти себе новую подругу жизни. Вторая – про раненого бандита, спасённого на болотах подозрительным негром-старожилом. Героиня третьей байки влюбляется в карнавального поедателя стекла – звезду не совсем обычного цирка. Последняя история разворачивается на заре основания Олдфилда, во времена гражданской войны, когда несколько солдат-северян попадают в плен к странной секте озлобленных и вооружённых детей.","imdbId":"tt0091671","duration":"1:39","slogan":"Fear......Times Four","MPAA":"R"},{"id":77295,"rate":5.965,"rate_count":185,"kpOrder":175680,"name":"Охота на ведьм","secondName":"Witch Hunt","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","фэнтези"],"age":null,"description":"В 1953 году в Голливуде магия такая же обыденная вещь, как езда на автомобиле и курение сигар. Ею пользуются даже домохозяйки в быту, не говоря уже об использовании в корыстных и злодейских целях.\n\rВ этой непростой атмосфере приходится работать частному детективу Х. Филлипу Лавкрафту. Его нанимает голливудская красотка Ким Хадсон, чтобы он проследил за ее мужем. Но в результате чьих-то магических козней муж погибает, а дело принимает еще более мрачный оборот, когда Фил обнаруживает, что за всем этим стоит его старый враг Финн Мача.","imdbId":"tt0111730","duration":"1:40","slogan":"It's a new kind of evil, as old as time.","MPAA":"R"},{"id":445137,"rate":5.965,"rate_count":179,"kpOrder":175682,"name":"Мирал","secondName":"Miral","type":"FILM","year":2010,"yearEnd":0,"countries":["Израиль","Италия","Франция"],"genres":["драма","история"],"age":null,"description":"Иерусалим, 1948 год. По пути на работу Хинд Хуссейни встречает 55 сирот. Она дает им кров и еду – и в течение полугода число сирот вырастает до 2000. Так появляется Институт Дар Аль-Тифель, куда после смерти матери отец отсылает семилетнюю Мирал. Наивная, она живет как у Христа за пазухой, а с реальной жизнью сталкивается только в возрасте 17 лет, когда ее отправляют учительницей в лагерь беженцев. Там Мирал влюбляется в политического активиста Хани, и вскоре оказывается перед сложным выбором: стоит ли ей вступить в активную борьбу за светлое будущее или принять путь мамы Хинд, считающей, что дорога к миру лежит через образование.","imdbId":"tt1366409","duration":"1:52","slogan":"Is this the face of a terrorist?","MPAA":"R"},{"id":88671,"rate":5.965,"rate_count":160,"kpOrder":175683,"name":"Именинник","secondName":"Birthday Boy","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"События разворачиваются в начале 50-х годов прошлого столетия, в разгар войны между Северной и Южной Кореи. Главный герой шестилетний мальчик, с нетерпением ожидающий возвращения своего отца с фронта...","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":35849,"rate":5.965,"rate_count":143,"kpOrder":175684,"name":"Напарники","secondName":"Partners in Crime","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Когда в тихом американском городке бесследно исчез состоятельный бизнесмен, дело о похищении было поручено детективу Риардону. Но все свои действия он обязан согласовывать с агентами ФБР. А их возглавляет его бывшая жена Уоллис, ушедшая от Риардона ради карьеры в ФБР.\n\rК взаимному удивлению Риардон и Уоллис обнаруживают, что могут неплохо работать в паре. Но после неудачной попытки захватить преступников в момент получения выкупа главным подозреваемым неожиданно становится… сам Риардон.\n\rОн отстраняется от ведения дела, но Уоллис уверена в его невиновности и продолжает совместное расследование. Они выслеживают настоящего преступника, который забрал выкуп и подставил Риардона, и теперь им самим грозит смертельная опасность…","imdbId":"tt0197753","duration":"1:30","slogan":"He's on the trail of a killer... that leads directly to him.","MPAA":"R"},{"id":767102,"rate":5.965,"rate_count":131,"kpOrder":175685,"name":"Человек хаски","secondName":"Der Husky Mann","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":null,"description":"День за днём австриец Мартин Айгентлер (победитель гонки Iron Sled Dog Man 2011) тренирует и обучает своих собак, ведя их твёрдой рукой. Он готовится к следующей гонке на собачьих упряжках и хочет, чтобы его хаски в этой гонке были на высоте. Посмотрите на жизнь этого человека и погрузитесь в увлекательный мир этих гонок...","imdbId":"","duration":"1:01","slogan":null,"MPAA":null},{"id":409240,"rate":5.965,"rate_count":124,"kpOrder":175686,"name":"Китайские похороны","secondName":"Dim Sum Funeral","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":16,"description":"У каждой нации существуют свои традиции прощания с усопшими и стиль похорон. Но китайские традиционные похороны - это нечто особенное и невероятное. Они длятся 7 дней...\r\n  \r\nОтошла в мир иной миссис Сяо. Она жила в Америке, но была китаянкой. И ее последним желанием было, чтобы ее дети устроили ей традиционные китайские похороны.\r\n \r\nДетей у нее четверо, сын и три дочери. Сын Александр, успешный дерматолог, живет на Манхэттене и женат на бывшей Мисс Тайвань, старшая сестра Элизабет обитает на Мауии и ее брак находится под угрозой, средняя Диди живет неподалеку от матери и постоянно грызет чипсы и шоколад, а младшая Меме, звезда каратэшных фильмов класса Б и лесбиянка, снимается и живет в Гонконге. И все они дружно ненавидят друг друга.\r\n\r\nТеперь же по воле матери, им придется провести 7 дней под одной крышей...","imdbId":"tt1216477","duration":"1:35","slogan":"Семейство Сяо запомнит их надолго...","MPAA":"R"},{"id":41227,"rate":5.965,"rate_count":102,"kpOrder":175687,"name":"Карьера Артуро Уи","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Когда сильные мира сего дают мелкому мерзавцу возможность стать крупным мерзавцем - как много тут возможностей для смешной комедии...","imdbId":"tt0127620","duration":"1:42","slogan":null,"MPAA":null},{"id":716187,"rate":5.965,"rate_count":96,"kpOrder":175688,"name":"Камень – ножницы – бумага","secondName":"Roche papier ciseaux","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","криминал"],"age":null,"description":"В поисках новой жизни молодой парень едет автостопом на юг, где встречает Нормана, старого преступника, который выполняет задание для своего босса и как раз ищет себе водителя. Лоренцо, старый итальянский иммигрант складывает каждую копейку, чтобы заработать на билет себе и своей умирающей жене назад на родину. Винсент, врач, лишённый лицензии, вынужден работать на китайскую банду. Трое мужчин и каждый ищет выход. Их судьбы столкнутся в ночь лунного затмения.","imdbId":"tt2462506","duration":"1:55","slogan":null,"MPAA":null},{"id":110900,"rate":5.965,"rate_count":75,"kpOrder":175689,"name":"От облаков к сопротивлению","secondName":"Dalla nube alla resistenza","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Италия"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0079023","duration":"1:44","slogan":null,"MPAA":null},{"id":260011,"rate":5.965,"rate_count":74,"kpOrder":175690,"name":"Шла курочка с цыплятами","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"О том, как курица и цыплята убегают от Котенка.","imdbId":"tt8312612","duration":"0:03","slogan":null,"MPAA":null},{"id":224335,"rate":5.965,"rate_count":73,"kpOrder":175691,"name":"Pink Pictures","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера хочет снять на камеру животных в лесу, но животные совсем не хотят этого.","imdbId":"tt0170387","duration":"0:06","slogan":null,"MPAA":null},{"id":41566,"rate":5.965,"rate_count":67,"kpOrder":175692,"name":"Никотин","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"","imdbId":"tt0138654","duration":"1:07","slogan":null,"MPAA":null},{"id":21952,"rate":5.964,"rate_count":407,"kpOrder":175694,"name":"Проклятие самоубийцы","secondName":"Hangman's Curse","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"В школе, где когда-то (за 10 лет до основных событий) повесился один ученик, происходит что-то странное: старшеклассники видят галлюцинации. Сюда направляют специально подготовленную группу агентов (пара взрослых + пара подростков = семья), которая должна выяснить причину странных происшествий.","imdbId":"tt0342508","duration":"1:46","slogan":"Watch your locker. Watch your back. Watch your soul.","MPAA":"PG-13"},{"id":31424,"rate":5.964,"rate_count":378,"kpOrder":175695,"name":"Влипли!","secondName":"Zapped!","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"Легкая комедия о старшекласснике, увлекающемся научными опытами. Он случайно наделил себя телекинетическими способностями, когда его стукнуло по голове после взрыва в лаборатории. Новые возможности круто меняют его жизнь...","imdbId":"tt0084945","duration":"1:38","slogan":"An A+ comedy that makes the grade!","MPAA":"R"},{"id":504276,"rate":5.964,"rate_count":278,"kpOrder":175696,"name":"Правдивое кино","secondName":"Cinema Verite","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Закулисная история о первой американской семье, ставшей героями ТВ-реалити шоу.","imdbId":"tt1623742","duration":"1:26","slogan":null,"MPAA":null},{"id":50474,"rate":5.964,"rate_count":243,"kpOrder":175697,"name":"Служанка","secondName":"La bonne","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"История мужчины и женщины, женатых, но бездетных. Жена очень застенчива и консервативна, хочет детей. Их горничная полная противоположность, между этими женщинами завязываются отношения, которые позволят жене освободится от своих табу, и предложить себя другому.","imdbId":"tt0090763","duration":"1:22","slogan":null,"MPAA":null},{"id":1162862,"rate":5.964,"rate_count":267,"kpOrder":175698,"name":"Забытое преступление","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Полицейский Валерий Чебров находится в больнице, куда поступил после ранения при задержании опасного преступника-рецидивиста. Лежа на больничной койке, главный герой узнает, что частично потерял память и совершенно не помнит событий последнего месяца. В палату, навестить Валерия, приходит его родной брат Николай, который приносит дурные вести: у него пропала супруга. Мужчина просит Валерия помочь найти Ксению. Валерий начинает собственное расследование и с ужасом обнаруживает, что именно он похитил жену Николая…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":626826,"rate":5.964,"rate_count":245,"kpOrder":175699,"name":"В поисках Жу","secondName":"Quest for Zhu","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детский","мультфильм"],"age":0,"description":"Трогательный рассказ о четырех молодых хомячках, которые отправляются на поиски, чтобы найти Дворец Жу, где они полагают - все их мечты сбудутся.","imdbId":"tt2073154","duration":"1:12","slogan":null,"MPAA":"G"},{"id":61315,"rate":5.964,"rate_count":220,"kpOrder":175700,"name":"Тройная подстава","secondName":"Three Way","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Ох уж эти Идеальные Планы… Они как правительство и реклама — им ни в коем случае нельзя доверять! Даже если на первый взгляд все выглядит красиво и надежно, как свежеотпечатанный доллар.\n\rЖаль, людская алчность постоянно заставляет забыть это нехитрое правило. Как забыл герой фильма, парень с темным прошлым, подслушавший план похищения с целью выкупа и решивший по быстрому «срубить деньжат» на чужой идее, подставив ее авторов.\n\rГордый своим хитроумием, герой не учел только одного: украв чью — то песню, будь готов плясать под чужую дудку. И тот, кто думает, что дергает за веревочки, сам может оказаться марионеткой...","imdbId":"tt0368343","duration":"1:28","slogan":null,"MPAA":"R"},{"id":484871,"rate":5.964,"rate_count":217,"kpOrder":175701,"name":"Связанные кровью","secondName":"Bonded by Blood","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Эссекс, 1995. Небольшая группа мужчин господствует в местной преступной среде. Тони Такер, Патрик Тейт и Крейг Ролф известны, как самые страшные преступники всего юга Англии, поставщики наркотиков и рецидивисты. Но в мире, где верность постоянно испытывается, а большая удача - под угрозой, ваш самый близкий друг может быстро стать вашим злейшим врагом.","imdbId":"","duration":"1:32","slogan":"The Truth, The Whole Truth and Nothing but the F**king Truth!","MPAA":null},{"id":5054,"rate":5.964,"rate_count":201,"kpOrder":175702,"name":"Скоро все наладится","secondName":"Get Well Soon","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Бобби Бишоп добился в жизни всего. Он - ведущий популярного шоу и у него нет отбоя от поклонниц. Но Бобби чего-то не хватает... и он отправляется в Нью-Йорк на поиски своей прежней подруги Лили, которую не мог забыть все эти годы.\n\rМежду тем, у Лили свои проблемы. Ее состоятельная мамаша решает для разнообразия пожить среди бомжей, ее брат сидит в психушке и планирует похищение собаки у местной знаменитости, а ее жених неожиданно обнаруживает склонность носить женское белье и, вообще, предпочитает мужчин. В безумной карусели комических совпадений и несовпадений, пути Бобби и Лили то пресекаются, то снова расходятся...","imdbId":"tt0293176","duration":"1:35","slogan":"Being famous isn't all it's cracked up to be...","MPAA":"R"},{"id":623389,"rate":5.964,"rate_count":202,"kpOrder":175703,"name":"Аркадия","secondName":"Arcadia","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Том, отец двенадцатилетней Греты, везёт своих детей в Калифорнию, убеждая их, что семью на новом месте ждёт долгожданное счастье. По его словам, мама присоединится к ним позже. Но постепенно удаляясь все дальше и дальше от родного дома, Грета начинает догадываться, что маму они могут больше не увидеть вовсе.","imdbId":"tt2056520","duration":"1:31","slogan":null,"MPAA":null},{"id":916839,"rate":5.964,"rate_count":197,"kpOrder":175704,"name":"Красное вино в темноте ночи","secondName":"Khuen nan","type":"FILM","year":2015,"yearEnd":0,"countries":["Таиланд"],"genres":["триллер"],"age":null,"description":"Фильм о мальчиках и о их нетипичных отношениях, про дружбу, про любовь. Но один таинственный парень врывается в жизнь четырех друзей, и от этого их налаженный мир разваливается.","imdbId":"tt4556730","duration":"1:42","slogan":null,"MPAA":null},{"id":1005065,"rate":5.964,"rate_count":167,"kpOrder":175705,"name":"Sexy Shorts 2","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Дания","Канада"],"genres":["без жанра"],"age":18,"description":"«Миром правит секс» – фрейдовская максима не теряет актуальности и в эпоху айфонов.\n\rДевять фильмов программы «Sexy Shorts 2» – это секс без перерыва и в самых разных вариациях: анекдоты, комедии положений, романтическая анимация, абсурдистская мультипликация и психологическая драма.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null}]