[{"id":38268,"rate":6.145,"rate_count":127,"kpOrder":140718,"name":"Береги правую","secondName":"Soigne ta droite","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Своё место на Земле ищут персонажи трёх линий фильма - музыканты группы «Les Rita Mitsouko», работающие перед камерой над созданием альбома «No comprendo» и ищущие «правильного созвучия», экипаж и пассажиры самолёта, среди которых сам Годар в лице князя-идиота, ищущие «конца своего пути, как некогда искал его Одиссей», и Индивид, ищущий «контакта с людьми и задающийся вопросом, на той ли он планете».","imdbId":"tt0094002","duration":"1:22","slogan":null,"MPAA":null},{"id":16280,"rate":6.145,"rate_count":110,"kpOrder":140719,"name":"Привести в исполнение","secondName":"Executive Action","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Убийство президента Кеннеди было тщательно спланировано, и стоял за ним вовсе не одинокий снайпер. Политика нового американского президента не устраивала слишком многих: фанатичных агентов спецслужб, консервативных политиков, коррумпированных военных и наемных убийц. Во время поездки Кеннеди в Даллас они решили привести в исполнение свой «приговор». Президент был обречен: в тот момент когда в него целился Ли Харви Освальд, Кеннеди держали на мушке еще несколько снайперов…","imdbId":"tt0070046","duration":"1:31","slogan":"Their Goal...Assassination. November 22, 1963...Accomplished!","MPAA":"PG"},{"id":9251,"rate":6.145,"rate_count":86,"kpOrder":140720,"name":"Парень с обложки","secondName":"Poster Boy","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Власть – как наркотик, подсядешь один раз и слезть уже очень трудно, особенно если ты сенатор правого крыла, на носу у которого перевыборы. Вот и наш герой решает не гнушаться никакими способами, чтобы завоевать электорат, а именно подключает своего сына, который скрывает от отца свою нетрадиционную ориентацию, помимо его воли, расширить популярность сенатора среди молодёжи и к каким необратимым последствиям всё это приводит...","imdbId":"","duration":"1:44","slogan":null,"MPAA":"R"},{"id":934233,"rate":6.145,"rate_count":77,"kpOrder":140721,"name":"Taylor Swift: Red","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3923980","duration":"0:04","slogan":null,"MPAA":null},{"id":472310,"rate":6.145,"rate_count":70,"kpOrder":140722,"name":"Звёзды внутри: Фантастическая плоть","secondName":"Starz Inside: Fantastic Flesh","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Документальный фильм о работе гримёров.","imdbId":"tt1292039","duration":"1:00","slogan":null,"MPAA":null},{"id":300224,"rate":6.145,"rate_count":67,"kpOrder":140723,"name":"Круг друзей","secondName":"Circle of Friends","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Мэгги, успешная тридцатилетняя женщина из Нью-Йорка, приезжает в свой родной город на похороны и для того, чтобы учредить стипендию в память о покойном муже. Там она встречается со старыми школьными друзьями Джоан, Сьюзан и Эмили, а также со своим бывшим парнем Харри. В тоже время она узнает о убийстве нескольких ее одноклассников. У Мэгги возникает подозрение, что смерть ее мужа каким-то образом связана с убийством еще нескольких бывших одноклассников. \n\rОна пытается убедить друзей и полицию, что все таинственные убийства связаны между собой. Мэгги начинает собственное расследование убийств. Едва сама не став жертвой, она начинает вспоминать и анализировать события прошлых лет и открывает тайны, которые могут привести к убийце.","imdbId":"tt0799987","duration":"1:29","slogan":null,"MPAA":null},{"id":15325,"rate":6.144,"rate_count":453,"kpOrder":140724,"name":"Вынужденная месть","secondName":"Forced Vengeance","type":"FILM","year":1982,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Лос-Анджелес. Из Гонконга прибывает посланец кредитора, желающего получить неуплаченные долги. После ряда физических «убеждений» деньги поступают бесперебойно. Гонконг. Игорный дом, в котором работает этот «посланец» - шеф службы безопасности, - подвергается нападению. Это предупреждение со стороны другой могущественной мафиозной семьи, которая жаждит перекупить дело.\n\rВ разгоревшейся борьбе гибнет верхушка клана: герою фильма удается спасти только дочь своего шефа. Сейчас против него - полиция, пытающаяся по научению влиятельной мафиозной семьи приписать ему эти убийства, плюс боевики, разыскивающие его, чтобы помешать справедливой мести за смерть его друзей...","imdbId":"tt0083960","duration":"1:30","slogan":"An Awesome Display of Spectacular Karate Action!","MPAA":"R"},{"id":45700,"rate":6.144,"rate_count":391,"kpOrder":140725,"name":"Вельд","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фантастика"],"age":null,"description":"Дети получают от родителей в подарок электронную игру. С помощью огромных телеэкранов Питер и Вэнди днями пропадают в южно-африканской степи и с восторгом наблюдают за тем, как львы пожирают антилоп. А между тем вне дома происходят странные события: в городе растет атмосфера неприязни, появляются призраки умерших и воспоминания их близких, материализуясь, лишают покоя горожан...","imdbId":"tt0201300","duration":"1:21","slogan":null,"MPAA":null},{"id":4330,"rate":6.144,"rate_count":349,"kpOrder":140726,"name":"Пять углов","secondName":"Five Corners","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":0,"description":"Он только что вышел из тюрьмы. Он молод и силен. А еще – он немного сумасшедший. Он стремится найти девушку, за попытку изнасилования которой попал за решетку. Ему также интересен и ее парень, к которому он питает лютую ненависть.","imdbId":"tt0093029","duration":"1:30","slogan":"Friends last forever. Goodness is its own reward. ...And there ain't no Indians in the Bronx.","MPAA":"R"},{"id":6495,"rate":6.144,"rate_count":229,"kpOrder":140727,"name":"Острые ощущения","secondName":"Sensation","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Оказывая помощь профессору в его исследованиях психологических явлений, Лили обнаруживает в себе способности экстрасенса. Ей удается установить связь между профессором и серией сексуальных убийств, но тем не менее Лили неотвратимо влечет к нему. Станет ли она следующей жертвой убийцы?..","imdbId":"tt0111122","duration":"1:42","slogan":"He taught her how to see the past... now it may cost him his life.","MPAA":"R"},{"id":300943,"rate":6.144,"rate_count":229,"kpOrder":140728,"name":"Свадьба соек","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":0,"description":"Парень-сойка Захария и девушка-сойка Кетеван любят друг друга, но отец Кетеван противится их браку, да и друзья с подругами не понимают чувств влюблённых. Однако когда за дело берётся старый пройдоха-ворон, всё, казалось бы, заканчивается хорошо, и можно праздновать весёлую грузинскую свадьбу. Правда, сам ворон, кажется, другого мнения... Только благодаря вмешательству орла - царя птиц - всё встаёт на свои места.","imdbId":"tt0491339","duration":"1:11","slogan":null,"MPAA":null},{"id":3710,"rate":6.144,"rate_count":227,"kpOrder":140729,"name":"Как рыбка без воды","secondName":"Comme un poisson hors de l'eau","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал","триллер"],"age":12,"description":"Дезире - сын владельца крупного ресторана и любитель редких рыбок. Он влюбляется в красивую итальянку Мертиль, и она приезжает к нему во Францию. И не одна, а с друзьями. В это же время в этой же гостинице останавливается турецкий магнат, страстный коллекционер рыбок. И Дезире оказывается втянутым в тщательно продуманный преступный сценарий Мервиль и ее друзей. Их цель - обобрать богатого турка.","imdbId":"tt0164008","duration":"1:30","slogan":null,"MPAA":null},{"id":20792,"rate":6.144,"rate_count":188,"kpOrder":140730,"name":"Операция «К центру Солнца»","secondName":"Into the Sun","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Ревут реактивные сопла и лучшие истребители мира несутся по небу. Крутой парень Пол - самый доблестный пилот в Воздушных силах получает необычное - посвятить популярного актера боевиков Тома Слейда, готовящегося к новой роли пилота, во все тонкости летной службы.\n\rДля полноты ощущений новоиспеченные «друзья» отправляются в учебный полет, который заканчивается настоящим воздушным боем. Самолет Пола сбивают над вражеской территорией, и здесь в тылу врага развернется водоворот смертельных воздушных поединков, на оглушительных скоростях, на высоте 30 000 футов...","imdbId":"","duration":"1:37","slogan":"At Mach 2, you have two choices;  win or die.","MPAA":"R"},{"id":30316,"rate":6.144,"rate_count":161,"kpOrder":140731,"name":"Убийства по алфавиту","secondName":"The Alphabet Murders","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Вдумчивое отношение к рассказам очевидцев помогает Эркюлю Пуаро расследовать ряд убийств в Лондоне. Оказывается, что инициалы жертв идут по алфавиту. Первая жертва - А.А., вторая - В.В. и так далее. В итоге Пуаро с помощью капитана Гастингса и инспектора Джаппа разоблачает преступника и спасает невиновного, попавшего под подозрение полиции.","imdbId":"","duration":"1:26","slogan":"It's really no mystery why this girl is MURDER... it's as simple as ABC if you look hard enough!","MPAA":null},{"id":445104,"rate":6.144,"rate_count":156,"kpOrder":140732,"name":"Семейный ужин","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Генеральская дочь полюбила простого студента. Родители романа не одобрили, и вскоре молодого человека отправили служить в одну из горячих точек. Бывшие влюбленные встретились снова только спустя много лет. У них всего один вечер, чтобы объяснить друг другу, почему они позволили убить свою любовь…","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":5758,"rate":6.144,"rate_count":134,"kpOrder":140733,"name":"Битва у Ла-Платы","secondName":"The Battle of the River Plate","type":"FILM","year":1956,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","приключения"],"age":null,"description":"Ноябрь 1939 года, война идет уже 2 месяца. После разгрома Польши мир узнал новое слово: блицкриг, а генералы - новую стратегию. На море тоже были свои проблемы. Во время войны Германия могла прокормить себя, а вот Англия - нет. Корабли, на которых доставляли в Англию продовольствие, можно было потопить или вывести из строя, этом случае в стране начался бы голод. Пытаясь добиться этого, немцы применяли мощное оружие - магнитные мины, подводные лодки и надводные корабли. Это были грозные и подвижные карманные линкоры - морские тигры. За 10 дней до объявления войны один из этих линкоров покинул немецкий порт и, незамеченным, проник в южную Атлантику. Многие месяцы никто не подозревал, что там притаился убийца. До тех пор, пока не начали исчезать корабль за кораблем...","imdbId":"","duration":"1:57","slogan":"The true and moving story of a mighty sea battle","MPAA":null},{"id":692737,"rate":6.144,"rate_count":121,"kpOrder":140734,"name":"Переменка №4","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм состоит из нескольких минимультиков: «Врун» по стихотворению Д.Хармса, о мальчике, который много фантазировал и выдавал все за правду, но никто ему не верил. «Ключик» по стихотворению О.Григорьева, о одной старой бабушке, которая оставила дома ключик, а внучек не открыл ей дверь. «Мяч» - о мальчике, который мечтал стать футболистом и поэтому никак не мог расстаться с мячем.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":144196,"rate":6.144,"rate_count":120,"kpOrder":140735,"name":"Вечеринка удовольствий","secondName":"Une partie de plaisir","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Очередная буржуазная виньетка Шаброля о свободе буржуа, и к чему она приводит. Семья респектабельных господ решает поиграть в свингеров, поступившись негласными «цепями» принятых в обществе порядков.","imdbId":"","duration":"1:41","slogan":null,"MPAA":"R"},{"id":421556,"rate":6.144,"rate_count":117,"kpOrder":140736,"name":"Это не то, что ты думаешь, дорогая","secondName":"To nie tak jak myslisz, kotku","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":16,"description":"Главный хирург Польши доктор Гашински организовал съезд, на котором собирается объявить своего преемника. Известный нейрохирург Филип Хофман приезжает на этот съезд со своей любовницей. Гашинский, считая Хофмана честным и порядочным, сообщает ему, что преемником будет он. В то же время он принимает любовницу Хофмана за его жену. В этот же отель приезжает ассистент Хофмана который ждет приезда невесты и настоящая жена Хофмана со своим любовником который только что ограбил банк. Чтобы избежать скандала Хофман уговаривает ассистента выдать его любовницу за свою невесту. С этого начинается жуткая путаница в которой все выдают себя не за тех кем являются и врут чем дальше тем больше.","imdbId":"tt1267831","duration":"1:41","slogan":null,"MPAA":null},{"id":173045,"rate":6.144,"rate_count":101,"kpOrder":140737,"name":"Четверо вокруг женщины","secondName":"Vier um die Frau","type":"FILM","year":1921,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Коммерсант Икем покупает своей красавице-жене драгоценный камень в очень своеобразном месте за фальшивые деньги. Случайно Икем видит человека, с которым, как ему кажется, у его жены был в прошлом роман. Икем следует за ним к гостинице, и пишет ему письмо, подделывая почерк жены. В письме он от имени жены приглашает молодого человека на свидание, а сам начинает следить за ним, с целью понять, осталось ли еще что-то между этим человеком и его женой.","imdbId":"tt0012806","duration":"0:52","slogan":null,"MPAA":null},{"id":712418,"rate":6.144,"rate_count":84,"kpOrder":140738,"name":"Озеро мертвеца","secondName":"Dead Man's Lake","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Трое отдыхающих собрались устроить пикник на озере. Они и представить себе не могли, какой ужас их ожидает...","imdbId":"tt2436068","duration":"0:10","slogan":"It was supposed to be a fun weekend at Dodman's Lake...","MPAA":null},{"id":106061,"rate":6.143,"rate_count":361,"kpOrder":140739,"name":"Истории ужаса из Токио","secondName":"Kaidan Shin Mimibukuro: Gekijô-ban","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Сборник из 15-ти короткометражных фильмов, снятых по мотивам «правдивых» историй, которые были собраны по всей Японии.","imdbId":"tt0468774","duration":"1:32","slogan":null,"MPAA":null},{"id":139046,"rate":6.143,"rate_count":276,"kpOrder":140740,"name":"Шок","secondName":"Schock","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия","США"],"genres":["ужасы"],"age":16,"description":"История одной семьи, заселившейся в новый дом и решившей начать новую жизнь. Дора уже раньше жила здесь со своим бывшем мужем, который утонул в море. Это все в прошлом, а теперь наступила спокойная жизнь. Но она продолжалась недолго, так как с её маленьким сыном начали происходить странные вещи: он говорит, что должен убить мать, и ведет себя неадекватно, как будто в него вселился бес...","imdbId":"tt0075651","duration":"1:35","slogan":"Beyond this door the ever-continuing cycle of evil is about to occur again! In the ALL NEW... BEYOND THE DOOR #2","MPAA":"R"},{"id":575778,"rate":6.143,"rate_count":269,"kpOrder":140741,"name":"Веселая карусель № 22","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Эта часть состоит из двух мультфильмов: Военная тайна, Соло для Луны и волка.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":1046675,"rate":6.143,"rate_count":242,"kpOrder":140742,"name":"1-й Скорый","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["музыка"],"age":null,"description":"Новогодняя ночь 2006. Действие фильма разворачивается в наши дни, место — некий городок, куда волей случая заносит известных артистов. Картина строится на скетчах из популярных фильмов.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":996448,"rate":6.143,"rate_count":223,"kpOrder":140743,"name":"Ледяной человек","secondName":"Der Mann aus dem Eis","type":"FILM","year":2017,"yearEnd":0,"countries":["Австрия","Германия","Италия"],"genres":["драма"],"age":null,"description":"5300 лет назад. На территории Эцтальских Альп обитает неолитическое племя. В результате нападения врага погибает жена Келаба, и он становится одержим местью.","imdbId":"tt5907748","duration":"1:36","slogan":null,"MPAA":null},{"id":7785,"rate":6.143,"rate_count":181,"kpOrder":140745,"name":"Она танцевала одно лето","secondName":"Hon dansade en sommar","type":"FILM","year":1951,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"Студент Йорен проводит каникулы на ферме своего дяди. В первый день он встречает 17-летнюю Шерстин, которая живет на ферме поблизости. Молодые люди влюбляются друг в друга, но и родственники Шерстин, и отец Йорена против их отношений...","imdbId":"tt0043652","duration":"1:43","slogan":"The picture everyone is talking about! See it from the beginning!","MPAA":null},{"id":10147,"rate":6.143,"rate_count":144,"kpOrder":140746,"name":"Бутон розы","secondName":"Rosebud","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Группа палестинских террористов захватывает яхту «Розовый бутон» и находившихся на ней пятерых дочерей миллионеров и требуют показать по телевидению пленку со своими требованиями. Секретный агент Мартин берётся выследить террористов...","imdbId":"tt0073637","duration":"2:06","slogan":null,"MPAA":"PG"},{"id":1008607,"rate":6.143,"rate_count":150,"kpOrder":140748,"name":"Рана","secondName":"Inxeba","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Нидерланды","ЮАР"],"genres":["драма","мелодрама"],"age":null,"description":"Ксолани — одинокий африканский юноша, фабричный рабочий. Он отправляется в сельские горы с людьми своей общины, чтобы приобщить группу подростков к своей культуре и корням. В этом лагере слабаков нет, там и неоперённых юнцов научат быть мужчинами. Путёвка в зрелость в этих краях — это прохождение серьёзных испытаний, начиная с обрезания и заканчивая уроками мужества.","imdbId":"tt6333070","duration":"1:28","slogan":"Some stories can't be retold","MPAA":null},{"id":12457,"rate":6.143,"rate_count":113,"kpOrder":140751,"name":"Майор Барбара","secondName":"Major Barbara","type":"FILM","year":1941,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Молодой идеалистке, посвятившей свою жизнь Армии спасения, приходит в голову мысль, что она сохранит больше жизней, если станет директором отцовского оружейного завода.","imdbId":"tt0033868","duration":"2:11","slogan":null,"MPAA":null},{"id":691557,"rate":6.143,"rate_count":104,"kpOrder":140752,"name":"Динамика:01","secondName":"Dynamic:01: The Best of DavidLynch.com","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","ужасы","фэнтези"],"age":null,"description":"7 короткометражек, каждая из которых сопровождается вступительным словом режиссёра.","imdbId":"tt1219057","duration":"2:00","slogan":null,"MPAA":null},{"id":6030,"rate":6.143,"rate_count":111,"kpOrder":140753,"name":"Стопроцентный американец для всех","secondName":"Everybody's All-American","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":18,"description":"В свое время бросивший колледж ради спортивной карьеры «звезда» американского футбола Г.Грэй по прозвищу Великий дух приводит свою команду «Луизианские тигры» к большим победам. Но не менее значительным успехом стало для него завоевание руки и сердца неотразимой Бэбс, которая, в свою очередь, ради светлого семейного счастья пожертвовала титулом королевы красоты. \n\rВпрочем, проходит время и «100%-й американец» Гейвин начинает сдавать, и, казалось бы, навек преданная ему публика увлекается новыми «звездами». Да и брак с Бэбс все больше представляется «морально изношенным». Его буквально разъедают накопившиеся недосказанности и попросту скрываемые проблемы… Заметную роль в происходящей истории играет племянник Гейвина — ученый Донни, которому очень близки оба главных героя.","imdbId":"tt0095119","duration":"2:07","slogan":"Their life story is a love story","MPAA":"R"},{"id":19824,"rate":6.143,"rate_count":93,"kpOrder":140756,"name":"Puppy Love","secondName":"","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt0024477","duration":"0:08","slogan":null,"MPAA":null},{"id":994874,"rate":6.143,"rate_count":85,"kpOrder":140757,"name":"Человек без лица","secondName":"The Faceless Man","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Проснувшись однажды утром, Том обнаруживает, что его лицо превратилось в зеркало. Потеря работы, апатия, депрессия, а теперь ещё и это! Как его воспримут люди вокруг? Что скажет жена? И как вообще дальше жить?","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":40911,"rate":6.143,"rate_count":82,"kpOrder":140759,"name":"Письма в прошлую жизнь","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Террористический акт - взрыв в поезде метро, после которого все считают героя погибшим, позволяет ему начать жизнь «с нуля». В него влюбляется богатая дама из «новых русских». Но скоро он начинает писать анонимные любовные письма своей жене, уверенной в том, что после трагического взрыва в метро она - вдова.","imdbId":"tt0189007","duration":"1:28","slogan":null,"MPAA":null},{"id":403197,"rate":6.143,"rate_count":80,"kpOrder":140761,"name":"Призрак","secondName":"Fantasma","type":"FILM","year":2006,"yearEnd":0,"countries":["Аргентина","Нидерланды","Франция"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0809427","duration":"1:03","slogan":null,"MPAA":null},{"id":683388,"rate":6.143,"rate_count":80,"kpOrder":140763,"name":"Козлик и ослик","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о дружбе козлика и ослика. Как-то раз решил ослик выйти на прогулку, а чтобы ему не было скучно, он решил зайти в гости к козлику, чтобы позвать его с собой...","imdbId":"tt6485398","duration":"0:10","slogan":null,"MPAA":null},{"id":733322,"rate":6.143,"rate_count":70,"kpOrder":140769,"name":"Immaturity for Charity","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирландия"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2656440","duration":"","slogan":"A lowbrow comedy fundraiser","MPAA":null},{"id":37635,"rate":6.143,"rate_count":66,"kpOrder":140772,"name":"Вайонт – безумие людей","secondName":"Vajont - La diga del disonore","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Журналист Тина Мерлин в течение пяти лет пытался убедить граждан Италии, что строительство плотины Вайонт рядом с горой Монте Ток приведет к страшной катастрофе. Однако жители селений, расположенных у подножья горы, предпочли закрыть глаза на опасность, поверив словам старого геолога Дала Пьяца. \n\r9 октября 1963 года в чашу водохранилища обрушился горный массив, и на деревни хлынули водные потоки, унесшие жизни тысяч людей. Фильм основан на реальных событиях.","imdbId":"tt0214265","duration":"1:56","slogan":null,"MPAA":null},{"id":42286,"rate":6.142,"rate_count":454,"kpOrder":141273,"name":"Третий удар","secondName":"","type":"FILM","year":1948,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":0,"description":"1944 год. Начинается операция по освобождению Крыма под командованием генерала Толбухина. Гитлеровцы не в силах сдержать наступление наших войск и стратегический план «Третьего удара» выполнен: на вершине Сапун-горы водружен красный стяг, освобожден Севастополь, а враги сброшены в Черное море.","imdbId":"tt0040900","duration":"1:53","slogan":null,"MPAA":null},{"id":683494,"rate":6.142,"rate_count":325,"kpOrder":141274,"name":"Примета на счастье","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Тридцатилетнюю Ольгу, жительницу маленького городка, судьба не балует. Она растит в одиночку сына Славика, едва сводит концы с концами. Отец Славика, местный алкоголик Дмитрий, материально не помогает. Наоборот, регулярно приходит к Ольге, клянчит деньги, бывает, что и поколачивает.\n\rЕщё на попечении у Ольги пожилая мать, которая с трудом справляется со Славиком, когда Ольга в отъезде. А в отъезде она часто: Ольга работает официанткой в вагоне ресторане. И здесь весёлого мало: начальник поезда пристаёт, постоянно намекает, что если Ольга не станет сговорчивее, то будет уволена. \n\rОднажды, когда начальник поезда в очередной раз распускает руки, за Ольгу вступается пассажир - молодой мужчина Анатолий. С появлением в её жизни Анатолия, в судьбе Ольги случается крутой поворот. К лучшему. Но прежде героям придётся пройти через тяжёлые испытания. Понять, поверить и полюбить.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":8678,"rate":6.142,"rate_count":285,"kpOrder":141275,"name":"Новые американские граффити","secondName":"More American Graffiti","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":12,"description":"Фильм рассказывает о том, как меняются надежды, мечты и любовные истории знакомых нам школьных друзей. Прощайте, танцы до упаду, ночные прогулки и борьба с прыщами. Теперь вся жизнь приятелей вертится вокруг вечеринок в студенческом кампусе, романов и маршей мира.","imdbId":"tt0079576","duration":"1:50","slogan":"The sights and sounds of the '60s. There were bittersweet times. There were funny times. And it was all unforgettable.","MPAA":"PG"},{"id":2454,"rate":6.142,"rate_count":236,"kpOrder":141276,"name":"Пиноккио и Император Тьмы","secondName":"Pinocchio and the Emperor of the Night","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Этого кукольного мальчугана смастерил из дерева папаша Джеппето. С помощью прекрасной Феи деревянный Пиноккио оживает на радость старого Джеппето и доброго сверчка Джемини, которого Фея назначает «Совестью Пиноккио».\n\rНо, конечно, не успев попасть в школу, Пиноккио попадет в лапы коварных мошенников. За большие денежки эти прохиндеи хотят доставить его в кукольный театр жадного Паппетино...","imdbId":"tt0093743","duration":"1:27","slogan":"Adventure. Excitement. Fantasy. One boy has a nose for it all!","MPAA":"G"},{"id":16905,"rate":6.142,"rate_count":221,"kpOrder":141277,"name":"Монастырь","secondName":"Convento, O","type":"FILM","year":1995,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["детектив","драма"],"age":18,"description":"Майкл, американский профессор, приезжает со своей прекрасной женой-француженкой Элен в португальский монастырь в поисках доказательств того, что Шекспир был на самом деле испанским евреем. Глава монастыря, мрачный Балтар, одержимо влюбляется в Элен.","imdbId":"tt0112716","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":298951,"rate":6.142,"rate_count":146,"kpOrder":141278,"name":"Снег","secondName":"Snow","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"К Рождеству в зоопарк городка Сан-Эрнесто привозят северных оленей. Один из них отличается повышенной привязанностью к людям и сообразительностью. В зоопарке работает девушка по имени Сэнди, которая удивительно быстро находит общий язык с животными. В городе отдыхает амбициозный охотник по имени Бак, поставляющий новых животных в зоопарк. \n\rМальчик по имени Гектор, хочет подарить маме на Рождество самый лучший подарок. Хозяйка пансиона Лорна вполне успешно отказывает в ухаживаниях мистеру Филдсу - её постояльцу. В городе появляется странный человек по имени Ник, который разыскивает некоего Бадди. Близится Рождество. Все они оказываются втянутыми в удивительную сказочную историю.","imdbId":"tt0425468","duration":"2:00","slogan":null,"MPAA":null},{"id":81550,"rate":6.142,"rate_count":107,"kpOrder":141279,"name":"Наука упрощать","secondName":"The Discipline of D.E.","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0409900","duration":"0:09","slogan":null,"MPAA":null},{"id":41259,"rate":6.142,"rate_count":97,"kpOrder":141280,"name":"Концерт для крысы","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["фантастика","фэнтези"],"age":18,"description":"Крыса живет в клетке. Клетка стоит в комнате, в комнате живет поэт. Комната находится в большой коммунальной квартире. А квартира — в огромном доме с множеством окон, напоминающих пустые глаза слепца. Дом стоит во дворе-колодце, а рядом с домом стоит усатый дворник в кирзовых сапогах. Двор находится в городе, большом городе с улицами, парикмахерскими, автомобилями, кинозалами... А город — в стране. А на дворе — 1939 год...","imdbId":"tt0112711","duration":"1:50","slogan":null,"MPAA":null},{"id":193793,"rate":6.142,"rate_count":97,"kpOrder":141281,"name":"Время серферов","secondName":"Czas surferów","type":"FILM","year":2005,"yearEnd":0,"countries":["Польша"],"genres":["комедия","криминал"],"age":12,"description":"Уволенный «Джокер» обещает отомстить за себя прежнему боссу. Зная о своих проблеммах с местной мафией, он решает устроить похищение с выкупом. С этого его проблемы только начинаются.","imdbId":"tt0476755","duration":"1:30","slogan":null,"MPAA":null},{"id":817928,"rate":6.141,"rate_count":471,"kpOrder":141282,"name":"Абсурд","secondName":"Absurda","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt3367188","duration":"0:02","slogan":null,"MPAA":null},{"id":98153,"rate":6.141,"rate_count":410,"kpOrder":141283,"name":"Глаз черного кота","secondName":"Il tuo vizio è una stanza chiusa e solo io ne ho la chiave","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["триллер"],"age":16,"description":"Писатель Оливьеро и его жена Ирина Рувиньи - очаровательная супружеская пара, любящая устраивать вечеринки для хиппи в своем поместье и предаваться садомазохистским развлечениям. Однажды Оливьеро знакомится с девушкой в книжном магазине и назначает ей свидание в уединенном месте. Но писатель напивается и не приходит на встречу, а через некоторое время узнает, что женщина была убита. \n\rТем временем в поместье Рувиньи появляется племянница Оливьеро Флориана. Она делает попытку соблазнить дядю, а потом и Ирину. После чего пытается настроить их друг против друга с помощью своего друга Дарио. Тем временем в поместье таинственным образом начинают погибать гости.","imdbId":"tt0069421","duration":"1:37","slogan":null,"MPAA":null},{"id":479375,"rate":6.141,"rate_count":359,"kpOrder":141284,"name":"Несколько счастливцев","secondName":"Happy Few","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама"],"age":18,"description":"Что такое взрослая любовь? Две пары встречаются и влюбляются, теряют друг друга, а затем сходятся вновь...","imdbId":"tt1528750","duration":"1:43","slogan":"A mature and brave look at modern relationships.","MPAA":null},{"id":13172,"rate":6.141,"rate_count":318,"kpOrder":141285,"name":"Рождественские каникулы","secondName":"Christmas Holiday","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":0,"description":"Лейтенант Чарльз Мэйсон, от которого недавно ушла невеста, оказывается вместе со своим новым знакомым в Новоорлеанском публичном доме. Там он встречает певицу Джекки Ламонт, женщину с таинственным прошлым.\n\rЕе настоящее имя — Абигейл Монетт, а ее муж, Роберт Монетт, отбывает наказание в тюрьме за убийство. Роберт бежит из тюрьмы, чтобы отомстить супруге за измену. Тем временем, Джекки мечтает начать новую жизнь. Она уже строит планы в отношении лейтенанта, в которого искренне влюблена.","imdbId":"tt0036711","duration":"1:33","slogan":"DURBIN in the screen's greatest woman's role!","MPAA":null},{"id":790153,"rate":6.141,"rate_count":252,"kpOrder":141286,"name":"Убежище","secondName":"Shelter","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм расскажет историю двух бездомных, Ханны и Тахира, которые влюбляются друг в друга.","imdbId":"tt3136112","duration":"1:45","slogan":null,"MPAA":null},{"id":5550,"rate":6.141,"rate_count":243,"kpOrder":141287,"name":"Каков отец, таков и сын","secondName":"Like Father Like Son","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Известный кардио-хирург доктор Джек Хаммонд с головой поглощен работой и практически не имеет возможности полноценно общаться со своим сыном-подростком Крисом.\n\rНо однажды происходит странное событие: Джек по ошибке добавляет в свой бокал сыворотку, составленную по рецепту древних индейцев. В результате приема этого чудодейственного снадобья происходит невероятное: мозги Джека прямиком переселяются в голову Криса. Что из этого получится - смотрите сами.","imdbId":"tt0093418","duration":"1:36","slogan":"Chris and his dad have accidentally changed bodies - but no big deal.  Chris gets the Jag and the Gold Card.  Dad gets the fake ID and the bio final.","MPAA":"PG-13"},{"id":131205,"rate":6.141,"rate_count":200,"kpOrder":141288,"name":"Сегодня ночью я вселюсь в твой труп","secondName":"Esta Noite Encarnarei no Teu Cadáver","type":"FILM","year":1967,"yearEnd":0,"countries":["Бразилия"],"genres":["ужасы"],"age":null,"description":"Сюрреалистическая мистика. Это продолжение фильма, ставшего классикой, “В полночь я возьму твою душу” , в котором колдун Зека Из Гроба продолжает поиски совершенной женщины , чтобы она родила ему совершенное дитя. Черно-белый фильм становится цветным, когда Зека Из Гроба попадает в Ад.","imdbId":"tt0060380","duration":"1:48","slogan":null,"MPAA":null},{"id":16733,"rate":6.141,"rate_count":186,"kpOrder":141289,"name":"Перворожденный","secondName":"Firstborn","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Разведенная женщина Венди заботится о двух сыновьях, Джейке и Брайане, и вскоре знакомится с наркоманом и алкоголиком Сэмом. Сэм представляет угрозу и для Венди, и для мальчиков, но тем не менее Венди начинает встречаться с ним и вести разрушительный образ жизни. И только старший сын, Джейк, способен спасти свою семью.","imdbId":"tt0087263","duration":"1:43","slogan":"Fifteen. At a time when most kids need to dream, Jake Livingston had to wake up.","MPAA":"PG-13"},{"id":669957,"rate":6.141,"rate_count":170,"kpOrder":141290,"name":"Свенгали","secondName":"Svengali","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","музыка"],"age":null,"description":"Фильм рассказывает историю парня из маленького городка. Его зовут Дикси и у него есть большая мечта. Он покидает скромный валлийский шахтерский город ради ярких огней Лондона, намереваясь стать менеджером лучшей группы в мире.","imdbId":"tt2262175","duration":"1:33","slogan":"Life, Love and a Band. Can He Manage It?","MPAA":null},{"id":18725,"rate":6.141,"rate_count":153,"kpOrder":141291,"name":"Остров любви","secondName":"Albela","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":0,"description":"Сониа, дочка бывшего посла Австрии в Индии, приезжает на остров Маврикий, где прошло ее детство. Экскурсовод Тони показывает девушке местные достопримечательности и без памяти влюбляется в неё. Одно время ему кажется, что и Сониа любит его. Однако, сердце красавицы принадлежит журналисту Прему.","imdbId":"tt0118578","duration":"2:25","slogan":"Сердце красавицы склонно к измене...","MPAA":null},{"id":437446,"rate":6.141,"rate_count":68,"kpOrder":141292,"name":"Ангел и негодяй","secondName":"Angel and the Bad Man","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["вестерн"],"age":null,"description":"Керт Эванс, — известный во всей округе ковбой, из тех, кого называют «хороший плохой парень». Однажды, после очередной погони-перестрелки, будучи серьезно раненным, он попадает в семью Уортов. Темперанс Уорт выходила раненного ковбоя и влюбляется в него. И Керт начинает задумываться, а стоит ли ему продолжать привычный образ жизни или пришло время остепениться...","imdbId":"tt1335977","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":43843,"rate":6.14,"rate_count":359,"kpOrder":141293,"name":"Следы на снегу","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал","приключения"],"age":12,"description":"Послевоенные годы. Якут-охотник Быкадыров обнаруживает в тайге таинственные следы, ведущие в поселок, где только что совершено убийство начальника геологической экспедиции. Для расследования преступления из Москвы приезжает группа сотрудников госбезопасности.\n\rБоясь разоблачения, диверсанты покидают поселок и бегут к условленному месту. Оперативной группе удается задержать убийц и экипаж прилетевшего за ними самолета.","imdbId":"tt0048631","duration":"1:22","slogan":null,"MPAA":null},{"id":528235,"rate":6.14,"rate_count":237,"kpOrder":141294,"name":"Ребята с нашего двора","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Комсомольский активист переезжает жить в запущенный московскмй двор, где правит хулиган Ржавый. Комсомолец начинает заниматься организацией досуга молодежи - волейбол, шахматами... А хулиган Ржавый посрамлен.","imdbId":"tt0175108","duration":"0:20","slogan":null,"MPAA":null},{"id":16906,"rate":6.14,"rate_count":213,"kpOrder":141295,"name":"Предмет красоты","secondName":"The Object of Beauty","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Язвительная, острая комедия об оставшихся без средств супружеской чете, которая решается продать свою самую ценную вещицу - маленькую скульптуру Генри Мура. Когда же решение принято, они с ужасом обнаруживают, что скульптура украдена. В этот отчаянный момент их любовь и доверие друг к другу проходят испытание на прочность.","imdbId":"tt0102573","duration":"1:43","slogan":"Stylish, selfish and broke. They lost everything and found each other.","MPAA":"R"},{"id":318603,"rate":6.14,"rate_count":141,"kpOrder":141296,"name":"Миллионер","secondName":"Private Gold 67: Millionaire","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания"],"genres":["детектив","для взрослых","приключения"],"age":18,"description":"Элен Моррис обнаруживает тайну, которая ведет к местоположению миллионов долларов Нацистского сокровища, которое было скрыто в течение Второй мировой войны. Местоположение можно узнать, только найдя 5 частей карты. Единственная проблема состоит в том, что они скрыты в различных уголках мира.","imdbId":"tt0437440","duration":"1:40","slogan":"The most ambitious adult super production ever.","MPAA":null},{"id":601743,"rate":6.14,"rate_count":139,"kpOrder":141297,"name":"Карманник","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Промышляющее карманными кражами несуразно маленькое существо по имени Колян, оказавшись в чужом кошельке, попал в дом своей жертвы. Здесь Колян подружился с девочкой и, проявив свои лучшие качества, спас ее от нападения вора-домушника.","imdbId":"tt5972260","duration":"0:18","slogan":null,"MPAA":null},{"id":937977,"rate":6.14,"rate_count":138,"kpOrder":141298,"name":"Поездка в Сиэтл","secondName":"Debbie Macomber's Dashing Through the Snow","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Застряв в аэропорту, Эшли Харисон понимает, что без автомобиля она не успеет вовремя приехать к родным на Рождество. Но тут её ждёт неприятный сюрприз: последний автомобиль уводит из-под носа симпатичный Дэш Сазэлэнд, который тоже направляется в Сиэтл. Став попутчиками, парочка попадает в разные авантюры: поломка автомобиля, коробка с бездомными щенками, агенты ФБР на хвосте, убеждённые, что Эшли - нарушитель закона... Доедет ли Эшли до дома, и кто на самом деле Дэш Сазэлэнд?","imdbId":"tt5070196","duration":"1:23","slogan":null,"MPAA":null},{"id":20672,"rate":6.14,"rate_count":130,"kpOrder":141299,"name":"Шерлок Холмс","secondName":"Sherlock Holmes","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Гений зла - профессор Мориарти - опутал своей преступной сетью всю Англию. А Шерлок Холмс, еще не сыщик, живет в деревне и изучает жизнь. Но пройдет время, и они встретятся в решающей схватке. Нет, не близ Рейхенбахского водопада. Да и схватка будет не физическая, а борьба Великих Умов.","imdbId":"tt0013597","duration":"1:25","slogan":"THESE EYES COULD READ THE INMOST THOUGHTS OF THE GUILTY! Cool, canny, baffling Sherlock Holmes was a figure to be reckoned with by the masters of lawlessness (Print Ad- Duluth Herald,((Duluth, Minn.)) 14 October 1922)","MPAA":null},{"id":42785,"rate":6.14,"rate_count":118,"kpOrder":141300,"name":"Опыт бреда любовного очарования","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Он и Она — пациенты сумасшедшего дома, последнего пристанища подлинных чувств и, кажется, сбывающихся надежд...","imdbId":"tt0186426","duration":"1:49","slogan":null,"MPAA":null},{"id":566580,"rate":6.14,"rate_count":104,"kpOrder":141303,"name":"Дом у кольцевой дороги","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В центре повествования история с Колей Федотовым, учащимся того самого ПТУ, где работают преподавателями снявшие на лето деревянный домик на Сиреневой улице Ксения, Саранцев и Семен Золотов. Из-за конфликта с отцом мальчик уходит из родного дома. Умение понять его, по-настоящему помочь — определяют нравственную сущность каждого из персонажей фильма и, в первую очередь, Надежды Казимировны, хозяйки старого дома.","imdbId":"","duration":"4:37","slogan":null,"MPAA":null},{"id":326247,"rate":6.14,"rate_count":109,"kpOrder":141304,"name":"Пародия мумии","secondName":"The Mummy Parody","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0289747","duration":"","slogan":null,"MPAA":null},{"id":714327,"rate":6.14,"rate_count":98,"kpOrder":141305,"name":"Таблетку под язык","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Один день из жизни председателя колхоза Каравая. Кто только не приходит к нему со своими заботами и проблемами. Всякого может выслушать и помочь Каравай (к концу дня не обойтись без таблетки валидола). Рядом с ним - деревенский мудрец дед Цибулька, всегда готовый дать добрый совет односельчанам и приезжим.","imdbId":"tt6350116","duration":"1:39","slogan":null,"MPAA":null},{"id":43068,"rate":6.14,"rate_count":98,"kpOrder":141306,"name":"Поэт и царь","secondName":"","type":"FILM","year":1927,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Посвящён последним дням жизни Александра Сергеевича Пушкина.","imdbId":"tt0018269","duration":"1:15","slogan":null,"MPAA":null},{"id":2335,"rate":6.14,"rate_count":99,"kpOrder":141308,"name":"Крах","secondName":"Breach of Trust","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Дэвис, оформлявший банковские операции мафии Карлоса, собравшись выйти из дела, меняет компьютерный код счетов, требуя за информацию о новом коде 2 миллиона долларов. Закрутив любовный роман, он не мог и представить, что его избранница служит в полиции, и теперь ему придется спасаться от двойного преследования.","imdbId":"tt0112732","duration":"1:36","slogan":"Money. Treachery. Vengeance. There is no one to trust.","MPAA":"R"},{"id":495454,"rate":6.14,"rate_count":91,"kpOrder":141309,"name":"Маркиза тьмы","secondName":"La marquise des ombres","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","криминал"],"age":16,"description":"История Мари-Мадлен Дре д'Обре, маркизы де Бренвилье (1630-1676), французской отравительницы, с задержания которой началось нашумевшее дело о ядах (кампания по охоте на ведьм и отравительниц, будоражившая двор французского короля Людовика XIV с 1675 по 1682 годы). Чтобы заполучить наследство, маркиза с помощью своего возлюбленного, капитана кавалерии Годена де Сен-Круа, который увлекался алхимией, отравила отца и двух братьев.","imdbId":"tt1584924","duration":"3:00","slogan":null,"MPAA":null},{"id":11299,"rate":6.14,"rate_count":78,"kpOrder":141311,"name":"Дворцы Монтесумы","secondName":"Halls of Montezuma","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Группа морских пехотинцев, под командованием лейтенанта Андерсона, под шквальным огнем Японской артиллерии и авиации, высаживается на безымянный остров, с целью уничтожения оборонительных укреплений врага. Для обеспечения быстроты операции им необходимо взять в плен и допросить японских солдат, они должны выведать схему запутанных военных коммуникаций острова. Шаг за шагом герои прорываются к своей цели, получая ранения и теряя однополчан... ","imdbId":"","duration":"1:53","slogan":"Action with the Battling Leathernecks!","MPAA":null},{"id":11585,"rate":6.14,"rate_count":76,"kpOrder":141314,"name":"Милый Джерси","secondName":"Nothing to Lose","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Рэй - продавец обуви, но мечтает о большем. Он хочет когда-нибудь открыть собственный магазин и жениться на бывшей однокласснице, в которую давно влюблен. Однажды Рэй принимает решение воплотить мечты в жизнь и, заняв крупную сумму денег, пытается сорвать большой куш в азартной игре...","imdbId":"tt0114008","duration":"1:48","slogan":null,"MPAA":"R"},{"id":47215,"rate":6.14,"rate_count":72,"kpOrder":141315,"name":"Завещание доктора Корделье","secondName":"Le testament du Docteur Cordelier","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Еще одна версия классической новеллы Стивенсона о докторе Джекиле и мистере Хайде.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":3181,"rate":6.14,"rate_count":60,"kpOrder":141317,"name":"Второй медовый месяц","secondName":"Second Honeymoon","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Вики явно расстроена, когда она встречает в ночном клубе Майами, куда она приехала отдохнуть, своего бывшего мужа Рауля МакЛиша. Ее новый муж Боб – директор фабрики, выпускающей ремни, не может понять, чем расстроена его жена. Она резко критикует Рауля как плейбоя, расточителя и игрока, в то время как Боб является надежным, он придал стабильность ее образу жизни.\n\rНо в тоже время в ней оживает беспокойство и чувство неуверенности. Веселье, привнесенное Раулем в монотонный отдых, импонирует Бобу, и он соглашается принять приглашение  на морскую рыбалку вместе со своими друзьями Марсией и Херби, которую организует Рауль...","imdbId":"tt0029529","duration":"1:24","slogan":"Love is better the second time around.","MPAA":null},{"id":258063,"rate":6.14,"rate_count":59,"kpOrder":141318,"name":"Последний ковбой","secondName":"The Last Cowboy","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"","imdbId":"tt0325706","duration":"1:40","slogan":null,"MPAA":null},{"id":112001,"rate":6.14,"rate_count":61,"kpOrder":141319,"name":"Забыть Шайен","secondName":"Oublier Cheyenne","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Шейен - совершенно ахматовского вида девушка, талантливая журналистка, оставшаяся без работы - решает навсегда уехать из Парижа и поселиться в деревенском доме. Ее возлюбленная Соня, преподавательница в одном из парижских лицеев, оставшаяся в Париже, изо всех сил пытается забыть Шейен, но это оказывается сложнее, чем она думала.\n\r Шейен категорична и после неудачных поисков работы решает, что вполне сможет обойтись без благ цивилизации, за которые она не в состоянии заплатить. Не желая мириться с выплюнувшей ее за ненадобностью системой, Шейен возводит вокруг своего решения целую философию: отказывается потреблять электричество, передвигаться на автомобиле. Проблемы начинаются, когда она пытается обратить в свою веру и приобщить к своему новому образу жизни Соню, которая смотрит на вещи гораздо реалистичнее и к тому же любит свою работу.","imdbId":"tt0410410","duration":"1:26","slogan":null,"MPAA":"R"},{"id":626168,"rate":6.14,"rate_count":59,"kpOrder":141320,"name":"Магнификат","secondName":"Magnificat","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"","imdbId":"tt2062581","duration":"0:13","slogan":null,"MPAA":null},{"id":424426,"rate":6.14,"rate_count":58,"kpOrder":141321,"name":"Транзит","secondName":"Transit","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Сантьяго работает на мафию, которая под прикрытием крупной транспортной компании занимается нелегальной перегонкой дорогих автомобилей. Сантьяго становится руководителем отдела и налаживает свой бизнес, но ненадолго. Узнав о крупной поставке наркотиков, полиция выходит на фирму Сантьяго…","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":566805,"rate":6.139,"rate_count":460,"kpOrder":141325,"name":"Мадагаскар, путевой дневник","secondName":"Madagascar, carnet de voyage","type":"FILM","year":2010,"yearEnd":0,"countries":["Фиджи","Франция"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"Путевой дневник, который описывает впечатления европейского путешественника, столкнувшегося с обычаями фамадиханы, обряда перезахоронения умерших. Перелистываются страницы дневника, затем рисунки оживают, а мы наслаждаемся роскошными пейзажами Мадагаскара перед тем, как познакомиться с малагасийской культурой.","imdbId":"tt1590114","duration":"0:12","slogan":null,"MPAA":null},{"id":636087,"rate":6.139,"rate_count":441,"kpOrder":141326,"name":"Аминь","secondName":"Amen","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"В поисках своего возлюбленного по Европе перемещается молодая кореянка, вероятно, балерина. За ней по пятам следует некий монстр в противогазе: в ночном поезде он усыпляет ее, грабит подчистую и сексуально использует, потом возвращает часть украденного и умоляет родить от него ребенка.","imdbId":"tt2086799","duration":"1:12","slogan":null,"MPAA":null},{"id":44269,"rate":6.139,"rate_count":393,"kpOrder":141327,"name":"Дом свиданий","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":0,"description":"Девочки по вызову бывают разные. Герой картины сумел заставить выполнять эту неприглядную роль жен высокопоставленных мужей. Роскошные, самодостаточные женщины люто ненавидят своего «хозяина», но при этом ничего не делают, чтобы избавиться от этого унижения. \n\rЧто это - боязнь разоблачения со стороны своих мужей или близких людей? А может быть, здесь замешаны деньги? Во всяком случае, именно в день «зарплаты» и происходит эта история.","imdbId":"tt0194822","duration":"1:23","slogan":null,"MPAA":null},{"id":693515,"rate":6.139,"rate_count":332,"kpOrder":141328,"name":"В глазах смотрящего","secondName":"Fjällbackamorden: I betraktarens öga","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["криминал","триллер"],"age":null,"description":"Вновь писательница Эрика и ее муж, полицейский Патрик расследуют дело, корни которого уходят в прошлое. Здесь переплелись и старая любовная история, и человеческая алчность...","imdbId":"tt2259268","duration":"1:28","slogan":null,"MPAA":null},{"id":2131,"rate":6.139,"rate_count":344,"kpOrder":141329,"name":"Тройные неприятности","secondName":"Triple Trouble","type":"FILM","year":1918,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":18,"description":"Чарли устраивается уборщиком в дом полковника Натта и не слишком преуспевает на работе, скорее разбрасывая мусор по дому, чем убирая его. Полковник является изобретателем нового вида взрывчатки, и группа иностранных дипломатов хочет ее заполучить. Однако Натт не желает давать им заветную формулу, и они решают взять ее силой, нанимая с этой целью вора. Один из полисменов случайно подслушивает этот разговор и вскоре дом полковника заполняют «кистоуновские полицейские».\n\rПо окончании рабочего дня Чарли отправляется в ночлежку, где вынужден утихомиривать поющего пьяницу и сталкивается с карманником. После того, как Чарли грабит мошенника, в ночлежке начинается побоище. Сбежав оттуда, уборщик встречает нанятого дипломатами вора, который оказывается его старым приятелем и уговаривает Чарли помочь ему. Прибыв в дом полковника, они обнаруживают полицейских. Начинается традиционная суматоха, которая приводит в конце концов к взрыву изобретения полковника.","imdbId":"tt0007476","duration":"0:23","slogan":null,"MPAA":null},{"id":43542,"rate":6.139,"rate_count":256,"kpOrder":141330,"name":"Артист из Кохановки","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Андрей Ярчук, бригадир колхозной строительной бригады, уезжает в город вслед за Маринкой, которую колхоз послал учиться в сельскохозяйственный институт. Узнав, что односельчане насмехаются над Андреем, Маринка переводится на заочное отделение и возвращается в село. Однако гордость не позволяет Андрею вернуться. Множество приключений доведется пережить влюбленным, прежде чем они встретятся в родной Кохановке.","imdbId":"tt0312383","duration":"1:17","slogan":null,"MPAA":null},{"id":194715,"rate":6.139,"rate_count":191,"kpOrder":141331,"name":"Мистер Сардоникус","secondName":"Mr. Sardonicus","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Известный хирург Каргрэйв по просьбе своей бывшей возлюбленной Мод приезжает в поместье некоего барона Сардоникуса, её нынешнего супруга. Как выясняется, лицо барона сильно обезображено, что вынуждает Сардоникуса скрывать его под маской. Зная об успехах Каргрэйва на хирургическом поприще, барон просит его исправить дефект. Каргрэйв соглашается, однако все его усилия ни к чему не приводят. Тогда взбешённый Сардоникус начинает шантажировать доктора.","imdbId":"tt0055200","duration":"1:29","slogan":"A man of evil... with a face that could stop a heart!","MPAA":null},{"id":471719,"rate":6.139,"rate_count":109,"kpOrder":141332,"name":"Любовь к трем апельсинам","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["мюзикл"],"age":null,"description":"Страдающий меланхолией Принц, чтобы излечиться, пускается в поисках трех апельсинов в опасное и увлекательное путешествие. В одном из апельсинов он находит свою избранницу Аделит и навсегда излечивается от хандры.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":17079,"rate":6.139,"rate_count":105,"kpOrder":141333,"name":"Дневник для Тимоти","secondName":"A Diary for Timothy","type":"FILM","year":1945,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"Этот короткий документальный фильм отображает состояние Великобритании в конце Второй мировой войны через рассказ о жизни ребенка, рожденного в сентябре 1944 года. Рассказчик объясняет Тимоти, через что пришлось пройти его семье, соседям и соотечественникам во время войны, а также какие проблемы придется решать англичанам в будущем.","imdbId":"tt0139153","duration":"0:40","slogan":null,"MPAA":null},{"id":54472,"rate":6.139,"rate_count":88,"kpOrder":141334,"name":"Скучища","secondName":"Humdrum","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Два персонажа (в виде теней) скучают от повседневной однообразной жизни и не знают чем заняться. По телевизору показывают всякую дрянь, по радио — то же самое, докучают агенты по продажам всякой всячины, а шахматы пропали. В итоге, они решают поиграть в самих себя...","imdbId":"tt0192145","duration":"0:07","slogan":null,"MPAA":null},{"id":224304,"rate":6.139,"rate_count":79,"kpOrder":141335,"name":"Supermarket Pink","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера находит говорящие весы.","imdbId":"tt0170640","duration":"0:07","slogan":null,"MPAA":null},{"id":127726,"rate":6.139,"rate_count":77,"kpOrder":141337,"name":"Орфографические ошибки","secondName":"Les fautes d'orthographe","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Даниэлю 15 лет, он - сын директора школы-интерната, но живет не дома, а в интернате с другими детьми. У него серьезные проблемы с орфографией - он пишет все слова «на слух». Свой недостаток он старательно скрывает от родителей, и в этом ему помогают его школьные друзья. Самостоятельно Даниэль преодолевает свои комплексы и становится лидером среди детей, которые раньше считали его «маминым сынком».","imdbId":"tt0381292","duration":"1:30","slogan":null,"MPAA":null},{"id":1821,"rate":6.138,"rate_count":415,"kpOrder":141350,"name":"Вдали от дома","secondName":"Far from Home","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Знойная пустыня в штате Невада. Самый разгар дневной жары. А в машине Чарли Кросса, путешествующего по национальным паркам Америки вместе с дочерью Джолин, заканчивается бензин.\n\rКое-как дотянув до ближайшего городка, они находят заправку. Но бензина нет и там. Им приходится остановиться на ночевку в парке трейлеров, где в Джолин влюбляются сразу двое молодых людей.\n\rА тем временем в городке происходит серия странных убийств, и Джолин оказывается в самом центре опасного водоворота, из которого может и не выбраться. Но настоящий ужас еще только начинается…","imdbId":"tt0097332","duration":"1:26","slogan":"There is no one you can trust...least of all the one who loves you.","MPAA":"R"},{"id":13080,"rate":6.138,"rate_count":402,"kpOrder":141351,"name":"Некоторые девчонки","secondName":"Some Girls","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Студент колледжа Майкл приезжает на Рождество в Канаду, чтобы провести его с семьей своей подружки Габриэллы. Однако та сразу заявляет, что больше его не любит. Вынужденный остаться на праздники в доме Габриэллы, Майкл обнаруживает, что ее семья очень странная. Отец, писатель, постоянно ходит по дому обнаженным. Бабушка принимает Майкла за своего покойного мужа, а сестры Габриэллы проявляют к нему явный интерес...","imdbId":"tt0098356","duration":"1:34","slogan":null,"MPAA":"R"},{"id":54651,"rate":6.138,"rate_count":340,"kpOrder":141352,"name":"800 пуль","secondName":"800 balas","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","комедия"],"age":12,"description":"Алмения, пустыня Табернас, 2002 год. Штат Техас. Голливуд – грязный город, где никто уже давно не снимает фильмы. Здесь живет Хулиган, ветеран кино. Вместе с другими людьми он работает на Голливуд: они оживляют для немногочисленных туристов старые времена и забытые моменты легендарных съемок. Но жизнь их меняется с внезапным появлением мальчика Карлоса, внука Хулигана, и двух финансовых акул – Лауры и Скотта. Призраки прошлого обретают плоть, а спекуляции дорогим сердцу настоящим приводит к непредвиденным последствиям. ","imdbId":"tt0292886","duration":"2:04","slogan":"Let the battle begin...","MPAA":"R"},{"id":9875,"rate":6.138,"rate_count":325,"kpOrder":141353,"name":"Чужая дочь","secondName":"Audrey Rose","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Все о чем мечтают Билл и Дженет Темпелтон, это спокойная, неторопливая жизнь со своей 11-летней дочерью Иви. Но их мечты в мгновение ока превращаются в прах: у Иви появляются видения о жутких событиях, которые с ней никогда не происходили, а их самих начинает маниакально преследовать странный незнакомец, пытающийся убедить их в том, что Иви не их дочь.\n\rИ когда бывшая счастливая пара думает, что ничего хуже этого произойти не может, они сталкиваются с ужасом, который не увидишь даже в самых страшных снах, - с силой из загробного мира, пытающейся уничтожить самое ценное, что есть в их жизни - их дочь.","imdbId":"","duration":"1:48","slogan":"Когда начался кошмар, кричать уже поздно...","MPAA":"PG"},{"id":1053222,"rate":6.138,"rate_count":269,"kpOrder":141354,"name":"Синяя птица в моём сердце","secondName":"A Bluebird in My Heart","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":null,"description":"Пытаясь наладить свою жизнь, бывший заключённый находит убежище в придорожном мотеле, управляемом одной женщиной и её дочерью Кларой. Мир и свобода, которые он нашёл в этом месте, заканчиваются, когда на Клару нападают, заставляя героя столкнуться со своими старыми демонами.","imdbId":"tt6921496","duration":"1:25","slogan":null,"MPAA":null},{"id":195543,"rate":6.138,"rate_count":245,"kpOrder":141355,"name":"Джеральд МакБоинг-Боинг","secondName":"Gerald McBoing-Boing","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История мальчика, который умел говорить только звуковыми эффектами","imdbId":"tt0043581","duration":"0:08","slogan":null,"MPAA":null},{"id":1776,"rate":6.138,"rate_count":168,"kpOrder":141356,"name":"Наследие","secondName":"The Legacy","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":null,"description":"Маргарет Уолш и Пит Деннер, обычные американские архитекторы, получают приглашение приехать в Англию в сельскую местность, чтобы заняться ещё одним проектом. Но после ряда событий они оказываются вместе в одном особняке с шестью различными людьми, собравшимися здесь на уик-энд…","imdbId":"tt0079450","duration":"1:42","slogan":"There is horror...there is terror...beyond them, there is THE LEGACY.","MPAA":"R"},{"id":61692,"rate":6.138,"rate_count":161,"kpOrder":141358,"name":"18 лет спустя","secondName":"18 ans après","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":0,"description":"Родители Мари понимают, что их дочь вскоре станет совсем взрослой и уйдет из дома. Как сложится ее жизнь? По чьим стопам пойдет она, чья генетика победит: мамы, папы или… другого папы? Или, может быть, совсем другого человека?\n\rЛетние каникулы Мари проводит в загородном доме вместе со своими родными и веселыми друзьями. Мечты о будущем и воспоминания, глупая ревность и заботливая нежность, шумные скандалы и бурное веселье… Элегантная загородная вилла превращается в настоящий сумасшедший дом.","imdbId":"tt0271337","duration":"1:30","slogan":null,"MPAA":null},{"id":4267,"rate":6.138,"rate_count":163,"kpOrder":141359,"name":"Один крутой полицейский","secondName":"One Tough Cop","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"По книге Бо Дитла и Кена Гросса «Крутой полицейский». Бо Дитл вырос в бандитском районе, но стал полицейским. Его друг Риччи стал главой мафиозной группировки, но они остаются друзьями, не задают ненужных вопросов и частенько встречаются в баре Джои О`Хара, которая состоит в любовницах женатого и имеющего детей Риччи уже 4 года.\n\rУ Бо есть напарник Дьюк Финнерти, чрезмерно увлекающийся азартными играми. Из-за него у Бо и возникли крупные неприятности с другом Риччи. Агенты ФБР между тем использовали недозволенные методы, чтобы добраться через Бо к организации Риччи, и отказавшегося помочь Дитла отстранили от службы.\n\rМежду ним и Джои развивается роман, так как Риччи не может оставить детей. Любовь играть в долг доводит до гибели Дьюка Финнерти, когда-то спасшего Дитла от верной пули, и между Риччи и Дитлом возникает открытый конфликт. Чем закончится эта криминальная драма, построенная, скорее всего на полуавтобиографическом материале, любители жанра узнают сами.","imdbId":"tt0122642","duration":"1:30","slogan":"Sometimes the facts get lost in the headlines.","MPAA":"R"},{"id":10305,"rate":6.138,"rate_count":149,"kpOrder":141360,"name":"Жила-была...","secondName":"C'era una volta","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Однажды красивая, но крайне взбалмошная неаполитанская крестьянка Изабелла встретила капризного испанского принца Родриго Ферранте. Король Испании приказал, чтобы Родриго выбрал себе жену среди семи итальянских принцесс, но он уже был сражен красотой скромной крестьянки. Не зная об этом, Изабелла с помощью ведьм и святых решает завоевать сердце своего принца...","imdbId":"tt0061433","duration":"1:55","slogan":"Make love - like it's never been done before!","MPAA":null},{"id":44429,"rate":6.138,"rate_count":145,"kpOrder":141361,"name":"Фрак для шалопая","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":12,"description":"Двенадцатилетний Женька Грачев бежит из пионерлагеря, чтобы встретиться со своим братом, служащим в армии. В дороге он знакомится с трактористом Мякишевым, которому во что бы то ни стало срочно нужно раздобыть... фрак.","imdbId":"tt0079172","duration":"1:09","slogan":null,"MPAA":null},{"id":96087,"rate":6.138,"rate_count":137,"kpOrder":141362,"name":"Бумажные цветы","secondName":"Kaagaz Ke Phool","type":"FILM","year":1959,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","мюзикл"],"age":null,"description":"Известный режиссер, который создал немало хитов, ищет актрису на роль Паро в Девдасе. Он женат - но жена из «высшего общества» уехала к родителям, забрав ребенка - дабы тот не подвергался тлетворному влиянию кинематографа. Теперь девочка-подросток живет в интернате - но отцу запрещают даже видеться с ней. Однажды совершенно случайно он встречается с девушкой, в которой и видит свою «Паро». Девушка не актриса, и он становится тем, кто зажигает эту звезду... Попутно между мэтром и музой завязываются непростые отношения....","imdbId":"tt0052954","duration":"2:28","slogan":null,"MPAA":null},{"id":160895,"rate":6.138,"rate_count":131,"kpOrder":141363,"name":"Каунасский блюз","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"78-летний старик, Альгис, решает добровольно уйти из жизни, чтобы избавить себя от страха еще более глубокой старости и смерти. Однако в этот тяжелый момент он узнает, что его выбор повлечет за собой гибельные последствия для невинных людей...","imdbId":"tt0422570","duration":"0:29","slogan":null,"MPAA":null},{"id":180457,"rate":6.138,"rate_count":128,"kpOrder":141364,"name":"Падение","secondName":"Descent","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Студентка колледжа по имени Майя становится мстительной соблазнительницей после пережитого ею чудовищного акта насилия.","imdbId":"tt0463027","duration":"1:44","slogan":null,"MPAA":"NC-17"},{"id":22894,"rate":6.138,"rate_count":121,"kpOrder":141365,"name":"Река плохого человека","secondName":"El hombre de Río Malo","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["вестерн","комедия","мелодрама"],"age":16,"description":"Революционер Монтеро уводит жену у грабителя Роя Кинга. Тем не менее соперники объединяются, чтобы украсть у мексиканского правительства миллион долларов.","imdbId":"tt0068246","duration":"1:32","slogan":"A HAWK... A VULTURE... and A DOVE... All circling for the biggest haul in the WEST!!","MPAA":"PG"},{"id":493971,"rate":6.138,"rate_count":111,"kpOrder":141366,"name":"Мертвое нутро","secondName":"The Dead Inside","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы"],"age":null,"description":"Уэс – фотограф, снимающий свадьбы. Его подруга Фи – автор серии новелл о зомби. Прежде герои фильма «Мертвое нутро» пребывали на вершине своего творчества, но теперь муза их покинула. Когда у Фи проявляются симптомы психического заболевания, Уэс делает все, что в его силах, чтобы помочь ей. Но внутри нее скрываются гораздо более темные силы, чем ожидалось, и вскоре герои картины «Мертвое нутро» начинают осознавать весь ужас ситуации.","imdbId":"tt1582270","duration":"1:36","slogan":"Dig Up Your Heart","MPAA":null},{"id":315535,"rate":6.138,"rate_count":103,"kpOrder":141367,"name":"Гостиница не для отдыха","secondName":"L'auberge du bon repos","type":"FILM","year":1903,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0222763","duration":"0:05","slogan":null,"MPAA":null},{"id":224331,"rate":6.138,"rate_count":97,"kpOrder":141368,"name":"Sprinkle Me Pink","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантеру преследует дождевое облако.","imdbId":"tt0170616","duration":"0:07","slogan":null,"MPAA":null},{"id":503858,"rate":6.138,"rate_count":92,"kpOrder":141370,"name":"Оковы","secondName":"Pouta","type":"FILM","year":2010,"yearEnd":0,"countries":["Словакия","Чехия"],"genres":["триллер"],"age":null,"description":"1982 год. Антонин Руснак работает лейтенантом StB (чехословацкий аналог КГБ). Он неприметный мужчина, маленький, лысый, плохо одевающийся, слушающий ужасную музыку. Он - из тех, над кем в школе издевались, кого дразнили, кого били, над кем смеялись. Но сейчас Антонин работает в могущественной организации и обладает полной властью над людьми. Вместе со своим коллегой он «обрабатывает» чешских диссидентов: врачей, писателей, ученых. Задача Антонина Руснака сломать людей, заставить их сотрудничать с StB или покинуть страну. Сейчас их главная цель - врач Томаш Сикора. Выясняется, что Томаш Сикора завел себе любовницу, которая работает крановщицей на заводе. И в какой-то момент лейтенант Руснак понимает, что он должен овладеть этой женщиной. Она должна стать его. Руководство лейтенанта Руснака начинает слежку и за своим сотрудником, опасаясь, что тот сошел с ума. Но лейтенанту Руснаку не страшно ничего, он знает, что он умнее и хитрее всех. Что он - настоящий властитель этого мира.","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":22065,"rate":6.138,"rate_count":82,"kpOrder":141371,"name":"Высокое напряжение","secondName":"Ah sau ging gat: Si gou aat sin","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Двое полицейских, один из Гонконга, другой из Филиппин, пытаются арестовать местного авторитета по имени Дик, который в свою очередь пытается всеми правдами и неправдами укрепить своё влияние в преступном мире Филиппин.","imdbId":"tt0113144","duration":"1:30","slogan":null,"MPAA":null},{"id":443973,"rate":6.137,"rate_count":376,"kpOrder":141387,"name":"Северное сияние","secondName":"Northern Lights","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Аляска. Горы. Снег. Северное сияние. Романтика... Размеренное, неторопливое течение жизни в маленьком городке Лунаси на Аляске неожиданно нарушается чередой происшествий и загадочных убийств. Перед новым шефом местной полиции, чужаком в этих суровых краях, встаёт непростая задача. Необходимо разобраться в отношениях между жителями городка, заглянуть в их прошлое и найти разгадку драмы, произошедшей пятнадцать лет назад...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1077846,"rate":6.137,"rate_count":351,"kpOrder":141388,"name":"Спарринг","secondName":"Sparring","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","спорт"],"age":16,"description":"В жизни каждого есть поражения и победы. Стив – обычный семьянин. Он мечтает стать известным боксером. Но пока ему приходится зарабатывать на жизнь, используя свое тело как боксерскую грушу на ринге. Неожиданно ему выпадает уникальный шанс:  принять участие в бое за титул чемпиона.","imdbId":"tt7222552","duration":"1:35","slogan":"Дерись до конца","MPAA":null},{"id":1841,"rate":6.137,"rate_count":286,"kpOrder":141389,"name":"Техасвилль","secondName":"Texasville","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Дуэйн Джексон был когда-то капитаном школьной футбольной команды, а его девушка Джесси - местной королевой красоты. Теперь Дуэйн - неудачник, погрязший в долгах, муж алкоголички. Его бывшая возлюбленная, ставшая актрисой, приезжает в родные края из Италии после потери единственного ребенка...","imdbId":"tt0103069","duration":"2:03","slogan":"Welcome to Texasville. Hang on to your hat. And your spouse.","MPAA":"R"},{"id":84518,"rate":6.137,"rate_count":240,"kpOrder":141390,"name":"Мессия зла","secondName":"Messiah of Evil","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Арлетт приезжает в расположенный на океанском побережье небольшой городок, чтобы навестить отца, известного художника. Но его дом оказывается пустым, и девушка находит отцовский дневник, в котором читает странные вещи о местном населении. Вдобавок к ней в дом бесцеремонно вселяется приезжий ценитель искусства с двумя спутницами.","imdbId":"tt0071396","duration":"1:30","slogan":"Terror you won't want to remember - In a film you won't be able to forget.","MPAA":"R"},{"id":16252,"rate":6.137,"rate_count":243,"kpOrder":141391,"name":"Грязное дело","secondName":"Hustle","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Лейтенант Фил Гейнс — опытный лос-анжелесский детектив, расследующий темную запутанную историю убийства стриптизерши. Он влюблен в дорогую и очень красивую девушку по вызову, один из высокопоставленных клиентов которой является главным подозреваемым. Расследование еще больше осложняется тем, что неуравновешенный отец жертвы решает сам найти преступника.","imdbId":"tt0073133","duration":"2:00","slogan":"She's the call girl. He's the cop. They both take their jobs seriously.","MPAA":"R"},{"id":466584,"rate":6.137,"rate_count":183,"kpOrder":141392,"name":"Последний жулик","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Выйдя из тюрьмы, жулик Петя Дачников, сразу же вернулся к прежнему ремеслу. Но обнаружив отмену денег и отсутствие банков в городе, он обратил внимание на девушку Катю и влюбился в нее...","imdbId":"tt2062992","duration":"1:20","slogan":null,"MPAA":null},{"id":1262088,"rate":6.137,"rate_count":190,"kpOrder":141393,"name":"Я – твоя женщина","secondName":"I'm Your Woman","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Женщина вынуждена бежать вместе с маленьким ребенком, после того, как ее муж предает своих партнеров по криминальному бизнесу.","imdbId":"","duration":"2:00","slogan":null,"MPAA":"R"},{"id":585372,"rate":6.137,"rate_count":183,"kpOrder":141394,"name":"Мой дом – моя крепость","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Они возвращаются из разрушенной бомбами республики, где восстанавливали дома и дороги. Мужчины под сорок, оставшиеся в душе парнями, привычные к тому, что мастерок и нивелир иной раз приходится менять на автомат, а спецовку строителя – на бронежилет. Замечательные парни Игорь, Вадим, Лёша и Сергей, которых дома ждут дети и жены...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":508390,"rate":6.137,"rate_count":119,"kpOrder":141395,"name":"Чудеса техники","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Как компьютер проучил ленивых школьников.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":61487,"rate":6.137,"rate_count":110,"kpOrder":141396,"name":"До последней черты","secondName":"Down to the Bone","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Ирен - представитель рабочего класса из небольшого городка на севере штата Нью-Йорк, мать двух мальчиков и кокаиновая наркоманка. Чтобы избавиться от зависимости, она записалась на программу реабилитации, где встретила Боба, медбрата. Все искушения рядом, а бороться с ними нет сил.","imdbId":"tt0363579","duration":"1:44","slogan":"Old Habits Die Hard","MPAA":"R"},{"id":10567,"rate":6.137,"rate_count":93,"kpOrder":141397,"name":"Дом тьмы","secondName":"The House of Darkness","type":"FILM","year":1913,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм рассказывает о благотворном влиянии музыки на расстроенный ум человека. Действие начинается в лечебнице для душевнобольных, где один из пациентов, подверженный постоянным приступам агрессии, в конечном итоге, избив санитаров и завладев пистолетом, сбегает за пределы больницы. Блуждая в окрестностях, он совершенно случайно натыкается на дом своего врача психиатра. \n\rПроникнув в дом, сумасшедший застает за фортепьяно жену доктора. Ведя себя с ней крайне агрессивно, он заставляет ее сыграть для него. Заслышав музыку, безумный успокаивается и сдается подоспевшей полиции и санитарам. Пораженный случайным открытием своей жены, доктор начинает применять музыку как дополнительную терапию для пациентов своей больницы и получает отличные результаты - все пациенты исцеляются...","imdbId":"tt0002985","duration":"0:17","slogan":null,"MPAA":null},{"id":19325,"rate":6.137,"rate_count":91,"kpOrder":141398,"name":"Да здравствует жизнь!","secondName":"Viva la vie","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Преуспевающий бизнесмен Мишель Перрен и актриса Сара Гоше одновременно исчезают при таинственных обстоятельствах и объявляются спустя три дня, ничего не помня о том, что с ними произошло. Это вызывает недоумение, раздражение и ревность родных и друзей, а также огромный интерес прессы, полиции и спецслужб. \n\rВо время следующего исчезновения герои убеждаются в том, что выбраны инопланетянами для передачи послания человечеству об угрозе ядерной войны, которую необходимо предотвратить. Но встречались ли они на самом деле с внеземными существами или это был сон наяву? Может быть, с помощью невероятной истории они просто пытались ускользнуть от реальных проблем...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":4964,"rate":6.137,"rate_count":75,"kpOrder":141399,"name":"Месть на колёсах","secondName":"Rolling Vengeance","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма"],"age":12,"description":"Водитель грузовика строит специальный восьмитонный автомобиль-монстр, чтобы отомстить банде негодяев, которые лишили его семьи и ушли от правосудия.","imdbId":"tt0093876","duration":"1:30","slogan":"Always use the right tool for the job.","MPAA":"R"},{"id":118922,"rate":6.137,"rate_count":59,"kpOrder":141400,"name":"Голые под луной","secondName":"Hubad sa ilalim ng buwan","type":"FILM","year":1999,"yearEnd":0,"countries":["Филиппины"],"genres":["драма"],"age":null,"description":"После того, как бизнес бывшего священника рушится, он вместе со своей женой и двумя дочерьми вынужден вернуться в родные края. Там Лауро занимается добычей древесного угля, пытаясь начать жизнь заново. Терзаемый виной за нарушение обета, Лауро видит, как его его неудачи отражаются на близких ему людях. И пока глухонемой дядя Доменг заботится обо всём семействе, каждый в одиночку борется со своими печалями и страданиями.","imdbId":"tt0277740","duration":"1:50","slogan":null,"MPAA":null},{"id":710192,"rate":6.136,"rate_count":340,"kpOrder":141401,"name":"Ещё три свадьбы","secondName":"Tres bodas de más","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":16,"description":"Горько узнавать, что твой бывший парень женится. Но вдвойне (или втройне?) печально, если его угораздило пригласить тебя на собственную свадьбу! А именно это и случилось с Рут, героиней этого фильма. Причем трижды за месяц! Три экс-парня – три свадьбы, и Рут не смогла никому отказать. Чтобы достойно выдержать это испытание и не уронить лицо, она предлагает своему коллеге из колледжа сопровождать ее.","imdbId":"tt2418440","duration":"1:34","slogan":null,"MPAA":"R"},{"id":788407,"rate":6.136,"rate_count":325,"kpOrder":141402,"name":"Жажда","secondName":"Kawaki","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":null,"description":"Красавица и умница Канако внезапно исчезает без следа. Отец девочки, бывший детектив Фудзисима Акихиро, чтобы найти свою дочь, начинает тщательное расследование ее жизни. Фудзисима - одинокий человек, собственные действия которого привели к распаду семьи, но, когда он продолжает свое расследование, то сталкивается с серией шокирующих откровений. Оказывается, Канако - далеко не ангел, которого все видели в ней...","imdbId":"tt3108158","duration":"1:58","slogan":"Shock Therapy Entertainment.","MPAA":null},{"id":42368,"rate":6.136,"rate_count":265,"kpOrder":141403,"name":"Туннель","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["Румыния","СССР"],"genres":["военный"],"age":12,"description":"Румыния, 1944. Чтобы помешать наступлению советских войск, фашисты решают взорвать единственный путь в горах. Группа советских и румынских разведчиков успешно выполняет задание по разминированию туннеля.","imdbId":"tt0062399","duration":"1:38","slogan":null,"MPAA":null},{"id":77085,"rate":6.136,"rate_count":191,"kpOrder":141404,"name":"Югио!","secondName":"Yu-Gi-Oh! The Movie","type":"FILM","year":2004,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Отважный Юги сражается с Сэто Кайба. Воображаемые монстры из игральных карт становятся угрожающе реальными… и древнее зло вступает бой. Кто победит в решающей битве? ","imdbId":"tt0403703","duration":"1:40","slogan":"Всё остальное было только тренировкой!","MPAA":"PG"},{"id":493767,"rate":6.136,"rate_count":152,"kpOrder":141405,"name":"Котофей Котофеевич","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Котофей Котофеевич и его друзья проучают коварную лису, которая идет на воротник жене кота.","imdbId":"tt4474466","duration":"0:09","slogan":null,"MPAA":null},{"id":13463,"rate":6.136,"rate_count":146,"kpOrder":141406,"name":"Дорогая, я уменьшил зрителей","secondName":"Honey, I Shrunk the Audience","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt0113325","duration":"0:23","slogan":"See the incredible Shrinking and Enlarging Machine","MPAA":null},{"id":455469,"rate":6.136,"rate_count":143,"kpOrder":141407,"name":"Две руки","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о мальчике мечтающим о десяти руках.","imdbId":"tt1388886","duration":"0:03","slogan":null,"MPAA":null},{"id":23023,"rate":6.136,"rate_count":139,"kpOrder":141408,"name":"Прохладное сухое место","secondName":"A Cool, Dry Place","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Иногда необходимо потерять все, чтобы понять, что действительно имеет значение. Когда обаятельный адвокат (Винс Вон) попадает в середину романтического треугольника, он вынужден выбирать между женой (Моника Поттер), которая стала чужим человеком, но хочет удержать его рядом, и его молоденькой сексапильной подружкой (Джой Лоренс Адамс), которая, в свою очередь, хочет сделать его своей собственностью.","imdbId":"tt0120642","duration":"1:37","slogan":"love, sex and starting over...","MPAA":"PG-13"},{"id":168723,"rate":6.136,"rate_count":125,"kpOrder":141409,"name":"Голая...если мертвая","secondName":"Nude... si muore","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","триллер"],"age":null,"description":"Таинственный убийца в черных перчатках душит женщину в ванной комнате. После чего кладет ее голое тело в чемодан и садится на поезд, отправляющийся на юг Франции. Чемодан оказывается в автобусе, принадлежащем частной школе для девочек. И вскоре в школе начинают происходить ужасные вещи. Одна студентка бесследно исчезает, другую обнаруживают убитой в душевой комнате. Школа пребывает в панике, все преподаватели и обслуживающий персонал оказываются под подозрением. Детектив Дюран прибывает в школу и начинает расследование. Но, несмотря на присутствие полицейских в школе, убийства продолжаются. Вскоре обнаруживают мертвого садовника. Еще одну студентку неизвестный в маске едва не топит в бассейне. Тогда студентка по имени Джилл начинает свое собственное расследование…","imdbId":"tt0063370","duration":"1:38","slogan":"SLAVES to their own STRANGE DESIRES! ...prey to the nameless terror that stalks an 'exclusive' girls' school","MPAA":null},{"id":627791,"rate":6.136,"rate_count":124,"kpOrder":141411,"name":"Тебе, Москва!","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм показывает основные исторические этапы становления Москвы от возникновения города до 1947 года: основание Москвы и строительство кремлевских стен; освобождение от татаро-монгольского ига и деятельность Ивана III; Смутное время и борьба Минина и Пожарского с польскими интервентами, Отечественная война 1812 года, Русская революция 1905 года, Великая Октябрьская социалистическая революция, Москва 30-х годов, Великая Отечественная война, День Победы.","imdbId":"tt1943018","duration":"0:18","slogan":null,"MPAA":null},{"id":25284,"rate":6.136,"rate_count":106,"kpOrder":141412,"name":"Дворец Грисера","secondName":"Greaser's Palace","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Психоделический «кислотный вестерн» о похождениях странного мессии в декорациях Дикого Запада.","imdbId":"tt0068659","duration":"1:31","slogan":"He's got the boogie on his fingers & the hubba-hubba in his soul!","MPAA":null},{"id":3816,"rate":6.136,"rate_count":111,"kpOrder":141413,"name":"Один шаг назад","secondName":"One Step Away","type":"FILM","year":1985,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","криминал"],"age":null,"description":"Рон Петри живет со своей матерью. Он член банды, занимающейся провокациями полиции - так они «хозяева» небольшого участка земли, на котором без причины нападают на прохожих.\n\rМать Петри в это время прогибается от усталости на работе и все равно они не способны оплатить квартиру. Хоязин жилья настроен выкинуть семью на улицу...","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":279687,"rate":6.136,"rate_count":103,"kpOrder":141414,"name":"Об этом не знает никто","secondName":"Det som ingen ved","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","триллер"],"age":null,"description":"Просматривая личные вещи недавно погибшей сестры Шарлотты, Томас неожиданно обнаруживает среди них доказательства того, что их отец работал на разведку. Томас приходит к выводу, что Шарлотта пыталась выяснить подробности его жизни и, возможно, смерть ее была вовсе не случайной. Герой встречается со старым приятелем отца по военно-морской службе, но тот уклоняется от ответа и утверждает, что ему ничего не известно. Томас, впрочем, уверен, что его обманывают. \n\rБолее того, он подозревает, что этот человек встречался с Шарлоттой незадолго до ее смерти. Лучшая подруга его сестры, Урсула, рассказывает Томасу, что Шарлота встречалась с какой-то женщиной, которая сообщила ей что-то о прошлом их отца. Герои решают продолжить расследование этого запутанного дела вместе. Вскоре Томас замечает, что за ним следят, а затем кто-то вламывается в его квартиру и крадет улики. Но самый большой сюрприз ждет его, когда он узнает из новостей, что предстоящим в ближайшее время слиянием двух секретных служб руководит старинный «друг» его отца.","imdbId":"tt0965411","duration":"1:39","slogan":"Hvem kan du egentlig stole på? (Who can you truly trust?)","MPAA":null},{"id":175483,"rate":6.136,"rate_count":93,"kpOrder":141415,"name":"Циничный, подлый, жестокий","secondName":"Il cinico, l'infame, il violento","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Из тюрьмы бежит Луиджи Маетто по кличке «Китаец». Первым своим делом на свободе Китаец считает отомстить бывшему полицейскому Леонардо Танци, из-за показаний которого он был приговорен к пожизненному заключению. В тот же вечер на Танци нападают двое киллеров, раня его в плечо. Как ни странно, выжить бывшему копу помогла неисправная электропроводка!","imdbId":"tt0075852","duration":"1:40","slogan":null,"MPAA":null},{"id":569814,"rate":6.136,"rate_count":91,"kpOrder":141416,"name":"Молочные телята","secondName":"Longhorns","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Пиво, быки... и несколько молодых парней. Восьмидесятые шумно наступают в этой рискованной и сексуальной комедии, рассказывающей о группе парней из студенческого братства Техаса, поселившихся в захолустном доме с кучей пива, чтобы придать новое значение выражению «оседлай их ковбой»...","imdbId":"tt1728978","duration":"1:15","slogan":"Beers, Steers...and a few Queers.","MPAA":null},{"id":12293,"rate":6.136,"rate_count":87,"kpOrder":141417,"name":"Леди Свобода","secondName":"La mortadella","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Мадлена и Майкл познакомились в Италии, когда вместе работали на мясокомбинате и принимали участие в забастовке рабочих. Однако их связь была обречена, ведь в Италии разводы запрещены, и женатый Майкл никак не мог расторгнуть свой брак. Спустя четыре года Мадлена отправляется в США, взяв в подарок любимому «мортаделлу», особый сорт колбасы. Но в аэропорту ее задерживают, так как в Америку запрещен ввоз мяса. Итальянка не готова так просто сдаться, но ее ждет еще немало открытий, касающихся странной жизни в Новом Свете и самого Майкла.","imdbId":"","duration":"1:37","slogan":"Can a girl from a little sausage factory in Italy find romance and happiness in a pizzeria in New York?","MPAA":"PG"},{"id":78241,"rate":6.136,"rate_count":86,"kpOrder":141418,"name":"Большие гонки","secondName":"Down and Derby","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Большие детские гонки в маленьком городке Пайнвуд превращают местных папаш в безумных соперников. На первый взгляд Фил Дэвис — типичный отец семейства и дружелюбный сосед. А в душе он все еще стремится расквитаться за унизительное поражение, которое в детстве нанес ему Эйс Монтана. Только теперь соревноваться в Больших гонках будут их сыновья.\n\rНо другие папаши тоже не дремлют: никто из них так и не забыл давних детских обид. Все побоку — семьи, жены, работа. Обезумевшие отцы пускают в ход любые запрещенные приемы. Но и сыновья не отстают от своих папаш…","imdbId":"tt0398971","duration":"1:30","slogan":"The biggest race of your dad's life!","MPAA":"PG"},{"id":41039,"rate":6.136,"rate_count":76,"kpOrder":141419,"name":"Сергей Эйзенштейн: Мексиканская фантазия","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Версия незавершенного фильма С. М. Эйзенштейна «Да здравствует Мексика!», снятого оператором Эдуардом Тиссэ в 30-е годы во время путешествия Сергея Эйзенштейна по Мексике. Показать развитие мексиканской цивилизации от древних времен индейцев до диктатур и революции начала ХХ века - таков был замысел мастера.","imdbId":"tt0158935","duration":"1:40","slogan":"The lost masterpiece of a legendary artist","MPAA":null},{"id":53545,"rate":6.136,"rate_count":72,"kpOrder":141421,"name":"Кролик – Деревенщина","secondName":"Hillbilly Hare","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042555","duration":"0:07","slogan":null,"MPAA":null},{"id":392235,"rate":6.135,"rate_count":226,"kpOrder":141465,"name":"Всадник","secondName":"The Horseman","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["криминал","триллер"],"age":null,"description":"После смерти своей дочери Кристиан получает видеозапись, на которой возможно запечатлены последние часы ее жизни. В поисках ответа, ему предстоит погрузиться в круговорот насилия и жестокости, преследуя одного за другим участников видео.","imdbId":"tt1060255","duration":"1:36","slogan":"He has some questions.","MPAA":"R"},{"id":263258,"rate":6.135,"rate_count":159,"kpOrder":141467,"name":"301, 302","secondName":"301, 302","type":"FILM","year":1995,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Повар и страдающая отсутствием аппетита писательница - соседи по дому. Повар (301) пытается заманить к себе соседку отведать потрясающе вкусные блюда. Писательница (302) отказывает ей и с этого отказа начинаются бурные отношения, которые вынуждают обеих женщин вернуться к воспоминаниям о страданиях, пережитых в прошлом.","imdbId":"tt0112257","duration":"1:40","slogan":"Two apartments. Two women. One shocking mystery.","MPAA":null},{"id":14029,"rate":6.135,"rate_count":133,"kpOrder":141468,"name":"Сады Аллаха","secondName":"The Garden of Allah","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Их встреча предрешена. Она потеряла близкого ей человека, и, в желании найти успокоение от тревожащей пустоты, вернулась в монастырь, где получила образование, но наставница сказала, что только пустыня сможет развеять ее тревоги и дать успокоение.\n\rОн, пересмотрев свою прожитую жизнь, прервал свой обет молчания и скромного образа жизни, бежал из монастыря в поисках любви и приключений. Они встретились у границы «Садов Аллаха», так арабы называют пустыню Сахару, и с первого взгляда полюбили друг друга.\n\r«В день, который был непохож на другие», - как и предрек седой предсказатель, они обвенчались, и пустились в путешествие без цели, где каждый осознал свое предназначение в жизни…","imdbId":"tt0027657","duration":"1:19","slogan":"BEWITCHED BY THE DESERT MOON... in a secret paradise of love!","MPAA":null},{"id":105008,"rate":6.135,"rate_count":128,"kpOrder":141469,"name":"Индия","secondName":"India: Matri Bhumi","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["документальный","драма"],"age":null,"description":"","imdbId":"tt0052923","duration":"1:30","slogan":null,"MPAA":null},{"id":565757,"rate":6.135,"rate_count":131,"kpOrder":141470,"name":"62-я церемония вручения прайм-тайм премии «Эмми»","secondName":"The 62nd Primetime Emmy Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt1703245","duration":"2:08","slogan":null,"MPAA":null},{"id":257662,"rate":6.135,"rate_count":122,"kpOrder":141471,"name":"Синий штат","secondName":"Blue State","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главный герой пообещал, что переедет в Канаду, если Джордж Буш-младший переизберется на второй срок...","imdbId":"","duration":"1:30","slogan":"It's a state of mind.","MPAA":"R"},{"id":790027,"rate":6.135,"rate_count":117,"kpOrder":141472,"name":"Lady Rouge: The Eyes of Mars","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3126148","duration":"0:04","slogan":null,"MPAA":null},{"id":637177,"rate":6.135,"rate_count":106,"kpOrder":141473,"name":"Мальчик как мальчик","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О мальчике, обладающем способностью превращаться в разных зверей и птиц в силу фантазии. По разному реагируют на это взрослые: родители беспокоятся, а врач считает его абсолютно здоровым. Учительница же сумела найти взаимопонимание с ним.","imdbId":"tt1925465","duration":"0:10","slogan":null,"MPAA":null},{"id":4181,"rate":6.135,"rate_count":95,"kpOrder":141474,"name":"Передряга","secondName":"A Fine Mess","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Начинающий актер случайно становится свидетелем разговора двух мошенников, которые подсыпали лошади, принимающей участие в скачках, допинг, от которого та непременно должна прийти первой. Присутствие героя в конюшне обнаруживают. Ему приходится бежать, сначала от мошенников, а потом и от полиции.","imdbId":"tt0091051","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":81596,"rate":6.135,"rate_count":90,"kpOrder":141475,"name":"Восемнадцатилетние","secondName":"Eighteen","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Пип - уличный парнишка, живущий в большом городе. На свое 18-летие он получает в подарок на аудиокассете воспоминания своего деда о Второй мировой войне - подарок, который пробуждает давно забытые истории и воспоминания. Речь идет о войне против немцев в лесах Франции, об умирающем товарище деда, стремящимся выжить. Пип как бы начинает жить двумя параллельными жизнями - своей и деда. В это же время у него завязываются отношения с Кларком, симпатичным парнем-проститутом с улицы, и Дженни, социальным работником.","imdbId":"tt0419722","duration":"1:46","slogan":"A street kid. A soldier. A present that repeats the past.","MPAA":null},{"id":34413,"rate":6.135,"rate_count":79,"kpOrder":141476,"name":"Мафии вопреки","secondName":"Crosscut","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Мартин Никони - потомственный мафиози. В одночасье его жизнь круто изменилась: Мартин застрелил сына своего босса, и ему приходится прятаться в маленьком городке и работать лесорубом, чтобы избежать мести. Но проходит время, и убийцы появляются на порогеего дома...","imdbId":"","duration":"1:38","slogan":null,"MPAA":"R"},{"id":297421,"rate":6.135,"rate_count":73,"kpOrder":141477,"name":"Гоген-дикарь","secondName":"Gauguin the Savage","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":12,"description":"Фильм основан на событиях из жизни темпераментного французского художника Поля Гогена и его навязчивом поиске свободы творчества, который заставил его бросить жену и пятерых детей в Париже ради жизни среди аборигенов на Таити.","imdbId":"tt0080777","duration":"2:05","slogan":null,"MPAA":null},{"id":844444,"rate":6.135,"rate_count":66,"kpOrder":141479,"name":"Vampire Lawyer with Chris Pine","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt4209538","duration":"0:04","slogan":null,"MPAA":null},{"id":925789,"rate":6.134,"rate_count":475,"kpOrder":141495,"name":"Зимняя песня","secondName":"Chant d'hiver","type":"FILM","year":2015,"yearEnd":0,"countries":["Грузия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Некоторые сходства вселяют тревогу. Например, между обезглавленным виконтом, армейским капелланом с татуировками на груди, как у гангстера, окрещенными солдатами, грабителями и насильниками, и многими другими. Существует здание, где жизни почти всех этих персонажей пересекаются. И все же, даже в этом хаосе, остается простор для мечты, любви и истинной дружбы, и это вселяет надежду на то, что завтра будет лучше, чем сегодня.","imdbId":"tt4880956","duration":"1:57","slogan":null,"MPAA":null},{"id":802084,"rate":6.134,"rate_count":414,"kpOrder":141496,"name":"Евровидение: Финал 2012","secondName":"The Eurovision Song Contest","type":"FILM","year":2012,"yearEnd":0,"countries":["Азербайджан"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"3:10","slogan":null,"MPAA":null},{"id":45661,"rate":6.134,"rate_count":280,"kpOrder":141497,"name":"Ваня","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"У десятиклассника Ивана умирает мать. Иван тяжело переживает эта событие, но все же поддается на уговоры своего дяди и переезжает к нему жить. Но жена дяди недолюбливает  Ивана, считая его чужаком. Пребывая в  удрученном состоянии, Иван случайно знакомится с Яшкой, который предлагает ему бросить школу, начать самостоятельно зарабатывать на жизнь и не зависеть ни от каких родственников. Иван соглашается. \n\rОднако, вскоре поняв, что его втягивают в воровство, Иван разрывает свои отношения с Яшкой, а тот решает Ивану за это отомстить, украв у его тетки крупную сумму денег. Она, естественно, обвиняет во всем Ивана, и он попадает в колонию. Досрочно освободившись через два года, Ивану предстоит разоблачить истинного вора, восстановить свое доброе имя и вернуть любовь девушки...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":45064,"rate":6.134,"rate_count":170,"kpOrder":141498,"name":"Ленин в Париже","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"1911 год. Ленин организовывает под Парижем — в маленьком местечке Лонжюмо — первую партийную школу большевиков. Цепью исторических параллелей и ассоциаций это время переплетено с событиями Парижской коммуны, Октябрьской революцией и политической борьбой послереволюционных лет.","imdbId":"tt0081043","duration":"1:46","slogan":null,"MPAA":null},{"id":610667,"rate":6.134,"rate_count":142,"kpOrder":141499,"name":"Бабья работа","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Однажды начали ссориться муж и жена насчет того, чья работа труднее. На их горячие споры собрались вокруг зеваки, наблюдающие за развитием событий. И было решено – жена поедет работать в поле, а муж останется дома, где должен еды наготовить, убрать и за ребенком присмотреть.","imdbId":"tt2222838","duration":"0:07","slogan":null,"MPAA":null},{"id":720997,"rate":6.134,"rate_count":151,"kpOrder":141500,"name":"Симшар","secondName":"Simshar","type":"FILM","year":2014,"yearEnd":0,"countries":["Мальта","Тунис"],"genres":["драма"],"age":null,"description":"11 июля 2008 года у берегов Мальты потерпело крушение рыболовное судно «Симшар». Погибли четыре человека, один пропал без вести. Старый катер, на борту которого находилась семья мальтийских рыбаков турецкого происхождения, сломался в открытом море и через непродолжительное время загорелся. На место крушения судна прибывает береговая охрана, но они принимают страдающих, терпящих бедствие людей за африканских беженцев.","imdbId":"tt2521700","duration":"1:41","slogan":null,"MPAA":null},{"id":20146,"rate":6.134,"rate_count":143,"kpOrder":141501,"name":"Баллада о скелетах","secondName":"Allen Ginsberg Feat. Paul McCartney & Philip Glass & Lenny Kaye: Ballad of the Skeletons","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Клип на стихи Аллена Гинсберга с музыкой Пола Маккартни.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":31697,"rate":6.134,"rate_count":128,"kpOrder":141502,"name":"Карусель","secondName":"La ronde","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история"],"age":null,"description":"История о людях, вступающих в любовные отношения, которые в конце концов образуют цепочку, и всё возвращается на круги своя. События происходят в день, когда в Сараево убивают эрцгерцога Фердинанда. Вот-вот грянет Первая мировая война, но об этом пока никто не знает.","imdbId":"tt0058533","duration":"1:50","slogan":"Until Vadim, LOVE has been child's play...Now watch the adults play!","MPAA":null},{"id":94471,"rate":6.134,"rate_count":129,"kpOrder":141503,"name":"Темный ангел","secondName":"Dark Angel","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Уолтер Д`Арканджело - полицейский детектив с темным прошлым, берется за расследование дела о серийном убийце, приводящим в ужас весь Новый Орлеан - город тайн и очарования.","imdbId":"tt0116025","duration":"1:30","slogan":null,"MPAA":null},{"id":229302,"rate":6.134,"rate_count":120,"kpOrder":141504,"name":"Преступление и наказание","secondName":"Crime and Punishment","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Бедный студент, Родион Раскольников, идет на преступление, за которым неизбежно следуют муки совести: его душа, отягощенная грехом убийства, мечется между верой и безверием, надеждой и отчаянием. Расследование сыщика, Порфирия Петровича, в конечном итоге выводит следствие на Раскольникова, но еще до знакомства со следователем, Родион встречает настоящую любовь. Она поможет ему прийти к покаянию...","imdbId":"tt0144041","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":15914,"rate":6.134,"rate_count":118,"kpOrder":141505,"name":"Тусовщица","secondName":"Party Girl","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Главная героиня фильма, Мэри, любит как следует повеселиться и хорошо провести время на вечеринках. Но все хорошее быстро заканчивается. Для начала закончились деньги. Мэри задолжала за снимаемую комнату, и теперь юной тусовщице придется искать работу.\r\n\r\nЧтобы хоть как то заработать, она поступает на работу в библиотеку к своей крестной Джуди. Постоянно получая выговоры за плохо выполненную работу и безответственность, Мэри понемногу начинает ненавидеть свою новую должность…","imdbId":"tt0114095","duration":"1:34","slogan":"Sassy, savvy and definitely clued-in!","MPAA":"R"},{"id":6341,"rate":6.134,"rate_count":119,"kpOrder":141506,"name":"Любовь и пули","secondName":"Love and a Bullet","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Малик Бишоп мечтал об этой профессии с детства. И достиг того, чего хотел, - стал наемным убийцей. Но шли годы, и ас ножа и пистолета начал сомневаться в правильности своего жуткого жизненного выбора. Однажды его босс дает Малику задание последить за своей девушкой, подозреваемой им в неверности, и, если все подтвердится, убить ее.\n\rОднако, чем дольше Бишоп наблюдает за подругой босса, тем меньше ему хочется выполнить приказ. В конце концов Малик принимает решение выйти из игры. И хотя ее правила предусматривают лишь единственный способ это сделать - распрощаться с жизнью, герой готов рискнуть и превратится в живую мишень для своих бывших коллег. Смертельно опасную для охотников мишень.","imdbId":"tt0235553","duration":"1:25","slogan":"Nobody's So Good At Being So Bad.","MPAA":"R"},{"id":19695,"rate":6.134,"rate_count":115,"kpOrder":141507,"name":"Благотворительный концерт для сирот","secondName":"Orphans' Benefit","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"На концерте для сирот выступают самые разные артисты. Всех артистов зрители-мышата принимают восторженно, всех, кроме Дональда Дака. Но он не успокаивается – любым способом хочет покорить публику.","imdbId":"tt0033985","duration":"0:09","slogan":null,"MPAA":null},{"id":3747,"rate":6.134,"rate_count":107,"kpOrder":141508,"name":"Сплоченные","secondName":"Band of the Hand","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Пятеро безнадежных преступников направлены в городок Эверглейдс для прохождения специально «курса выживания» - тренировок под руководством Индейца Джо. Именно так государство решает перевоспитать своих граждан. После окончания курса парни возвращаются в Майами, что совершенно не устраивает местного наркобарона. Конфликт быстро перерастает в настоящую войну.","imdbId":"tt0090693","duration":"1:49","slogan":"They're back on the mean streets. But this time, they're the good guys.","MPAA":"R"},{"id":20925,"rate":6.134,"rate_count":97,"kpOrder":141509,"name":"Бакстер, Вера Бакстер","secondName":"Baxter, Vera Baxter","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","музыка"],"age":18,"description":"","imdbId":"tt0074190","duration":"1:31","slogan":null,"MPAA":null},{"id":27599,"rate":6.134,"rate_count":89,"kpOrder":141510,"name":"Оскорбление","secondName":"Outrage","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"По дороге домой с работы молодая женщина подвергается нападению насильника. Полученная психологическая травма всё больше отдаляет её от семьи, и в конце концов женщина уезжает на отдалённую ферму, где у неё вскоре появляется новый поклонник.","imdbId":"tt0042824","duration":"1:15","slogan":"Victim of Attack!","MPAA":null},{"id":10429,"rate":6.134,"rate_count":96,"kpOrder":141511,"name":"Парень по имени Джо","secondName":"A Guy Named Joe","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Вторая мировая война. Пилот бомбардировщика майор Пит Сэндидж погибает во время боевого вылета. Неожиданно он обнаруживает себя в потустороннем мире, способным следить за происходящими на земле событиями, но, не имея возможности вмешиваться в них. Он становится ангелом-хранителем для молодого пилота ВВС капитана Теда Рэндалла. Но вскоре Сэндидж замечает, что Рэндалл влюбляется в его бывшую невесту Доринду. Что делать Сэндиджу: прекратить оберегать Рэндалла или дать ему возможность обрести человеческое счастье с Дориндой?","imdbId":"tt0035959","duration":"2:00","slogan":"A GUY - A GAL - A PAL - It's Swell!","MPAA":null},{"id":18098,"rate":6.134,"rate_count":89,"kpOrder":141512,"name":"Дорогие образы","secondName":"Precious Images","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Нарезка кадров лучших американских фильмов за почти 100 лет. Перед нашими глазами проходят самые выдающиеся и запоминающиеся картины: от «Гражданина Кейна» до «Звездных войн», от «В джазе только девушки» до «Инопланетянина». Удивительная нарезка кадров длиной не более секунды вводит публику в транс. Зритель погружается в воспоминания, связанные с величайшими картинами 20-го столетия.","imdbId":"tt0091787","duration":"0:08","slogan":null,"MPAA":null},{"id":40100,"rate":6.134,"rate_count":91,"kpOrder":141513,"name":"Изгнание","secondName":"Eviction","type":"FILM","year":1999,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0284092","duration":"0:12","slogan":"In 1847, not all victims of the Famine died from hunger or starvation...","MPAA":null},{"id":1764,"rate":6.134,"rate_count":69,"kpOrder":141514,"name":"Место для прощания","secondName":"The Goodbye Place","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["детектив","короткометражка","фэнтези"],"age":null,"description":"Ребёнку, с которым плохо обращается его мать, предлагают сбежать из дома двое таинственных незнакомцев, вероятно имеющих отношение к исчезновениям пропавших без вести детей.","imdbId":"tt0355489","duration":"0:09","slogan":"Have You Seen Me?","MPAA":null},{"id":1253947,"rate":6.133,"rate_count":384,"kpOrder":141515,"name":"меЖДУНами","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":16,"description":"Мы все чего-то ждем… Но когда ты молод и амбициозен, когда ты полон сил, а у твоих ног весь мир, ты готов к настоящим приключениям. Когда единственное, что действительно важно - это деньги, и желательно, большие. Ничто тебя не остановит, и никто не встанет у тебя на пути.","imdbId":"","duration":"0:15","slogan":"Подождите, сейчас будут деньги","MPAA":null},{"id":807270,"rate":6.133,"rate_count":331,"kpOrder":141516,"name":"Морской туман","secondName":"Haemu","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"1998 год, рыболовное судно выходит в море. Но, как бы рыбаки ни надеялись на хороший улов, чуда не произошло. Чтобы заработать команда решает провезти беженцев - этнических корейцев из Китая, мечтающих перебраться в Южную Корею. По пути судно попадает в шторм, и по пятам за ними следует южнокорейская морская полиция. А в это время безбилетники в трюме задыхаются до смерти. Среди этого хаоса самый молодой член экипажа Тон-щик пытается спасти молодую эмигрантку, в которую влюбился.","imdbId":"tt3303728","duration":"1:51","slogan":null,"MPAA":null},{"id":975709,"rate":6.133,"rate_count":315,"kpOrder":141517,"name":"Меня здесь нет","secondName":"I'm Not Here","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Стива преследует его прошлое: каждый предмет в доме, каждый звук напоминает ему о конкретном событии в его жизни. Стив пытается связать воедино воспоминания о трагических событиях, чтобы понять, как он докатился до такого жалкого и одинокого существования. По мере того, как он возвращается к каждому значительному моменту в своей памяти, он осознаёт, что с такими же проблемами сталкивался и его отец.","imdbId":"tt5657712","duration":"1:21","slogan":"a different kind of love story . . .","MPAA":null},{"id":44546,"rate":6.133,"rate_count":236,"kpOrder":141518,"name":"Голубые молнии","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":6,"description":"Юный столичный пижон, не поступив в престижный институт, оказался в армии. Более того, его призвали в десантные войска. И пришлось избалованному парню привыкать к совсем другой жизни, постигая нелегкую армейскую науку….","imdbId":"tt0314112","duration":"1:26","slogan":null,"MPAA":null},{"id":257782,"rate":6.133,"rate_count":266,"kpOrder":141519,"name":"Ангел на обочине","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","триллер"],"age":12,"description":"В конце 70-х в одном провинциальном советском городке живет заброшенный матерью и отчимом мальчик Мишка. Любопытный, смелый и злой. Своей прямотой и бесстрашной наивностью он завоевывает расположение местного бандита Джона, и с помощью своего покровителя начинает выступать в местных кабаках, окончательно уйдя из неблагополучной семьи.\n\rНеожиданно на глазах у Мишки Джона убивают. И не задумываясь, выстрелив в убийцу, Мишка становится убийцей сам. Кем он окажется, вернувшись из тюрьмы в новую страну: бывшим заключенным или будущей рок-звездой?","imdbId":"tt0860356","duration":"1:52","slogan":null,"MPAA":null},{"id":10912,"rate":6.133,"rate_count":255,"kpOrder":141520,"name":"Джимми-Голливуд","secondName":"Jimmy Hollywood","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":0,"description":"Обычному среднему актеру, которому патологически не везло в жизни и карьере, выпадает шанс самоутвердиться, хотя бы в собственных глазах. Неудачник Джимми Альто решает взять в свои руки дело охраны окрестностей Голливуда после серии ограблений, произошедших в этом городе. ","imdbId":"tt0110197","duration":"1:52","slogan":"It's a crime what Jimmy Alto will do to get a break.","MPAA":"R"},{"id":5484,"rate":6.133,"rate_count":216,"kpOrder":141521,"name":"Падшие","secondName":"We All Fall Down","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма"],"age":null,"description":"Фильм рассказывает о безработном актёре Майкле, который пристрастился к наркотикам после смерти матери. У лучшего друга Майкла, талантливого художника Криса, дела ещё хуже: из-за наркотиков пропало вдохновение и ему пытается помочь выбраться из этого болота его девушка Райан. Последние события убеждают Майкла, что он должен завязать с наркотиками, но всё зашло слишком далеко…","imdbId":"tt0228004","duration":"1:32","slogan":null,"MPAA":null},{"id":44609,"rate":6.133,"rate_count":167,"kpOrder":141523,"name":"Гроза над Белой","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Действие фильма происходит в 1919 году. Фильм рассказывает об эпизоде Гражданской войны, когда войска под командованием М. В. Фрунзе осводили от белогвардейцев Уфу.","imdbId":"tt0347130","duration":"1:32","slogan":null,"MPAA":null},{"id":5601,"rate":6.133,"rate_count":155,"kpOrder":141524,"name":"Сёгун Маэда","secondName":"Kabuto","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"1600 год, Японию раздирают гражданские войны. Сёгун Токугава посылает сына Ёримунэ в Испанию, чтобы купить огнестрельное оружие, которое должно принести ему победу в войне за объединение страны. С сыном едет и его доблестный воспитатель, величайший воин Маэда, чья жена и сын отдали жизни за юного хозяина.","imdbId":"tt0104570","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":584987,"rate":6.133,"rate_count":136,"kpOrder":141525,"name":"Елка (новогодняя сказка)","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Лесные зверушки готовятся к встрече Нового года запасаясь елками. Дед Мороз спешит с подарками. Злые волки хотели помешать этой встрече. Но все сказки заканчиваются добром!","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":328732,"rate":6.133,"rate_count":128,"kpOrder":141526,"name":"WWF Король ринга","secondName":"King of the Ring","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":[""],"age":null,"description":"","imdbId":"tt0266025","duration":"3:00","slogan":null,"MPAA":null},{"id":25178,"rate":6.133,"rate_count":114,"kpOrder":141527,"name":"Пятница Фостер","secondName":"Friday Foster","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":12,"description":"Пятница Фостер, экс-модель популярного журнала, едет в Международный аэропорт Лос-Анджелеса, чтобы сфотографировать прибытие Блейк Тара – одного из богатейших чернокожих мужчин Америки. В поле объектива Фостер попадают трое мужчин, предпринимающих попытку покушения на Блейка Тарра. \n\rС этого момента Фостер погружается в паутину заговора с целью убийства ее друга детства, сенатора США, организованного, по слухам, особой, известной под прозвищем «Черная вдова». События, в которых она ничего не понимает, развиваются стремительно, но после ряда покушений на свою жизнь, Пятница Фостер начинает понимать, что чтобы остаться в живых, ей необходимо рассчитывать только на свои силы и верить нельзя никому...","imdbId":"tt0073019","duration":"1:30","slogan":"Thank God - - It's Friday! She's out to score for more of what you love her for!","MPAA":"R"},{"id":507815,"rate":6.133,"rate_count":121,"kpOrder":141528,"name":"Дурная кровь","secondName":"Mit moon","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","триллер"],"age":null,"description":"Бocca oднoгo из клaнoв тpиaды, Энди, лoвят вo вpeмя нeлeгaльнoй cдeлки c пoличным и кaзнят в мaтepикoвoм Kитae. Bcё cвoe имyщecтвo Энди ocтaвляeт cвoeй дoчepи Oдpи и cынy Джeйcoнy. Ho нa дeньги, кoтopыми pacпopяжaлcя Энди, пpeтeндyeт и дpyгaя eгo «ceмья». Eгo пpaвaя pyкa Фaнки нacтaивaeт нa тoм, чтo вce дeньги дoлжны oтoйти клaнy и eгo нoвoмy глaвe. И кoгдa ктo-тo нaчинaeт yбивaть члeнoв бaнды oдин зa oдним — cтaнoвитcя яcнo, чтo ктo-тo xoчeт зaпoлyчить дeньги в eдинoличнoe пoльзoвaниe.","imdbId":"tt1465499","duration":"1:35","slogan":null,"MPAA":"R"},{"id":264134,"rate":6.133,"rate_count":110,"kpOrder":141529,"name":"Анна М.","secondName":"Anna M.","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":18,"description":"Страдающая эротоманией, Анна совершенно уверена, что её любит доктор Заневски, и эта навязчивая уверенность принимает весьма агрессивную форму...","imdbId":"tt0814659","duration":"1:46","slogan":null,"MPAA":null},{"id":69929,"rate":6.133,"rate_count":108,"kpOrder":141530,"name":"Под принуждением","secondName":"Contrainte par corps","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодая француженка Клер, отдыхая со своим другом на одном из островов Средиземного моря, становится жертвой преследования со стороны комиссара местной полиции Касты. Обвиненная в нарушении общественного порядка, а затем и в торговле наркотиками, она попадает в женскую тюрьму. Отпуск превращается в кошмар...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":577846,"rate":6.133,"rate_count":111,"kpOrder":141531,"name":"Дополнительный день","secondName":"Il giorno in più","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Парень лет тридцати Джакомо каждый день видит в трамвае одну и ту же молодую женщину, с которой постоянно обменивается взглядами. Достаточно одного мгновения, чтобы Джакомо понял: эту женщину он ждал всю жизнь. День за днем он молча наблюдает за незнакомкой, даже не пытаясь подойти к ней ближе.  Но однажды это случилось. «У тебя есть время выпить со мной кофе?» - спросила она.  Этот разговор за столиком в кафе несет крушение всех его надежд. Микела уезжает в Америку. Имея одну лишь эту единственную короткую встречу, под воздействием импульса Джакомо решается отправиться за ней.","imdbId":"tt1815753","duration":"1:52","slogan":null,"MPAA":null},{"id":252126,"rate":6.133,"rate_count":90,"kpOrder":141534,"name":"Таинственная женщина","secondName":"Mystery Woman","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодая девушка Трейси обладает даром ясновидения: ей грезятся преступления. На основе этих видений ее отец сочиняет детективы. Неожиданно писатель погибает. Полиция утверждает, что это самоубийство.\n\rПодруга Трейси, фотограф Саманта, не верит в эту версию и считает, что его смерть связана с нераскрытым преступлением десятилетней давности. Саманта начинает собственное расследование...","imdbId":"tt0370987","duration":"1:28","slogan":null,"MPAA":null},{"id":102684,"rate":6.133,"rate_count":71,"kpOrder":141538,"name":"Не оглядывайся","secondName":"Don't Look Back","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Голливудский наркоман Джесси Пэрриш, пользуясь случаем, крадет 200 тысяч долларов у торговца наркотиками. Очухавшись на следующий день после дозы, он все же догадывается, что нужно скрыться, и уезжает в Техас к друзьям детства. Но хозяева денег идут по трупам, чтобы выйти на его след...","imdbId":"tt0116127","duration":"1:30","slogan":"When you're worth more dead than alive, run hard, run fast, but...","MPAA":"R"},{"id":673560,"rate":6.133,"rate_count":76,"kpOrder":141540,"name":"Земля надежды","secondName":"Kibô no kuni","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия","Япония"],"genres":["драма","фантастика"],"age":null,"description":"Пожилая пара, их единственный сын, жена сына, молодой человек и его любовница мирно живут в небольшом районе. Но вскоре удары землетрясения становятся причиной взрыва на атомной станции неподалеку. Жители узнают, что они должны эвакуироваться, но пожилая пара владеет фермой и не желает уходить. Сын уговаривает их покинуть эти места. Между тем, жена сына Изуми узнает, что она беременна.","imdbId":"tt2283017","duration":"2:13","slogan":null,"MPAA":null},{"id":440014,"rate":6.132,"rate_count":387,"kpOrder":141641,"name":"Леший 2","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Счастливому семейству Никитиных, ожидающих первенца, объявлена настоящая война… Ни Света, ни Алексей не в состоянии оборвать череду необъяснимых происшествий – взрыв самолета, похищение сестры Алексея, отравление лошадей. Под подозрение милиции падает каждый, кто когда-либо бывал в усадьбе или работал у его радушной хозяйки. Ничего не проясняет и письмо, подброшенное Алексею – похититель не требует выкуп за Катю. На ее поиски сначала отравляется Никитин старший, днем позже Света и Карпыч… Все трое пропадают в лесу...","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":59698,"rate":6.132,"rate_count":358,"kpOrder":141643,"name":"Уроки ориентации","secondName":"Home of Phobia","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Когда у тебя ничего не получается с девушкой, есть один способ наладить отношения - стать геем. Ведь кто, как не геи, хорошо понимают женщин?","imdbId":"tt0380420","duration":"1:32","slogan":"How Far Would You Swing... To Get The Girl You Love?","MPAA":"R"},{"id":957235,"rate":6.132,"rate_count":307,"kpOrder":141644,"name":"Гарри Прайс: охотник за привидениями","secondName":"Harry Price: Ghost Hunter","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Когда супруга видного политического деятеля пожаловалась мужу, что у них дома, кажется, появилось привидение, политический деятель пришел в состояние крайней озабоченности. И хотя все знакомые советовали ему отправить жену лечиться в санаторий, он отнесся к ее словам со всей серьезностью и решил обратиться за помощью к Гарри Прайсу - выдающемуся специалисту по паранормальным явлениям.","imdbId":"tt4974584","duration":"1:30","slogan":null,"MPAA":null},{"id":390438,"rate":6.132,"rate_count":297,"kpOrder":141645,"name":"Кольцевые гонки","secondName":"The Circuit","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","спорт"],"age":null,"description":"Кайли, центральная фигура всего киноповествования, противоречивая по складу характера девушка, ибо живет в двух мирах одновременно: в одном мире она учитель в начальной школе, в другом - это почти одержимая страстью по автогонкам на треке до такой степени, что завоёвывает призовые места на разного рода соревнованиях.","imdbId":"tt1071780","duration":"1:28","slogan":"The girls finish fast!","MPAA":null},{"id":198929,"rate":6.132,"rate_count":210,"kpOrder":141646,"name":"Узник прошлого","secondName":"Zinda","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"У Баладжита всё отлично - молодая красавица жена, престижная работа в Бангкоке и дом на берегу моря. Один злополучный день перечёркивает всё: его похищают, без объяснений запирают в камере-одиночке, кормят только жареными китайскими пельменями, а через четырнадцать лет выпускают на свободу из большого чемодана в самом центре тайской столицы.","imdbId":"tt0488906","duration":"1:56","slogan":"One good act of vengeance.... deserves another","MPAA":null},{"id":327561,"rate":6.132,"rate_count":200,"kpOrder":141647,"name":"Трейлер для запретных любовников","secondName":"Tráiler para amantes de lo prohibido","type":"FILM","year":1985,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка"],"age":null,"description":"Женщина, от которой ушёл муж, страдает и переживает трудности, пока не находит новую любовь...","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":9140,"rate":6.132,"rate_count":175,"kpOrder":141648,"name":"Мэри","secondName":"Mary","type":"FILM","year":1931,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["детектив","триллер"],"age":null,"description":"После вынесения обвинительного приговора по делу об убийстве, один из присяжных сомневается в правильности вердикта и начинает собственное расследование, пока приговор не привели в исполнение…","imdbId":"tt0021128","duration":"1:18","slogan":null,"MPAA":null},{"id":271750,"rate":6.132,"rate_count":184,"kpOrder":141649,"name":"007: Золотой прут","secondName":"GoldenRod","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","для взрослых","приключения"],"age":18,"description":"Бывший суперагент Дэйв похищает сапфир «Глаз инков». За этим же камнем охотится безумный генерал Картес, которому нужны деньги для создания концлагеря. И суперагент, и генерал безумно обожают дамское общество...","imdbId":"tt0332086","duration":"1:30","slogan":"she's packing heat, with a licence to thrill!","MPAA":null},{"id":13931,"rate":6.132,"rate_count":168,"kpOrder":141650,"name":"Сорвать маску","secondName":"The Naked Face","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Доктор Джадд Стивенс – практикующий психотерапевт. После очередного сеанса одного из его пациентов находят убитым. Полиция подозревает в случившемся Стивенса, а между тем за самим доктором начинает жестокую охоту таинственная преступная сила. Кто же тот загадочный псих, который пытается сжить его со свету и пустить под откос карьеру? Сорвать со злодея маску предстоит самому доктору Стивенсу.","imdbId":"tt0087777","duration":"1:45","slogan":"He knows someone is trying to murder him. What he doesn't know can get him killed!","MPAA":"R"},{"id":250299,"rate":6.132,"rate_count":138,"kpOrder":141651,"name":"Убийцы","secondName":"Killers","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Два брата сбежали из тюрьмы, где сидели за убийство собственных родителей, прикончив при побеге несколько охранников. Зритель узнает об этом из новостей, наблюдая за жизнью обычной дружной семьи, состоящей из папы, мамы и двух дочек. Именно к ним попадают садисты-убийцы. Выясняется, что папа изрядно в свое время повоевал, заслужив целый «иконостас» орденов и медалей, мама посидела в тюрьмах за различные правонарушения, включая проституцию, а дочки... Короче, садисты попали в подходящую компанию — у этой с виду невинной семейки в подвале уже сидело несколько человек, которых родители вместе с детьми мучали для развлечения. Приходу двух убийц они только обрадовались, да и оружия у них хватило бы, наверное, на оборону Брестской крепости. Жуткий авторский коктейль секса и насилия с большой претензией.","imdbId":"tt0256858","duration":"1:37","slogan":null,"MPAA":null},{"id":43661,"rate":6.132,"rate_count":135,"kpOrder":141652,"name":"Семь часов до гибели","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Сорокалетний хирург Алексей Шульгин, считая себя неудачником, собирается уехать с Крайнего Севера. Но ведь у каждого человека хоть раз в жизни наступает момент, когда требуется проявить все, на что он способен. Таким моментом для Шульгина стал вызов на борт военного судна. Там произошло несчастье - лопнувший трос тяжело ранил матроса. Шульгин блестяще делает операцию. Жизнь человека спасена, и спасена вера Алексея в себя...","imdbId":"tt0261285","duration":"1:12","slogan":null,"MPAA":null},{"id":13599,"rate":6.132,"rate_count":131,"kpOrder":141653,"name":"Малыш Галахад","secondName":"Kid Galahad","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл","спорт"],"age":6,"description":"Бывший солдат Уолтер Гулик возвращается на родину в Нью-Йорк. Не сумев устроиться механиком, Уолтер начинает работать спарринг-партнёром в боксёрской школе, и вскоре окружающие начинают замечать в нём серьёзный спортивный потенциал.","imdbId":"tt0056138","duration":"1:35","slogan":"Presley packs the the screen's biggest wallop...with the gals...with the gloves...with the guitar!","MPAA":null},{"id":257963,"rate":6.132,"rate_count":101,"kpOrder":141654,"name":"Солнышко на нитке","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Когда солнышко скрылось за тучу, мышонок решил заменить его воздушным шариком.","imdbId":"tt6052630","duration":"0:06","slogan":null,"MPAA":null},{"id":25788,"rate":6.132,"rate_count":92,"kpOrder":141655,"name":"Раз картошка, два картошка","secondName":"One Potato, Two Potato","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Белая разведенная женщина влюбляется и выходит замуж за афроамериканца. Её бывший муж через суд пытается забрать их ребенка, утверждая, что смешанная семья - неправильное место для воспитания дочери. Новый муж пытается отстоять свои родительские права, но сталкивается с судьей, застрявшем в эпохе предрассудков.","imdbId":"tt0058429","duration":"1:23","slogan":"One of the HOTTER Topics Of Our Time...Now Scorches the Screen!","MPAA":null},{"id":161105,"rate":6.132,"rate_count":87,"kpOrder":141657,"name":"Грешные апостолы любви","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Идет вторая мировая война. Цыганский табор попадает в фашистский концлагерь. Коменданту лагеря приглянулась дочь цыганского барона Цино. Не выдержав позора, она кончает жизнь самоубийством. После смерти дочери  барон, до этого проповедавший непротивление злу, решается на месть…","imdbId":"tt0382061","duration":"1:56","slogan":"Не жди пощады от беспощадного","MPAA":null},{"id":6442,"rate":6.132,"rate_count":85,"kpOrder":141658,"name":"Журавль в небе","secondName":"Pie in the Sky","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Чарли Данлэп родился и вырос в Калифорнии возле шоссе и с детства любил наблюдать за движением машин. С возрастом его увлечение переросло в настоящую страсть. Его любимая девушка Эми мечтает о том, что когда-нибудь она организует свою танцевальную группу. Судьба разводит их, но вскоре они встречаются вновь. Почти в один день Чарли получает работу у своего кумира Алана Дэвенпорта, а Эми - европейский грант. Ей придется уехать в Париж. Чарли обижен. Мало того, Дэвенпорт, испугавшись конкуренции, увольняет его. Все рушится. Но в последний момент Чарли находит в себе силы понять, что готов следовать за Эми на край света, чтобы сохранить любовь...","imdbId":"tt0114131","duration":"1:35","slogan":"The only thing that stands in the way of fate and true love is a little traffic.","MPAA":"R"},{"id":46505,"rate":6.132,"rate_count":79,"kpOrder":141660,"name":"Обмен","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодой человек из интеллигентной семьи женится на девушке из семьи, «умеющей жить». Новая семья пытается извлечь выгоду из болезни матери молодого мужа, затевая обмен квартиры.","imdbId":"tt0336799","duration":"1:29","slogan":null,"MPAA":null},{"id":19856,"rate":6.132,"rate_count":59,"kpOrder":141661,"name":"Олимпиада на скотном дворе","secondName":"Barnyard Olympics","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0022654","duration":"0:07","slogan":null,"MPAA":null},{"id":779605,"rate":6.131,"rate_count":231,"kpOrder":141671,"name":"Билокация","secondName":"Bairokeshon","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Синобу Такамура - начинающая художница. Она знакомится со слабовидящим соседом, они влюбляются и женятся. Однажды девушку обвиняют в использовании фальшивых денег. Детектив арестовывает её и уводит, но не в полицейский участок, а в в дом, где располагается сообщество, пытающееся оградить людей от двойников или как они их называют - билокаций.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":404493,"rate":6.131,"rate_count":212,"kpOrder":141672,"name":"Небесные врата","secondName":"Heaven's Door","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Герои фильма — перебивающийся подработками 28-летний Масато и 14-летняя Харуми. Масато неожиданно для себя узнает, что ему осталось жить лишь несколько дней. В больнице он встречает Харуми, безвылазно находящуюся там с семи лет и ни разу в жизни не видавшую моря. «На небесах только и говорят что о море», — с этой фразы и начинается их путешествие...","imdbId":"tt1173947","duration":"1:46","slogan":null,"MPAA":null},{"id":16661,"rate":6.131,"rate_count":183,"kpOrder":141673,"name":"Рагглз из Ред-Геп","secondName":"Ruggles of Red Gap","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"В этой картине вышколенный камердинер из аристократического лондонского дома не только носит лакейскую ливрею, но имеет и лакейскую душу. Однако стоило этому лакею попасть в США и познать прелести подлинной демократии, как с ним происходит разительная перемена: в нем пробуждается человеческое достоинство и он, обладая природным умом, занимает видное положение в обществе.","imdbId":"tt0026955","duration":"1:30","slogan":"SH-H-H-H! TONIGHT'S YOUR NIGHT TO HOWL! And howl you will at this funniest of all comedies...","MPAA":null},{"id":36750,"rate":6.131,"rate_count":178,"kpOrder":141674,"name":"Доставка","secondName":"The Delivery","type":"FILM","year":1999,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Деловые партнеры Альберт и Гай однажды оказались по уши в долгах. В отчаянии добыть хоть немного наличных приятели обращаются к преступному авторитету Спайку. Спайк дает им шанс быстро сделать большие деньги: они должны доставить партию наркотиков стоимостью 25 миллионов долларов из Амстердама в Барселону. \r\n\r\nС прозрачными границами сегодняшней Европы все должно было пройти без проблем. Но, видимо, не в этот раз...","imdbId":"tt0159603","duration":"1:45","slogan":"Sometimes the easiest jobs get a little complicated","MPAA":"R"},{"id":11899,"rate":6.131,"rate_count":172,"kpOrder":141675,"name":"Скаут","secondName":"The Scout","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":null,"description":"Когда Эла Перколо, скаута бейсбольной лиги, отправили в наказание в рандеву по Мексике, он и не подозревал, что здесь ему удастся найти самого лучшего игрока в своей карьере. Стив Небраска — самородок, способный вытворять чудеса на поляне, подписывает с Элом контракт и в лучах славы они возвращаются в Нью-Йорк, где Стива ждет медосмотр, а Эла неожиданные результаты этого медосмотра...","imdbId":"tt0111094","duration":"1:41","slogan":"If you pray hard enough for a miracle... miracles can really happen!","MPAA":"PG-13"},{"id":1201154,"rate":6.131,"rate_count":167,"kpOrder":141676,"name":"Антология городов-призраков","secondName":"Répertoire des villes disparues","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Привычное течение жизни забытого богом канадского городка нарушает внезапная смерть подростка. Жители города явно не хотят обсуждать подробности автокатастрофы, однако скорбь близких постепенно распространяется вокруг, лишая соседей привычного ощущения времени. Загадочные фигуры возникают из тумана и совершают странные действия. Сквозь мерцающее плёночное изображение начинают проглядывать истории из прошлого.","imdbId":"tt9068100","duration":"1:37","slogan":null,"MPAA":null},{"id":45842,"rate":6.131,"rate_count":136,"kpOrder":141677,"name":"Ворота в небо","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Танковый корпус генерала Шубникова весной 1945 года был уже на подступах к Берлину. Отставшие тылы не обеспечивали регулярность подвоза горючего. Полковнику Лебеденко было поручено организовать базу горючесмазочных материалов в Химмельсфорте (в переводе - ворота в небо), где небольшой группе советских бойцов пришлось вступить в неравный бой с остатками вражеского танкового полка, пытавшегося прорваться через город.","imdbId":"tt0253913","duration":"1:29","slogan":null,"MPAA":null},{"id":465177,"rate":6.131,"rate_count":135,"kpOrder":141678,"name":"Несколько простых желаний","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"О несбывшихся желаниях замужней женщины, которая, чтобы добиться своего, готова идти на все, вплоть до связи с демоном...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":21295,"rate":6.131,"rate_count":119,"kpOrder":141679,"name":"Без названия","secondName":"Sans titre","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"В 1997 году Каннский кинофестиваль к своей пятидесятой годовщине попросил снять Леоса Каракса короткометражный фильм в качестве некоего послания адресованного фестивалю, в котором режиссер мог бы рассказать новости о себе и о своем новом фильме «Пола Х».","imdbId":"tt0295584","duration":"0:09","slogan":null,"MPAA":null},{"id":669352,"rate":6.131,"rate_count":108,"kpOrder":141680,"name":"Боже, храни мой каблук","secondName":"God Save My Shoes","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный"],"age":12,"description":"Как туфли стали ключевой деталью женского гардероба и неотъемлемым атрибутом сексуальности? Что сделало их знаковым объектом поп-культуры и предметом поклонения? В чем магия высокого каблука?\n\rВ поисках ответа зритель перенесется в Нью-Йорк и Лос-Анджелес, Париж и Торонто, Милан и Флоренцию, проследит историю обуви от античности до наших дней, заглянет в гардеробные знаменитых красавиц: Ферджи, Диты фон Тиз, Келли Роулэнд. О феномене говорят историки моды, психологи, сексологи, редакторы глянцевых журналов, коллекционеры, фетишисты, обычные женщины...","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":158685,"rate":6.131,"rate_count":78,"kpOrder":141681,"name":"Юг","secondName":"South","type":"FILM","year":1920,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["документальный","приключения"],"age":null,"description":"История 1914-1916 Антарктических миссий исследования сэра Эрнеста Шеклтона. Судно приплывает на юг, ломая лед, и в конечном счете попадается в ловушку, которая образовалась изменой погоды. Судно разбивается об лед, и в то время как 22 мужчины и 70 собак ждут на Острове Слона, Шеклтон и команда пять садятся на 20-футовую спасательную лодку 800 миль к Острову Южной Георгии, чтобы устроить спасательную миссию...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":19399,"rate":6.131,"rate_count":68,"kpOrder":141682,"name":"Ноев ковчег","secondName":"Noah's Ark","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Музыкальный мультфильм, в шуточной форме пересказывающий библейскую легенду про всемирный потоп.","imdbId":"tt0053120","duration":"0:19","slogan":null,"MPAA":null},{"id":581770,"rate":6.13,"rate_count":477,"kpOrder":141684,"name":"Похищение Хайнекена","secondName":"De Heineken ontvoering","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["история","криминал","триллер"],"age":null,"description":"Этот фильм рассказывает о дерзком похищении, которое затеяла группа молодых людей, ради наживы. Они похитили очень влиятельного человека и хотят получить выкуп, но их планы срываются и всё выходит далеко не так как они планировали. Заложник вскоре начинает свою игру, и неизвестно кто же всё таки находится на крючке...","imdbId":"","duration":"2:03","slogan":"What they started, he will finish.","MPAA":null},{"id":430729,"rate":6.13,"rate_count":447,"kpOrder":141685,"name":"Скейтлэнд","secondName":"Skateland","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие картины разворачивается в начале восьмидесятых. Девятнадцатилетний паренек из маленького городка в Техасе и его друзья оказываются вовлеченными в череду драматических событий, которая заставляет их по-новому взглянуть на жизнь.","imdbId":"tt1312254","duration":"1:38","slogan":"It was a time when life was easy...in a place they thought would never change.","MPAA":"PG-13"},{"id":634416,"rate":6.13,"rate_count":377,"kpOrder":141686,"name":"Ян Гуйфэй","secondName":"Wang chao de nu ren: Yang Gui Fei","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай","Корея Южная","Япония"],"genres":["драма","история","мелодрама"],"age":18,"description":"История знаменитой танской наложницы Ян Гуйфэй. Юная красавица покорила сердце немолодого императора Сюань-цзуна, и их любовь привела целую династию к гибели.","imdbId":"tt2080418","duration":"2:02","slogan":null,"MPAA":null},{"id":77850,"rate":6.13,"rate_count":287,"kpOrder":141687,"name":"Смерть на реке","secondName":"The River King","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["детектив","драма","триллер"],"age":16,"description":"Полицейский Абель Грей расследует смерть юноши из местного колледжа для богатых студентов, труп которого найден в реке. Боясь скандала и не желая выносить сор из избы, директор школы настаивает, что это было самоубийство. Но после допроса подруги мальчика Карлин, Грей узнает, что мальчик был членом таинственного студенческого братства. Полицейский вместе с Бетси, учительницей погибшего, начинает свое расследование…","imdbId":"tt0386751","duration":"1:39","slogan":"It's the truth that haunts us","MPAA":"R"},{"id":1269616,"rate":6.13,"rate_count":285,"kpOrder":141688,"name":"12 часов","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Год назад на глазах Савы неизвестный убил его невесту Лену. Следствие так и не нашло виновных в этом деле. В годовщину смерти Елены напарник Савы Вадим Орлов просит коллегу поменяться с ним дежурствами, потому что у него заболел ребёнок. Сава согласился, ведь у них в розыске принято помогать друг другу. Но дежурство не задалось с самого утра. Не успел Сава прибыть на службу, как поступило сообщение, что неизвестный убил крупного питерского криминального авторитета Алексея Чухонца. Поиски убийцы выводят Савостьянова на бизнесмена Бориса Комаровского по прозвищу Ладога, который, скорее всего, нанял киллера и «заказал» Чухонца. А «исполнителем» заказа Комаровского стал известный в криминальных кругах ликвидатор по кличке Планшет. И теперь Саве нужно найти Планшета.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":6771,"rate":6.13,"rate_count":233,"kpOrder":141689,"name":"Тщетные усилия любви","secondName":"Love's Labour's Lost","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Юный Король и его верные друзья решают посвятить себя учебе и заключают пакт - в течение трех лет не общаться с прекрасным полом. Но как только мужское соглашение вступает в силу - на горизонте появляется обворожительная французская Принцесса с роскошной свитой сексапильных красоток.\n\rНеожиданное наступление женских чар в пух и прах разносит серьезные планы джентльменов и превращает скучный учебный процесс в шумный и веселый праздник.","imdbId":"tt0182295","duration":"1:33","slogan":"Koi wa hito wo baka ni suru [Япония]","MPAA":"PG"},{"id":1115501,"rate":6.13,"rate_count":225,"kpOrder":141690,"name":"Italian best shorts 2: Любовь в вечном городе","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка"],"age":16,"description":"Альманах, собранный из семи самых ярких итальянских коротких мелодрам и комедий, победителей различных итальянских кинофестивалей, — это признание в любви красоте человеческих отношений с миром, с собой, друг с другом.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":22376,"rate":6.13,"rate_count":199,"kpOrder":141691,"name":"Гарри в стране фей","secondName":"Faeries","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Маленький Гарри оказался в деревне, пока его родители занимались переездом в городе. Неподалёку от дома находился лес, где мальчик частенько любил поиграть вместе со своей сестрой.\n\rНо однажды Гарри не вернулся из леса - чудесным образом он попал в волшебную страну. Там он познакомился с ее обитателями – прекрасными феями и их Принцем.\n\rЧтобы вернуться домой, Гарри должен помочь своим новым друзьям победить злого колдуна, мечтающего захватить власть в Стране Фей. Но колдун хитер и коварен, и чтобы одолеть его, Гарри предстоит пережить множество захватывающих и опасных приключений и преодолеть немало трудностей…","imdbId":"tt0233691","duration":"1:30","slogan":null,"MPAA":"G"},{"id":7956,"rate":6.13,"rate_count":180,"kpOrder":141692,"name":"Леденец любви","secondName":"LolliLove","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Преуспевающая пара из Лос-Анджелеса решает заняться благотворительностью и организовывает кампанию по раздаче леденцов на палочке с воодушевляющими слоганами на обёртках бездомным. По их мнению, таким образом, они смогут вдохновить бездомных найти работу, перестать употреблять наркотики и даже угонять самолёты и взрывать дома.","imdbId":"tt0316187","duration":"1:04","slogan":"Saving the World, One Sucker at a Time","MPAA":null},{"id":38505,"rate":6.13,"rate_count":159,"kpOrder":141693,"name":"Голливудская история","secondName":"Hollywood Story","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Голливуд, 1950 год. Успешный продюсер Ларри О'Брайан приезжает в Лос-Анджелес для создания собственной кинокомпании. Он покупает старую студию, которая не использовалась со времен немого кино. Когда-то в этом здании был застрелен известный режиссер. Дело до сих пор не раскрыто, хотя было много подозреваемых в убийстве. О'Брайан решает самостоятельно довести расследование до конца, чтобы потом снять фильм об этом преступлении. Вскоре он сам оказывается в опасности...","imdbId":"tt0043646","duration":"1:17","slogan":"We can't tell you what this picture is about ... without giving away the secret that rocked the lives of five fabulous people!","MPAA":null},{"id":477326,"rate":6.13,"rate_count":151,"kpOrder":141694,"name":"Все непонятливые","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О грубиянке курице и вежливом червячке.","imdbId":"tt8152548","duration":"0:07","slogan":null,"MPAA":null},{"id":568192,"rate":6.13,"rate_count":110,"kpOrder":141695,"name":"Белые львы","secondName":"Beli lavovi","type":"FILM","year":2011,"yearEnd":0,"countries":["Сербия"],"genres":["комедия"],"age":null,"description":"Фильм о людях интеллектуальных профессий, которые выживают в трудное для них время. Оперная певица поет на свадьбах и похоронах, философ работает ночным сторожем. Но один товарищ решил, что с них хватит такой жизни и надо все исправить...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":11881,"rate":6.13,"rate_count":103,"kpOrder":141696,"name":"Нервотрепка","secondName":"Nervous Ticks","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Служащий авиакомпании Йорк пытается опередить время - ему необходимо скорее сдать смену, собрать багаж, захватить подругу Нэнси (по совместительству чужую жену), вернуться в аэропорт и успеть на самолет в Рио. И навсе про все у него лишь 90 минут.\n\rВыбегая из аэропорта, он звонит на свою любимую радиопередачу, чтобы принять участие в конкурсе с призом в 100 000 долларов. На подступах к дому знакомый передает ему серебристый чемоданчик, за которым гоняются и полиция, и «темные» лица с «пушками».\n\rА заехав за Нэнси, Йорк выясняет, что ее муж все про них узнал. Однако Йорку с помощью чемоданчика удается притвориться электриком. И в это время по радио объявляют результаты конкурса, и он оказывается победителем!\n\rЕму остается лишь назвать себя, но тут опять заходит муж. И на этом приключения только начинаются...","imdbId":"","duration":"1:35","slogan":"For 90 minutes, York Daley's life will be a living hell... And you get to watch!","MPAA":"R"},{"id":264025,"rate":6.13,"rate_count":85,"kpOrder":141698,"name":"Элегия из России","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0106801","duration":"1:08","slogan":null,"MPAA":null},{"id":9944,"rate":6.129,"rate_count":265,"kpOrder":141733,"name":"Мелвин и Говард","secondName":"Melvin and Howard","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Простой рабочий по пути к себе домой, находит на обочине раненного старика и сажает к себе в машину. По пути они разговаривают и незнакомец представляется Говардом Хьюзом, а это известный миллиардер, авиатор, кинематографист и просто многогранная личность. Спаситель сначала не верит в честность спасенного и через некоторое время забывает тот случай на дороге, но последующие события заставляют вспомнить чудаковатого старца...","imdbId":"tt0081150","duration":"1:35","slogan":"Poor Melvin. All he wanted was to be Milkman of the Month. Instead, he lost his job, his truck, and his wife. Then Howard Hughes left him $156,000,000.","MPAA":"R"},{"id":98345,"rate":6.129,"rate_count":209,"kpOrder":141734,"name":"Капкан","secondName":"Capcana","type":"FILM","year":1973,"yearEnd":0,"countries":["Румыния"],"genres":["боевик","драма","криминал"],"age":16,"description":"Румыния 1948 год. После разгрома столичных банд уцелевшие преступники скрылись в горах. В неравную борьбу с бандитами вступил бывший комиссар полиции - Михай Роман.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":803407,"rate":6.129,"rate_count":197,"kpOrder":141735,"name":"Про Петра и Павла","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":6,"description":"Картина, повествующая о встрече в апреле 1945 года двух мальчиков - русского и немецкого.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":861968,"rate":6.129,"rate_count":182,"kpOrder":141736,"name":"Смош: Фильм","secondName":"Smosh: The Movie","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"Энтони становится виновником нелепого видео, которое попадает в YouTube. Теперь ему и его другу Иэну предстоит отправиться в штаб-квартиру YouTube, чтобы выцарапать это видео и переписать свою историю. Иначе девушка его мечты Анна объявит его лузером и навсегда порвет с ним отношения. Друзья отправляются в невероятное путешествие прямо внутрь самого YouTube.","imdbId":"tt4184878","duration":"1:24","slogan":"Based on the YouTube channel «Smosh» launched by Ian Andrew Hecox and Anthony Padilla in 2005.","MPAA":"PG-13"},{"id":403000,"rate":6.129,"rate_count":183,"kpOrder":141737,"name":"Даже простофили попадают на небеса","secondName":"Même les pigeons vont au paradis","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Одной лунной ночью священник приехал в дом к местному скряге. Случай привел его вовремя: если бы не подоспел служитель церкви, старик упал бы со стула, добираясь до бутылки коньяка, стоявшей на высокой полке. У священника были свои цели столь позднего визита: он собирался продать скупцу капсулу, которая домчит его до рая, когда придет время...","imdbId":"tt1066329","duration":"0:09","slogan":null,"MPAA":null},{"id":6961,"rate":6.129,"rate_count":141,"kpOrder":141738,"name":"Суд в Берлине","secondName":"Judgment in Berlin","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма"],"age":16,"description":"30 августа, 1978 года, Хельмут - восточный немец захватывает самолет и, угрожая пистолетом, принуждает пилотов приземлиться в Западном Берлине, который раньше никогда не выдавал перебежчиков на родину.\n\rНа этот раз все изменилось,  Хельмуту приходится бороться за свою свободу. Из Америки приезжает судья Герберт Стерн, чтобы провести показательный процесс. В ходе суда выясняется, что не будет даже присяжнных.\n\rПодсудимого собираются посадить на 15 лет. Судьба Хельмута зависит от показаний единственного свидетеля.     ","imdbId":"tt0095415","duration":"1:36","slogan":"Only two things stand between him and freedom. The Iron Curtain... and the United States.","MPAA":"PG"},{"id":296615,"rate":6.129,"rate_count":126,"kpOrder":141739,"name":"Незнакомец в зеркале","secondName":"A Stranger in the Mirror","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Встретить свою настоящую любовь... Найти женщину, готовую спасти тебя от смерти... Какой мужчина не мечтает об этом! Молодой комедийный актер Тоби Темпл приехал в Голливуд, мечтая стать звездой мирового масштаба. Проявив огромный талант и подружившись с влиятельным продюсером Клифтоном Лоуренсом, он достиг желаемого. Юная красавица и талантливая актриса Джилл тоже мечтала стать звездой, но ее обманом вовлекли в съемку порнофильма, и она была вынуждена стать самой дорогой «девочкой по вызову» Голливуда. Униженная и оскорбленная, Джилл решает выйти замуж за самого богатого и знаменитого голливудского актера — Тоби Темпла,чтобы с помощью его денег и связей отомстить тем, кто разрушил ее мечту. Джилл добивается своего, и ведет вместе с Тоби поистине сказочную жизнь, купаясь в роскоши, богатстве и славе, но кошмары прошлого, ложь и интриги становятся роковой преградой на пути к счастью.","imdbId":"tt0108130","duration":"1:40","slogan":null,"MPAA":null},{"id":46300,"rate":6.129,"rate_count":106,"kpOrder":141740,"name":"Надежда","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["биография","история"],"age":null,"description":"Фильм рассказывает о детстве и юности жены, друга и боевого соратника основателя страны Советов Надежде Константиновны Крупской. Главное внимание в фильме уделено участию молодой революционерки в организации борьбы рабочих Петербурга за свои права, против самодержавия.","imdbId":"tt0070431","duration":"1:37","slogan":null,"MPAA":null}]