[{"id":35977,"rate":5.925,"rate_count":304,"kpOrder":177172,"name":"Кто видел ее смерть?","secondName":"Chi l'ha vista morire?","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Монако","Франция"],"genres":["детектив","триллер"],"age":16,"description":"Маленькая дочь известного скульптора пропадает среди сырых венецианских улочек. Некоторое время спустя ее труп вылавливают из канала. Отец пытается выяснить причину трагедии. Известно лишь, что последний раз девочку видели в компании старухи, облаченной в черное.","imdbId":"tt0068367","duration":"1:30","slogan":null,"MPAA":null},{"id":727583,"rate":5.925,"rate_count":258,"kpOrder":177173,"name":"Арденны","secondName":"D'Ardennen","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","криминал"],"age":null,"description":"Ограбление дома для двух братьев окончилось неудачно. Дэйву, одному из двух грабителей, удается сбежать, оставив своего брата Кеннета позади. Четыре года спустя Кеннет выходит из тюрьмы и возвращается домой. У Дэйва нормальная жизнь, и он пытается помочь брату. Однако у Дэйва есть одна проблема. Как сказать Кеннету, у которого горячий нрав, что он спит с его подругой Сильвией?","imdbId":"tt2586118","duration":"1:36","slogan":null,"MPAA":null},{"id":644283,"rate":5.925,"rate_count":183,"kpOrder":177174,"name":"Как пройти в библиотеку?","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Владелец сети ночных клубов Олег Баринов по пути на работу заезжает в районную библиотеку, чтобы отдать ненужные книги, которых дома у него накопилось много, а выбрасывать их на помойку ему не позволяет воспитание. В библиотеке он знакомится с Аллой — невзрачной, незаметной девушкой-библиотекарем, которая сначала не производит на него ни малейшего впечатления.\n\rЕму не до Аллы: у Баринова масса проблем — одна из городских банд настаивают на том, чтобы в клубах Баринова торговали наркотиками. Баринов не соглашается, бандиты угрожают его партнеру и тот выходит из бизнеса.\n\rБандиты подставляют Баринова, милиция находит в его кабинете наркотики и деньги, Баринов арестован. Через сутки его неожиданно освобождают, привозят к бандитам и те сообщают, что он выпущен под залог, который внесли бандиты, и дело Баринова теперь в их руках.\n\rБандиты требуют, чтобы он переоформил все клубы на имя лидера бандитской группировки — если он не захотел по-хорошему участвовать из преступном бизнесе — то теперь ему предстоит лишиться всего. В случае отказа Баринов вернется обратно в тюрьму, из которой уже не выйдет никогда — ибо следователь, ведущий его дело, тоже работает на бандитов...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":161185,"rate":5.925,"rate_count":170,"kpOrder":177175,"name":"Пиратка","secondName":"La pirate","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Как-то раз Альма возвращается домой вместе с мужем и застает у себя дома свою бывшую подругу-любовницу Кароль. Альма позволяет Кароль соблазнить ее и увезти с собой в отель, а следом за ними идет молодая девчонка - подруга Кароль, которая ревнует и выслеживает ее, она же детектив, которую нанял муж Альмы. Прежде чем Альма и Кароль успевают выяснить свои отношения, появляется муж Альмы, вне себя от гнева и ревности...","imdbId":"tt0087918","duration":"1:28","slogan":null,"MPAA":null},{"id":766861,"rate":5.925,"rate_count":150,"kpOrder":177176,"name":"Спидран: Чужие за 60 секунд","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":909986,"rate":5.925,"rate_count":123,"kpOrder":177177,"name":"Самолет","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"В самолете, летящем над Россией, оказываются люди различных национальностей. Между дагестанцем Хасаном и русским Колей вспыхивает конфликт на национальной почве, в котором оба, не стесняясь в выражениях, переходят на личности. Несмотря на все усилия пассажиров, конфликт быстро перерастает в драку. С большим трудом драчунов удается растащить, но вскоре выясняется, что самолет неисправен и его придется аварийно сажать на воду. Тревога в салоне быстро перерастает в панику, и вот уже те, кто совсем недавно дрались друг с другом, сталкиваются с ситуацией, в которой их разногласия не стоят ровным счетом ничего.","imdbId":"tt4525242","duration":"0:13","slogan":null,"MPAA":null},{"id":185775,"rate":5.925,"rate_count":113,"kpOrder":177178,"name":"Милый дом","secondName":"Sûîto Homu","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Группа телевизионщиков делают документальный фильм о печально известном художнике Мамия Ичиро. Когда они начинают съемки в его старом доме, то подвергаются нападениям призрака жены художника.","imdbId":"tt0141861","duration":"1:40","slogan":null,"MPAA":null},{"id":243713,"rate":5.925,"rate_count":91,"kpOrder":177180,"name":"Голубые джинсы","secondName":"Blue Jeans","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Юная проститутка Даниэла Ансельми по прозвищу “Голубые джинсы” в очередной раз попадает в полицию. Выясняется, что у неё есть отец, о существовании котрого она и не подозревала. Доктор Карло Ансельми тоже не в восторге от этого открытия. Но до окончательного прояснения родства дочь обязана жить у него. Со временем их отношения начинают налаживаться, но внезапно появляется человек из прошлого Даниэлы…","imdbId":"tt0072714","duration":"1:33","slogan":null,"MPAA":null},{"id":233123,"rate":5.925,"rate_count":98,"kpOrder":177181,"name":"Это вышло из Голливуда","secondName":"It Came from Hollywood","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Комедия состоит из кусочков самых худших фильмов в истории Голливуда, настолько плохих, что они стали знаменитыми и узнаваемыми. Современные, столь популярные у нас комики добавляют смеха к этому шоу, отпуская шуточки и пародируя, высмеивая все, что можно.","imdbId":"tt0084156","duration":"1:20","slogan":"We're going to make you LAUGH","MPAA":"PG"},{"id":587498,"rate":5.925,"rate_count":87,"kpOrder":177182,"name":"Над нами только небо","secondName":"Über uns das All","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Пауль и Марта - молодая пара. Она работает учительницей английского языка, а ее муж не так давно защитивший докторскую, будущий врач. Их совместная жизнь кажется благополучной и полной планов на будущее, только радость от предвкушения переезда во Францию, куда начинающий медик получил направление на работу, и мечты о новом доме куда больше занимают деятельную Марту, чем молчаливого и погрязшего в сомнениях Пауля.","imdbId":"tt1813774","duration":"1:28","slogan":null,"MPAA":null},{"id":151689,"rate":5.925,"rate_count":71,"kpOrder":177183,"name":"Объятия Лорелеи","secondName":"Las garras de Lorelei","type":"FILM","year":1973,"yearEnd":0,"countries":["Испания"],"genres":["ужасы","фэнтези"],"age":18,"description":"Лорелея - женщина-оборотень, которая в облике земноводного монстра убивает людей, вырывая жертвам сердца. Охотник, призванный убить чудовище, влюбляется в человеческое воплощение Лорелеи.","imdbId":"tt0071535","duration":"1:25","slogan":"You'll Never Sleep Alone Again!","MPAA":"R"},{"id":35087,"rate":5.925,"rate_count":66,"kpOrder":177186,"name":"Бриджит","secondName":"Bridget","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["драма"],"age":null,"description":"В один из дней главную героиню Бриджит и её подругу выкрадывают неизвестные, раздевают и заставляют отжиматься. После этого её подругу убивают, а она остается в живых. Но жизнь при этом идет наперекосяк — её увольняют с работы и она устраивается на низкооплачиваемую работу в супермаркете. Но ей необходима большая сумма денег, чтобы возвратить себе своего сына. Поэтому она пускается в авантюрные приключения...","imdbId":"tt0309390","duration":"1:30","slogan":null,"MPAA":null},{"id":31929,"rate":5.925,"rate_count":64,"kpOrder":177187,"name":"Безумная миссия 3: Наш человек с Бонд-стрит","secondName":"Zui jia pai dang 3: Nu huang mi ling","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Аферист и вор Кинг Конг опять вляпался в грязную историю. Согласившись помочь британскому секретному агенту и самой королеве украсть драгоценную корону, он не догадывается, что его обвели вокруг пальца их двойники, и разгрести заваренную им кашу теперь слишком сложно. Помочь Кинг Конгу придется его другу Болди и его супруге, у которых уже подрастает малыш.","imdbId":"tt0088457","duration":"1:36","slogan":null,"MPAA":null},{"id":107401,"rate":5.925,"rate_count":65,"kpOrder":177188,"name":"Доверься","secondName":"La confiance règne","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Кристель и Кристоф не имеют ни образования, ни моральных устоев - они нанимаются слугами в богатые дома, чтобы затем обчистить своих хозяев.\n\rРешив объединить свои таланты и усилия, они нанимаются в дом Терионов - зажиточных буржуа из Мюлуза. Сразу заподозривший неладное Франсуа Терион устраивает вороватой прислуге ловушку за ловушкой, но и они не простаки...","imdbId":"tt0381104","duration":"1:38","slogan":null,"MPAA":null},{"id":44321,"rate":5.924,"rate_count":432,"kpOrder":177200,"name":"Дура","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Мари Лантане подозревается в убийстве. Ее нашли обнаженной, в обмороке на полу ее спальни, и в руке она держала револьвер, из которого был убит ее любовник, лежавший в луже крови рядом с ней. Придя в себя, она заявила, что убийства не совершала, а видела, как стреляла какая-то тень, появившаяся в двери. Следователь верит девушке, которую в силу ее невероятной глупости, все называют просто дурой, и даже помогает ей нанять адвоката, чтобы избавить от сурового приговора...","imdbId":"tt0191104","duration":"2:08","slogan":null,"MPAA":null},{"id":1024509,"rate":5.924,"rate_count":361,"kpOrder":177201,"name":"Синева внутри меня","secondName":"Blue My Mind","type":"FILM","year":2017,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","фэнтези"],"age":null,"description":"15-летняя Мия переводится в новую школу и сразу же старается подружиться с самыми крутыми, по её мнению, девчонками в классе. Когда её тело начинает меняться, Мия, не найдя поддержки у родителей и врачей, решает вести разгульную жизнь с новыми друзьями.","imdbId":"tt6193454","duration":"1:37","slogan":null,"MPAA":null},{"id":496680,"rate":5.924,"rate_count":316,"kpOrder":177202,"name":"75-я церемония вручения премии «Оскар»","secondName":"The 75th Annual Academy Awards","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0346468","duration":"3:30","slogan":null,"MPAA":null},{"id":21130,"rate":5.924,"rate_count":227,"kpOrder":177203,"name":"Мужья и любовники","secondName":"La villa del venerdì","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Откровенная и шокирующая история страсти, ревности и любви. Стефан понимает, что он больше не может терпеть измены своей жены... В то же время жена понимает, что не может больше выносить жестокость своего любовника…","imdbId":"tt0105755","duration":"1:43","slogan":"In the steamy tradition of «9 1/2 Weeks» and «Wild Orchid»...","MPAA":"R"},{"id":507991,"rate":5.924,"rate_count":222,"kpOrder":177204,"name":"Астробой против пиратов с помойки","secondName":"Astro Boy vs. The Junkyard Pirates","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","США","Япония"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Астробой с друзьями отправились на свалку, в поисках запчастей. Но там им путь перегородили «Пираты»...","imdbId":"tt1637974","duration":"0:03","slogan":null,"MPAA":null},{"id":5739,"rate":5.924,"rate_count":225,"kpOrder":177205,"name":"Два лица доктора Джекила","secondName":"The Two Faces of Dr. Jekyll","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Доктор Джекил изобретает лекарство, отделяющее всё хорошее от плохого, что есть в человеческой натуре. Он испытывает препарат на себе и идет в ночной клуб, где встречает свою бывшую подругу, танцующую с его другом Полом. Превратившись в отвратительного Хайда, доктор Джекилл убивает Пола и насилует свою девушку, которая бросается в пропасть. Но на этом он не останавливается.","imdbId":"tt0054416","duration":"1:28","slogan":"Sometimes, Terror Has A Handsome Face.","MPAA":null},{"id":43796,"rate":5.924,"rate_count":206,"kpOrder":177206,"name":"Синяя тетрадь","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Лето 1917 года. По совету партийных товарищей В.И. Ленин переселяется из Петрограда туда, где его вряд ли будут искать. На ближайшие недели шалаш в Разливе станет скромным пристанищем для вождя мирового пролетариата и его соратника Григория Зиновьева. \r\n\r\nЗдесь Ильич напишет свою знаменитую «Синюю тетрадь», утвердившись в необходимости вооруженного восстания. По окончании лета он уедет в Финляндию, чтобы готовить революцию, но сейчас впереди у Владимира Ильича нелегкий этап кардинальных решений, которые изменят судьбу России.","imdbId":"tt0173202","duration":"1:32","slogan":null,"MPAA":null},{"id":41593,"rate":5.924,"rate_count":189,"kpOrder":177207,"name":"Маленькие человечки Большевистского переулка, или Хочу пива","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Комедия с элементами абсурда о нелепой жизни, несбыточных мечтах и загадках русской души. О несчастливом Толике, который после того, как его выгнала жена и бросила любимая, решил стать гномом и жить под газовой плитой.","imdbId":"tt0107494","duration":"1:38","slogan":null,"MPAA":null},{"id":52480,"rate":5.924,"rate_count":127,"kpOrder":177209,"name":"Березина, или Последние дни Швейцарии","secondName":"Beresina oder Die letzten Tage der Schweiz","type":"FILM","year":1999,"yearEnd":0,"countries":["Австрия","Германия","Швейцария"],"genres":["комедия"],"age":18,"description":"Ирина, русская девушка по вызову, волею судеб оказывается в Альпах. Под давлением обстоятельств она вынуждена доносить на свою высокопоставленную клиентуру. Под угрозой изгнания из страны она вводит в действие план низвержения правительства, разработанный подпольной организацией «Кобра». Девизом этой политической группы стали строчки из песни швейцарских солдат «Смелее, смелее, дорогие братья...», которую они пели в 1812 году, когда разбитая армия Наполеона переходила реку Березина.","imdbId":"tt0204164","duration":"1:48","slogan":null,"MPAA":null},{"id":106088,"rate":5.924,"rate_count":129,"kpOrder":177210,"name":"Детектив","secondName":"Detective","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Сержанту Эйнсли - священнику, ставшему детективом в убойном отделе полиции Майами - предстоит выслушать последнюю исповедь Элроя Дойла. Серийный убийца, которого сам Эйнсли и поймал, должен быть казнен на следующее утро. Подозреваемый в нескольких убийствах, но осужденный только за одно, Дойл хочет очистить совесть и рассказать все, что ему известно.\n\rПреступления, совершенные несколько лет назад, все еще терзают его душу. Убийства, совершенные с крайней жестокостью. Убийца - самопровозглашенный мститель Божий. Но мотивы Дойла сложны, как непроста и запутанна полная картина преступлений, о которых он обещал поведать Эйнсли…","imdbId":"tt0385400","duration":"2:23","slogan":null,"MPAA":null},{"id":569155,"rate":5.924,"rate_count":125,"kpOrder":177211,"name":"WWE Дерзкие привилегии","secondName":"WWE Bragging Rights","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1728608","duration":"3:00","slogan":null,"MPAA":null},{"id":562660,"rate":5.924,"rate_count":105,"kpOrder":177212,"name":"Хороший сын","secondName":"Hyvä poika","type":"FILM","year":2011,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":null,"description":"Фильм о довольно типичной в наше время семье, в которой нет любящего мужа и заботливого отца. Мать-одиночка Лейла, актриса по профессии, после неудачной и скандальной премьеры, сбегает с двумя сыновьями в загородный дом, чтобы провести лето в кругу семьи. Однако Лейла привыкла находиться в центре внимания и не может жить в одиночестве. Поэтому она приглашает к себе на выходные довольно взбалмошных и весьма экстравагантных друзей. Вместе с ними приезжает харизматичный и непредсказуемый писатель Аймо, который по просьбе Лейлы останется в ее доме на несколько дней. Старший сын Илмари очень любит мать и готов защитить ее от всего, в том числе и от незнакомца Аймо, который, по его мнению, бесцеремонно вторгается в их семейную идиллию. Соперничество за внимание Лейлы приведет к драматическим событиям.","imdbId":"tt1673392","duration":"1:28","slogan":null,"MPAA":null},{"id":13346,"rate":5.923,"rate_count":235,"kpOrder":177214,"name":"Племя Криппендорфа","secondName":"Krippendorf's Tribe","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Профессор антропологии Джеймс Криппендорф получает 100.000 долларов на свои исследования и отправляется в Новую Гвинею, чтобы найти последнее на земном шаре племя дикарей. Вскоре он возвращается без денег и без племени. Коллеги с нетерпением ждут его доклада и пленки, на которой ученый запечатлел таинственных обитателей джунглей.\n\rПонимая, что обман вот - вот раскроется, находчивый профессор сооружает на заднем дворе своего дома первобытные шалаши и поселяет туда самых неуправляемых дикарей - своих собственных детей! Съемки прошли удачно, но кое - кто по - прежнему не верит в великое племя Криппендорфа.","imdbId":"tt0120725","duration":"1:34","slogan":"A father discovers that the most important «long lost tribe» in his life may be very close to home.","MPAA":"PG-13"},{"id":9893,"rate":5.923,"rate_count":214,"kpOrder":177215,"name":"Смерть телохранителя","secondName":"Man on Fire","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Когда бывшего агента ЦРУ Кризи нанимают охранять дочь влиятельного итальянского бизнесмена он охотно берется за дело, зная, что богатый опыт оперативной работы выручит его в любой ситуации. Юная Сэм и ее суровый телохранитель становятся лучшими друзьями, однако внезапные и страшные события показывают, что девочке нужно не только его общество но и профессиональные навыки - неизвестная банда похищает Сэм, требуя за ее жизнь миллион долларов.\n\rНе доверяя полиции, Кризи в одиночку отправляется на поиски злодеев. Он умеет жестоко и коварно расправляться с врагами, изощренная месть - его конек, но жизнь давно научила его, что даже самому опытному и бесстрашному профи однажды может изменить удача, бросив его в объятия смерти...","imdbId":"tt0093489","duration":"1:32","slogan":"For an ex-CIA agent, the job of bodyguard for a twelve-year old girl should have been a breeze...","MPAA":"R"},{"id":42052,"rate":5.923,"rate_count":207,"kpOrder":177217,"name":"Рассказы о Ленине","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"Два рассказа («Подвиг солдата Мухина», «Последняя осень»). События одного касаются 1917 года, когда Ленин должен был скрываться в Финляндии, второго — происходят в 1923-1924 годах во время последних месяцев его жизни в Горках.","imdbId":"tt0050888","duration":"1:55","slogan":null,"MPAA":null},{"id":338187,"rate":5.923,"rate_count":164,"kpOrder":177218,"name":"Тени над Нотр-Дам","secondName":"Schatten über Notre Dame","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["детектив","драма","криминал"],"age":12,"description":"Франция. Канун второй мировой войны. Париж лихорадят сообщения о серии политических убийств. Контрразведка принимает экстренные меры по их раскрытию. Преступниками оказываются кагуляры - французские фашисты, организованные по принципу тайного ордена. Независимый журналист Батисьер начинает собственное расследование, но скоро из преследователя превращается в преследуемого...","imdbId":"tt0192927","duration":"2:48","slogan":null,"MPAA":null},{"id":492034,"rate":5.923,"rate_count":137,"kpOrder":177219,"name":"Случайный муж","secondName":"Un mari de trop","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодая шеф-редактор модного журнала должна развестись со своим «бывшим», незаметно для её нынешнего кавалера, который недавно сделал ей предложение...","imdbId":"tt1567385","duration":"1:31","slogan":null,"MPAA":null},{"id":197690,"rate":5.923,"rate_count":133,"kpOrder":177221,"name":"Сквозь проволоку","secondName":"Leningrad Cowboys: Thru the Wire","type":"FILM","year":1987,"yearEnd":0,"countries":["Финляндия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt0094143","duration":"0:06","slogan":null,"MPAA":null},{"id":824958,"rate":5.923,"rate_count":116,"kpOrder":177223,"name":"WWE Камера ликвидации","secondName":"WWE Elimination Chamber","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt3508724","duration":"","slogan":null,"MPAA":null},{"id":94457,"rate":5.923,"rate_count":98,"kpOrder":177224,"name":"Ядерный смерч","secondName":"Atomic Twister","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Мощный торнадо повреждает систему охлаждения атомной электростанции, расположенной в небольшом городке на востоке Теннеси, и над всеми жителями штата нависает страшная угроза. Несмотря на отчаянные усилия персонала станции и пожарников, ситуация становится все более критической.\n\rОни полностью отрезаны от внешнего мира и могут рассчитывать только на собственные силы. Если им не удастся запустить резервный насос и предотвратить расплавление стержней ядерного реактора, все будет кончено и штат Теннеси станет жертвой радиоактивного смерча.\n\rТем временем на горизонте появляются еще два торнадо. Один обрушивается на соседний город, а второй надвигается на электростанцию.","imdbId":"tt0281617","duration":"1:26","slogan":"Природа наносит смертоносный удар","MPAA":"PG"},{"id":447617,"rate":5.923,"rate_count":72,"kpOrder":177227,"name":"WWE Одна ночь противостояния","secondName":"WWE One Night Stand","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1245915","duration":"3:00","slogan":"The One Night a Year When the WWE Goes Extreme","MPAA":null},{"id":311922,"rate":5.923,"rate_count":67,"kpOrder":177228,"name":"Black Ice","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0109283","duration":"0:03","slogan":null,"MPAA":null},{"id":15510,"rate":5.923,"rate_count":60,"kpOrder":177230,"name":"Водолазы","secondName":"The Frogmen","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["военный","драма","приключения"],"age":16,"description":"Вторая мировая война. Лейтенант Лоренс замещает популярного командира подводных диверсантов. Он ужесточает дисциплину, что не нравится водолазам. Лоренс становится полноправным членом команды, когда, рискуя жизнью, разряжает горящую торпеду.","imdbId":"tt0043565","duration":"1:36","slogan":"UNCLE SAM'S UNDERWATER COMMANDOS! (original print ad - all caps)","MPAA":null},{"id":391536,"rate":5.923,"rate_count":64,"kpOrder":177232,"name":"Людоед","secondName":"Zee-Oui","type":"FILM","year":2004,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","триллер","ужасы"],"age":null,"description":"В 1946-ом году молодой человек по имени Зи-Оуи отправляется из голодного и разодранного войной Китая в Тайланд в надежде на лучшую жизнь...","imdbId":"tt0471977","duration":"1:26","slogan":null,"MPAA":null},{"id":19145,"rate":5.922,"rate_count":272,"kpOrder":177348,"name":"Возвращение мухи","secondName":"Return of the Fly","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Прямой сиквел фильма 1958 года. Сын ученого Деламбре продолжает исследования отца по телепортации предметов и живых организмов. Из-за козней продажного ассистента его ждет та же участь - превратиться в гибрид человека и насекомого.","imdbId":"tt0053219","duration":"1:20","slogan":"Blood-curdling giant fly creature runs amuck!!!","MPAA":null},{"id":391978,"rate":5.922,"rate_count":286,"kpOrder":177349,"name":"Дрона","secondName":"Drona","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"В те времена, когда существовало только само время, появился ребенок, чью тайну хранила сама Вселенная. Если раскрыть эту тайну, то рухнет человечество и вся вселенная. Сегодня только один человек может сохранить драгоценную тайну и спасти расу людей от гибели. Он – Дрона. Вплетенный в яркий гобелен индийской мифологии, «Дрона» - рассказ о захватывающем пути одного человека через лабиринты мистических историй и легендарного наследства.\n\rЭто путь, который заставит его столкнуться с опасностями и в конечном итоге стать героем, для чего он и был рожден. Эта захватывающая дух история приведет вас в мир мифических героев, коварных проклятий и чистой невинности. Мир, где живая плоть может превратиться в холодный камень. Мир, рядом с которым существует параллельная реальность. Мир захватывающих приключений и невероятных легенд. Мир Дроны...","imdbId":"tt1060249","duration":"2:18","slogan":"When the survival of mankind hangs in the balance, one man will rise and realize his destiny.","MPAA":null},{"id":42074,"rate":5.922,"rate_count":252,"kpOrder":177350,"name":"Развязка","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Фильм рассказывает о молодых чекистах, расследующих сложное дело с убийством и несколькими подозреваемыми.","imdbId":"tt0314563","duration":"1:16","slogan":null,"MPAA":null},{"id":64170,"rate":5.922,"rate_count":261,"kpOrder":177351,"name":"2009: Стёртая память","secondName":"2009 roseuteu memorijeu","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В 2009 году Сеул является одним из крупнейших городов Японии. Масаюки Сакамото идет по стопам отца и становится полицейским, дав клятву служить могущественной Японской империи. Он не помнит, что в прошлом принадлежал к корейскому клану Хосун – его память стёрта. В то же время в Сеуле возникает корейская организация «Союз свободы», члены которой готовы сражаться против Японии за свободу Кореи. Но имперские власти узнают о корейском заговоре и поручают Сакамото и его другу Сайко заняться этим делом.","imdbId":"tt0294252","duration":"2:16","slogan":null,"MPAA":"R"},{"id":20599,"rate":5.922,"rate_count":242,"kpOrder":177352,"name":"Глаза незнакомца","secondName":"Eyes of a Stranger","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Спокойный и мирный городок потрясен серией убийств на сексуальной почве. Полиция не в силах ничего предпринять, чтобы вычислить убийцу. Телевизионная ведущая Джейн обращается к гражданам с просьбой оказать полиции помощь. Друг Джейн приглашает ее к себе домой, но та обеспокоена состоянием своей слепой и глухонемой сестры Трейси, вместе с которой живет. Такой Трейси стала, когда несколько лет назад была жестоко изнасилована незнакомцем. \n\rДжейн начинает собственное расследование. Она проникает в квартиру человека, которого подозревает, в поисках доказательств. Джейн применяет ту же устрашающую тактику, что использует и настоящий маньяк-убийца: она непрестанно звонит ему. Но ее собственная безопасность ставится под угрозу, когда маньяк узнает в звонившей женщине голос телеведущей новостей…","imdbId":"","duration":"1:24","slogan":"Sorry, your party is dead.","MPAA":"R"},{"id":252199,"rate":5.922,"rate_count":215,"kpOrder":177353,"name":"Роковой город","secondName":"Weirdsville","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","криминал"],"age":null,"description":"Ройс и Декстер два бездельника, которые живут в странном маленьком городке Веирдсвилль. Когда девушка Ройса умирает от передозировки, они решают закопать ее в заброшенном театре. Но все выходит из под контроля, когда они обнаруживают сатанистов, совершающих жертвоприношение как раз в том месте, где они собирались закопать труп.","imdbId":"","duration":"1:31","slogan":"When the Days are Long and the Knights are Short.","MPAA":"R"},{"id":960254,"rate":5.922,"rate_count":214,"kpOrder":177354,"name":"Пирог со свининой","secondName":"Pork Pie","type":"FILM","year":2017,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Трио случайных преступников путешествуют по всей Новой Зеландии в желтой машине Мини, протестуя и преследуя потерянную любовь, пока за ними гонится отряд полицейских.","imdbId":"tt4834220","duration":"1:45","slogan":"The misfits. The Mini. The mayhem.","MPAA":null},{"id":112841,"rate":5.922,"rate_count":180,"kpOrder":177355,"name":"Один день Ивана Денисовича","secondName":"One Day in the Life of Ivan Denisovich","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","Норвегия"],"genres":["драма"],"age":null,"description":"История о нелегкой судьбе обитателей советских лагерей, о голоде, смерти, отчаянии...","imdbId":"tt0067530","duration":"1:44","slogan":null,"MPAA":"G"},{"id":308872,"rate":5.922,"rate_count":184,"kpOrder":177356,"name":"Самый большой в мире член","secondName":"World's Biggest Penis","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":18,"description":"Большой пенис считается признаком потенции и мужественности - это мнение разделяют и женщины и мужчины всех сексуальных принадлежностей. Не имей сто друзей, а имей большой пенис. Действительно, как женщины всегда твердят, а мужчины думают, размер имеет значение, но не так, как многие из нас предполагают. Иногда большой пенис равняется большой проблеме. Программа приподнимает завесу над этой запретной темой и рассказывает, каково в реальности обладать тем, о чем мечтают все мужчины. И ещё больше - женщины?","imdbId":"tt0989101","duration":"1:00","slogan":null,"MPAA":null},{"id":9497,"rate":5.922,"rate_count":154,"kpOrder":177357,"name":"Поцелуй бабочки","secondName":"Butterfly Kiss","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Юнис и Мириам - девушки с севера Англии, попадающие в мрачную, реалистически обставленную историю убийства и романтической одержимости на хайвеях Великобритании.","imdbId":"","duration":"1:28","slogan":"A story of love and redemption.","MPAA":null},{"id":840819,"rate":5.922,"rate_count":123,"kpOrder":177358,"name":"Единственные братья","secondName":"Fratelli unici","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Франческо и Пьетро – братья, но с детства каждый из них хотел быть единственным ребенком в семье. Циничные эгоисты, они перенесли свое соперничество и во взрослую жизнь. Пьетро – успешный врач, красавчик, тщательно следящий за своим внешним видом и модой, его женитьба осталась в прошлом, вместе с белокурой супругой Джулией и дочкой Стеллой, до которых Пьетро нет дела. Франческо – актер-статист, вечно безработный, но всегда окруженный женским вниманием. Единственная девушка, которая здоровается с ним исключительно средним пальцем - его соседка София, длинноногий инструктор по йоге. Однажды Пьетро попадает в аварию, после которой теряет память. Его жизнь начинается с белого листа, «написать» нового Пьетро под силу только Франческо и Джулии, но это меняет и их характеры и судьбу.","imdbId":"tt3764194","duration":"1:29","slogan":null,"MPAA":null},{"id":224347,"rate":5.922,"rate_count":65,"kpOrder":177359,"name":"The Scarlet Pinkernel","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0152295","duration":"0:06","slogan":null,"MPAA":null},{"id":7402,"rate":5.921,"rate_count":447,"kpOrder":177361,"name":"Ультравысокая частота","secondName":"UHF","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Джерри Ньюман получает возможность дать волю своей безудержной фантазии, используя передачи канала «Канал 62». Именно здесь «звезда» экрана — пародист «Странный Эл» издевается над самыми известными работами кинематографа — Индианой Джонсом, Рэмбо, Ганди и др.","imdbId":"tt0098546","duration":"1:37","slogan":"It's crazy. It's outrageous. It's the television station run by a lunatic!","MPAA":"PG-13"},{"id":1435342,"rate":5.921,"rate_count":468,"kpOrder":177362,"name":"Operation Christmas Drop","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"","imdbId":"tt13236566","duration":"1:35","slogan":null,"MPAA":null},{"id":731499,"rate":5.921,"rate_count":401,"kpOrder":177363,"name":"Прощальная вечеринка","secondName":"House Party: Tonight's the Night","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"У Криса уже все запланировано: он готов покинуть школу и отправится в колледж на своей новой тачке. Единственная проблема – ему также придется расстаться со своим лучшим другом Диланом, а также с девушкой Отом, в которую он влюблен со второго класса. Решением становится прощальная вечеринка, которая превращается в настоящую катастрофу.","imdbId":"tt2631862","duration":"1:35","slogan":null,"MPAA":"R"},{"id":996649,"rate":5.921,"rate_count":267,"kpOrder":177364,"name":"Изгиб","secondName":"Curve","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Девушка приходит в себя на изгибе стены загадочного сооружения. Прижимаясь к гладкой поверхности, она изо всех сил пытается не соскользнуть вниз - в пропасть.","imdbId":"tt4975312","duration":"0:10","slogan":null,"MPAA":null},{"id":396668,"rate":5.921,"rate_count":276,"kpOrder":177365,"name":"Тони","secondName":"Tony","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Тони - одинокий, странноватый человек, который испытывает нездоровое влечение к фильмам жанра экшн. Его хобби, помимо ТВ, носят довольно таки необычный характер. Он знакомится с наркоторговцами, девушками легкого поведения, которые толпами “ошиваются” вблизи его дома. И никому нет дела зачем этих людей приглашает в дом Тони, до тех пор, пока в округе не пропадает ребенок… после этого загадочный образ жизни Тони начинает привлекать внимание окружающих, становятся известны некоторые из его тайн…","imdbId":"tt1120945","duration":"1:16","slogan":"Keeping a neighbourhood watch.","MPAA":null},{"id":64066,"rate":5.921,"rate_count":226,"kpOrder":177366,"name":"Игра воображения","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","мелодрама"],"age":16,"description":"Павел Антошин считал себя неплохим мужем и отцом. Но однажды, вернувшись из командировки, он узнал, что его жена Маргарита уходит к другому мужчине - Лампасову! Но это ещё не всё: Маргарита предложила Павлу вместо себя подругу Ларису... \r\n\r\nТакой жизненный поворот настолько возмутил Павла, что он тут же выставил обеих дам с глаз долой. Но на этом история не закончилась, скорее с этого она только началась...","imdbId":"tt0113384","duration":"1:13","slogan":null,"MPAA":null},{"id":636851,"rate":5.921,"rate_count":231,"kpOrder":177367,"name":"Ешь Спи Умри","secondName":"Äta sova dö","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"Герои фильма - мусульманские иммигранты из Балкан: двадцатилетняя девушка Раша, и ее отец, живущие в одном из спальных районов региона Сконе. Раша несколько лет работает упаковщицей на заводе, но внезапно оказывается среди тех, кто попадает под сокращение. Центр по трудоустройству «кормит» их обещаниями и выдумывает нелепые занятия, которые «помогут» при поиске новой работы. Несмотря на ухудшающееся самочувствие, отец Раши вынужден ехать на временные заработки в Норвегию…","imdbId":"tt2085002","duration":"1:44","slogan":null,"MPAA":null},{"id":840723,"rate":5.921,"rate_count":146,"kpOrder":177368,"name":"Смерть в Буэнос-Айресе","secondName":"Muerte en Buenos Aires","type":"FILM","year":2014,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Буэнос-Айрес, восьмидесятые. Инспектор Чавес, семейный человек и жесткий полицейский, отвечает за расследование убийства в Буэнос-Айресе высшего общества. С ним агент Гомес, псевдоним Эль Гансо, привлекательный новобранец полицейский, который становится его правой рукой и используется в качестве приманки, чтобы поймать убийцу.","imdbId":"tt3621802","duration":"1:30","slogan":"Nada es lo que parece.","MPAA":null},{"id":197687,"rate":5.921,"rate_count":130,"kpOrder":177369,"name":"Эти башмаки","secondName":"Leningrad Cowboys: These Boots","type":"FILM","year":1992,"yearEnd":0,"countries":["Финляндия"],"genres":["короткометражка","музыка"],"age":16,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":258397,"rate":5.921,"rate_count":125,"kpOrder":177371,"name":"Третий лишний","secondName":"Third Man Out","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Детектива Дональда Стрэтчи нанимают защищать политического деятеля, по словам которого, тот регулярно получает анонимные угрозы. Вскоре детективу начинает казаться, что клиент сам создаёт эти опасные ситуации, чтобы набрать политический вес и вызвать к себе интерес со стороны прессы. Дональд оставляет свой пост, считая, что клиенту на самом деле ничего не угрожает. Однако вскоре политика убивают, и теперь детектив должен найти убийцу, среди длинного списка тех, у кого был мотив для убийства...","imdbId":"tt0446051","duration":"1:39","slogan":"A gay detective who always gets his man.","MPAA":null},{"id":61453,"rate":5.921,"rate_count":116,"kpOrder":177372,"name":"Передышка","secondName":"Easy","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джэми - молоденькая, сексуальная девушка. После череды любовных неудач, она очень озадачена своей судьбой. Судьба преподносит ей еще один сюрприз: она влюбляется сразу в двух порядочных мужчин. Оказавшись в любовном треугольнике, ей предстоит сделать правильный выбор!","imdbId":"tt0379270","duration":"1:39","slogan":"Секс да! Любовь нет!","MPAA":"R"},{"id":56863,"rate":5.921,"rate_count":88,"kpOrder":177375,"name":"Мужчина, гордость, месть","secondName":"L'uomo, l'orgoglio, la vendetta","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"История страстной цыганки, крутившей чувствами молодого сержанта Хосе. Южная красота и загадочная натура Кармен околдовывают сержанта Хосе. Но его страстные слова любви наталкиваются на бессердечное равнодушие. Он умоляет, угрожает и унижается перед Кармен, предлагая ей все на свете, но - напрасно...","imdbId":"","duration":"1:40","slogan":"With Django comes death !","MPAA":null},{"id":2250,"rate":5.921,"rate_count":82,"kpOrder":177376,"name":"Нехорошая мамаша","secondName":"Big Bad Mama","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":18,"description":"После смерти своего любовника Уилма остаётся без средств к существованию. Как раз кстати она встречает грабителя банков Фреда, который приглашает её и двух её дочерей принять участие в очередном налёте. Параллельно Уилма похищает дочь миллионера и начинает требовать выкуп.","imdbId":"tt0071216","duration":"1:24","slogan":"Men, Money And Moonshine: When It Comes To Vice, Mama Knows Best.","MPAA":"R"},{"id":221852,"rate":5.921,"rate_count":74,"kpOrder":177378,"name":"Дураки на виражах","secondName":"Mutts About Racing","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0051961","duration":"0:07","slogan":null,"MPAA":null},{"id":424515,"rate":5.92,"rate_count":451,"kpOrder":177386,"name":"Ваша остановка, мадам!","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Если ты провинциалка, мечтающая покорить большой город, то не стоит искать легких путей к вершинам благополучия - горький опыт девушки Леры тому подтверждение. Только приехав из деревни, она сразу же кинулась на поиски достойной кандидатуры на роль спутника жизни. А как же иначе, ведь брак с энергичным и перспективным мужчиной – лучшее средство обрести в сжатые сроки все городские блага!\n\rВалерия встречает молодого человека по имени Роман, который подходит девушке по всем параметрам. Однако матримониальные планы Леры рушатся в один миг: Рома ошарашивает невесту известием о том, что он уезжает на постоянное место жительства в США и уже получил долгожданную визу. Лера чувствует себя униженной и оскорбленной – еще бы, ведь столь желаемое счастье было совсем близко! Решив отомстить Роману, она выходит замуж за его лучшего друга Николая.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":394536,"rate":5.92,"rate_count":420,"kpOrder":177388,"name":"Экспедиция на Сатурн","secondName":"Rejsen til Saturn","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"Космическая экспедиция посылается на Сатурн, чтобы объявить планету датской территорией. Однако выясняется, что Сатурн уже колонизирован зелёными обитателями, отнюдь не собирающимися переходить под юрисдикцию датской короны. Более того - пришельцы сами атакуют Землю и миссией скандинавских «колонистов» теперь является освобождение Дании...","imdbId":"tt1095423","duration":"1:30","slogan":"Детям до 50-лет просмотр категорически запрещен","MPAA":null},{"id":35480,"rate":5.92,"rate_count":314,"kpOrder":177390,"name":"Мою жену зовут Морис","secondName":"Ma femme... s'appelle Maurice","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Франция"],"genres":["комедия"],"age":12,"description":"Мечта Эмманюэль близка к осуществлению: наконец-то она нашла достаточно богатого мужчину, который в состоянии оплачивать все ее потребности. Однако, отправившись вместе с ним в Венецию, она узнаёт, что Жорж женат, причем именно жена распоряжается всеми его деньгами. Решив отомстить, Эмманюэль планирует рассказать Марион, жене Жоржа, об их связи.\n\rОказавшись в совершенно отчаянном положении, Жорж делает все, чтобы помешать встрече любовницы с женой - вплоть до того, что находит соучастника для этого практически невыполнимого дела. Он просит своего знакомого Мориса изобразить из себя Марион, чтобы как следует напугать Эмманюэль.\n\rС этого и начинается серия самых комических и нелепых происшествий, тем более, что после появления на «месте происшествия» Джонни – крайне ревнивого дружка Эмманюэль, Жоржу также приходится облачиться в женское платье…","imdbId":"tt0291320","duration":"1:42","slogan":null,"MPAA":null},{"id":279906,"rate":5.92,"rate_count":274,"kpOrder":177391,"name":"Грешные женщины","secondName":"Kowai onna","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Три страшных истории про женщин.\n\r1. Скрежет. Девушку начинает преследовать ужасный призрак женщины в красном платье. Оно гонится за ней, словно желая отомстить за что-то.\n\r2. Сталь. Молодой японец работает помощником в автомастерской. Его жизнь меняется, когда начальник предлагает ему сходить куда-нибудь со своей сестрой. Придя на свидание, молодой человек видит, что от головы до талии девушку закрывает непроницаемый мешок.\n\r3. Наследник. Пережив тяжелый развод, Саэко вместе с 7-летним сыном переезжает в пригород. Тень её давно пропавшего младшего брата повисла над домом, и Саэко сразу начинает меняться. ","imdbId":"tt0959314","duration":"1:48","slogan":null,"MPAA":null},{"id":42587,"rate":5.92,"rate_count":183,"kpOrder":177392,"name":"Им было девятнадцать","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"История паренька, который мечтал стать летчиком, но попал в артиллерийское училище... Там он стал лучшим курсантом, и его мечта о небе все же сбылась...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":1112552,"rate":5.92,"rate_count":185,"kpOrder":177393,"name":"Оно идёт за тобой","secondName":"Kuru","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Счастливые молодожёны Хидэки и Кана, ожидающие прибавления в семействе, переезжают в новую квартиру. Как-то раз коллега передает Хидэки сообщение от неизвестного посетителя о Тисе, что кажется будущему отцу странным: они с женой выбрали имя ещё нерождённому малышу — Тиса — и никому об этом не говорили. В течение года тот самый коллега умирает в муках от неизвестной болезни, а в доме молодой семьи поселяется злая и агрессивная сущность. Чтобы защитить близких, Хидэки приходится обратиться к экзорцисту, но совладать с потусторонним злом оказывается не так просто.","imdbId":"tt7997042","duration":"2:15","slogan":null,"MPAA":null},{"id":14343,"rate":5.92,"rate_count":167,"kpOrder":177394,"name":"Шкура ангела","secondName":"Peau d'ange","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Юная Анжелика встречает Грегуара и проводит с ним ночь — всего одну. Спустя годы эта ночь остается для нее главным воспоминанием юности, а для него — всего лишь случайным эпизодом. Но судьба бывает богата неожиданными поворотами, и однажды их пути вновь пересекутся…","imdbId":"tt0284387","duration":"1:25","slogan":null,"MPAA":null},{"id":328758,"rate":5.92,"rate_count":123,"kpOrder":177395,"name":"WWF Летний бросок","secondName":"Summerslam","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":"The Highway to Hell","MPAA":null},{"id":191096,"rate":5.92,"rate_count":125,"kpOrder":177396,"name":"Спящий город","secondName":"The Sleeping City","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"В госпитале Бельвью в Нью-Йорке интерн погибает от выстрела в голову. Инспектор Гордон не обнаруживает никаких улик, однако носом чует какую-то тайну, скрытую в стенах госпиталя. Детектив Фред Роуэн, имеющий медицинское образование, становится интерном госпиталя…","imdbId":"","duration":"1:25","slogan":"DANGER STALKS THE SILENT STREETS IN...THE SLEEPING CITY (original print ad - all caps)","MPAA":null},{"id":418165,"rate":5.92,"rate_count":106,"kpOrder":177397,"name":"Суп","secondName":"Zupa","type":"FILM","year":1974,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":40778,"rate":5.92,"rate_count":84,"kpOrder":177398,"name":"Тёмная ночь","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Германия начала 30-х годов. Фотохудожник Имант ощущает, что на страну надвигается ночь фашизма. Он хочет избежать этой угрозы — уехать из Германии и увезти с собой девочку Марту, к которой сердечно привязан. Но убежать от реальности невозможно. Мучительная рефлексия одинокого и замкнутого интеллигента перерастает в манию и приводит к трагедии.","imdbId":"tt0320671","duration":"1:38","slogan":null,"MPAA":null},{"id":5730,"rate":5.92,"rate_count":63,"kpOrder":177404,"name":"Тайна красной орхидеи","secondName":"Das Rätsel der roten Orchidee","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Две гангстерские группировки держат Лондон в страхе и шантажируют миллионеров: если они откажутся платить или позвонят в полицию, им грозит ужасная расправа. Секретарша мистера Таннерса, узнает, что ее боса тоже шантажируют, и сообщает об этом инспектору из Скотланд Ярда.","imdbId":"tt0055391","duration":"1:24","slogan":null,"MPAA":null},{"id":789053,"rate":5.92,"rate_count":59,"kpOrder":177410,"name":"Рё","secondName":"Ryo","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt3125154","duration":"0:26","slogan":null,"MPAA":null},{"id":158356,"rate":5.92,"rate_count":56,"kpOrder":177412,"name":"Дорога","secondName":"Trafic","type":"FILM","year":2004,"yearEnd":0,"countries":["Румыния"],"genres":["короткометражка"],"age":null,"description":"Бухарест, улицы, машины, пробки. Усталые светофоры, пешеходы. Типичный день молодого бизнесмена. Опоздание на важную встречу. Дела, заботы. Небольшая передышка, и в обратный путь по переполненным машинами улицам.","imdbId":"tt0409396","duration":"0:15","slogan":null,"MPAA":null},{"id":850131,"rate":5.919,"rate_count":458,"kpOrder":177436,"name":"Обыкновенный мир","secondName":"Ordinary World","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":null,"description":"Фильм рассказывает историю бывшего панк-рокера Перри, который пытается приспособиться к жизни в реальном мире (что включает работу в семейном магазине). Когда жена и дочь Перри забывают про его 40-летие, брат дает ему денег на проведение ударной рок-вечеринки в шикарном нью-йоркском отеле. На вечеринке панковское прошлое Перри сталкивается с реальностью, когда ему предлагают возродить свою карьеру.","imdbId":"tt4189494","duration":"1:26","slogan":null,"MPAA":null},{"id":103561,"rate":5.919,"rate_count":306,"kpOrder":177437,"name":"Прямохождение","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Нидерланды","Россия"],"genres":["драма","фантастика"],"age":null,"description":"Преуспевающий художник-анималист, лауреат Государственной премии, в подвале старого дома обнаруживает архив безвестного режиссера-документалиста, трагически погибшего во время съемок археологической экспедиции в африканской пустыне, который позволяет выдвинуть новую гипотезу о причинах перехода предков человека к передвижению на задних конечностях. Параллельно развитию основного сюжета (с художником) идет линия подготовки группы людей гориллоподобной внешности к ограблению банка.","imdbId":"tt0440730","duration":"1:30","slogan":null,"MPAA":null},{"id":655550,"rate":5.919,"rate_count":264,"kpOrder":177438,"name":"Я объявляю войну","secondName":"I Declare War","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","комедия"],"age":null,"description":"Каждый день после школы две группы тринадцатилетних друзей играют в войну в местном лесу. Они делают оружие из палок, старых игрушек. Играют для забавы. Но однажды игра выходит из-под контроля.","imdbId":"tt2133239","duration":"1:34","slogan":"Rules were made to be broken","MPAA":null},{"id":739503,"rate":5.919,"rate_count":213,"kpOrder":177440,"name":"Волчий остров","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"На молодежной вечеринке произошла драка, в результате которой тяжело ранен сын крупного бизнесмена. Майор Волков узнает, что стрелявший в парня молодой человек Антон скрывается на небольшом острове в Балтийском море, и принимает решение самостоятельно задержать преступника. Дело кажется простым, пока остров не оказывается отрезанным от большой земли штормом и грозой, а вместо задержания безоружного парня Волкову приходится защищать поселок и местное отделение полиции от группы вооруженных бандитов.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":574366,"rate":5.919,"rate_count":197,"kpOrder":177441,"name":"Дождь","secondName":"Deszcz","type":"FILM","year":1997,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Необычный дождь в необычном городе. И человек, наслаждающийся дождем...","imdbId":"tt1830568","duration":"0:03","slogan":null,"MPAA":null},{"id":844275,"rate":5.919,"rate_count":162,"kpOrder":177442,"name":"Витце","secondName":"W. - Witse de film","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия"],"genres":["детектив","криминал","триллер"],"age":18,"description":"К комиссару полиции на пенсии Витце приходит сестра, с которой они не виделись 30 лет, и сообщает, что ее дочь убили. Вникая в обстоятельства загадочного дела, Витце распутывает целый клубок преступлений серийного убийцы, действующего по принципу «Путь к сердцу женщины лежит через боль».","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":15166,"rate":5.919,"rate_count":149,"kpOrder":177443,"name":"Последний воин","secondName":"The Ultimate Warrior","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"В недалеком будущем почти все население Земли погибает от страшной эпидемии, и теперь в разрушенных мегаполисах занимаются грабежом воюющие друг с другом банды. Барон, глава одного из выживших кланов, создает на руинах Нью-Йорка небольшое укрепленное поселение. И один из его людей, ученый Кэл, находит способ на бесплодной почве вновь выращивать овощи. Однако рыскающие по округе люди бандита Кэррота пытаются прорваться в небольшой оазис, созданный Бароном, и ему приходится призвать на помощь опытного воина Карсона...","imdbId":"tt0073835","duration":"1:34","slogan":"A Film of the Future","MPAA":"R"},{"id":95598,"rate":5.919,"rate_count":110,"kpOrder":177444,"name":"Искатели сокровищ","secondName":"The Treasure Seekers","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный"],"age":0,"description":"Лондон, конец 19-го века. После смерти жены талантливый изобретатель Ричард Бастэйбл один воспитывает пятерых детей и находится на грани финансового краха. Тогда на выручку отцу приходят его дети: Дора, Освальд, Элис, Ноэл и Эйч-Кью.\n\rОни решают во чтобы то ни стало заработать денег или отыскать настоящие сокровища. А в Англии конца позапрошлого века этот благородный порыв означает, что нашим маленьким героям предстоит очень опасное путешествие, которое может закончиться полной катастрофой.\n\rНо судьба сводит детей с обаятельнейшей докторшей Мэри, и эта встреча становится для них «счастливым билетом».","imdbId":"tt0117957","duration":"1:37","slogan":null,"MPAA":null},{"id":78385,"rate":5.919,"rate_count":91,"kpOrder":177445,"name":"Голос сердца","secondName":"Ravoyi Chandamama","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":0,"description":"Студентка Мегхна и певец Шаши познакомились на вечеринке. Вновь они встретились на теплоходе, плывущем из Сингапура в Индию. Совместное путешествие сблизило их, но они оба не свободны: Мегхна собирается замуж, а Шаши помолвлен с красавицей Умой. Перед расставанием Мегхна просит Шаши прислушаться к голосу сердца, проверить чувства и встретиться вновь через три месяца.","imdbId":"tt0269821","duration":"2:19","slogan":"Только время расставит всё по местам","MPAA":null},{"id":582104,"rate":5.919,"rate_count":78,"kpOrder":177446,"name":"Крутой поворот","secondName":"Itinéraire bis","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Жану – 35, а он до сих пор живет с мамой в маленьком городке на Корсике и работает шеф-поваром в семейном ресторане. К несчастью Жана, его будущее предопределено: он унаследует ресторан и будет работать в нем до скончания века... \n\rОднако, в один прекрасный день наш герой становится свидетелем, как одна молодая и очень упрямая женщина по имени Нора, рассекая волны на своей гоночной яхте, вдруг оказывается за бортом. Она плывет к берегу, а Жан за этим наблюдает... \n\rВот оно, долгожданное приключение! Так начинается головокружительная поездка на автомобиле с непредсказуемой и очень привлекательной женщиной в неизвестном направлении!","imdbId":"tt1821468","duration":"1:20","slogan":null,"MPAA":null},{"id":941548,"rate":5.918,"rate_count":368,"kpOrder":177461,"name":"Шепот","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Стася Рокотова молода, привлекательна, учится в аспирантуре и собирается замуж. Но несмотря на все это, она чувствует себя очень одинокой. С женихом Игорем на первый взгляд все складывается нормально, но Стасю не покидает ощущение, что он ее не слышит или не хочет слышать. Мать вспоминает о своей младшей дочери, только когда ей что-то нужно. А со старшей сестрой Ликой, занимающейся живописью, они близки никогда не были...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":758610,"rate":5.918,"rate_count":333,"kpOrder":177462,"name":"Поцелуй у озера","secondName":"Kiss at Pine Lake","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["мелодрама"],"age":12,"description":"Прошло пятнадцать лет с того момента, когда судьба впервые свела Зоуи и Люка в школьном лагере у горного озера. Тогда подростки так и не осмелились признаться друг другу в любви. Но сейчас у героев появился шанс исправить ошибку прошлого. \r\n\r\nЛюк, ставший успешным бизнесменом, теперь полноправный владелец лагеря. А Зоуи, работающая на крупную компанию, планирует выкупить заповедные земли под строительство коттеджей. Смогут ли герои выйти за рамки делового сотрудничества, чтобы наконец дать волю чувствам и спасти ностальгический уголок своего детства?","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":972959,"rate":5.918,"rate_count":291,"kpOrder":177463,"name":"Приходи на меня посмотреть","secondName":"Nal boreowayo","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"В руки программного директора передачи расследований Нам-су попадает дневник, в котором женщина описывает, как её насильно удерживали в психиатрической лечебнице. Больница сгорела год назад, в тот же день был убит начальник полиции. Выясняется, что по подозрению в убийстве арестовали ту самую женщину, но она утверждает, что невиновна. Нам-су начинает разбираться в этой странной истории.","imdbId":"tt5572720","duration":"1:31","slogan":null,"MPAA":null},{"id":673257,"rate":5.918,"rate_count":280,"kpOrder":177464,"name":"Четвертое измерение","secondName":"The Fourth Dimension","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша","Россия","США"],"genres":["драма","комедия","приключения"],"age":null,"description":"Три истории от трех режиссёров. \n\r«Хроноглаз». Фантастическая история про ученого Григория, построившего машину времени, на которой он мечтает умчаться в свои счастливые дни из прошлого.\n\r«Мастерская общества «Лотос»». Активист Вэл Килмер проповедует на роликовом катке от имени общества «Лотос» из Нэшвилла. \n\r«Оленята». История о четырёх друзьях, натыкающихся на заброшенную деревню и, как будто бы не замечая надвигающегося на них смертоносного потопа, рвущихся вперед. Куда?","imdbId":"tt2006791","duration":"1:45","slogan":null,"MPAA":null},{"id":1163761,"rate":5.918,"rate_count":210,"kpOrder":177465,"name":"Как создать девушку","secondName":"How to Build a Girl","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Упрямая 16-летняя девушка с высоким интеллектом и лишним весом Джоанна мечтает вырваться из своего маленького городка и помочь своим бедным родителям. Открыв в себе журналистские способности, Джоанна становится известным музыкальным критиком начала 1990-х. Она придумывает себе новое имя и новую судьбу, но становится ли она тем человеком, каким хотела?","imdbId":"tt4193072","duration":"1:42","slogan":null,"MPAA":"R"},{"id":766862,"rate":5.918,"rate_count":166,"kpOrder":177466,"name":"Спидран: Матрица за 60 секунд","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3864,"rate":5.918,"rate_count":159,"kpOrder":177467,"name":"Внезапное пробуждение","secondName":"Rude Awakening","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"1969 год. Расцвет движения хиппи. Фред и Хесус решили уехать от цивилизации и ФБР в Центральную Америку, где и зажили коммуной вдали от мировых проблем. 20 лет спустя они находят в дремучих джунглях мертвого агента ЦРУ с планами военного вторжения в Штаты. \r\n\r\nСчитая своим долгом остановить беду, Фред и Хесус возвращаются в Нью-Йорк - но времена переменились, да еще как! Их подружки Петра и Сэмми забыли о всеобщей любви, став жадными до денег материалистками. Для Фреда и Хесуса это было грубым пробуждением, но, возможно, они все-таки смогут спасти мир…","imdbId":"tt0098230","duration":"1:40","slogan":"Two hippies come back from 1969 to get the bad news. Nobody wants to save the world anymore. They just want to buy it.","MPAA":"R"},{"id":82112,"rate":5.918,"rate_count":149,"kpOrder":177468,"name":"Ужасный доктор Орлоф","secondName":"Gritos en la noche","type":"FILM","year":1962,"yearEnd":0,"countries":["Испания","Франция"],"genres":["ужасы"],"age":null,"description":"Полицейский инспектор занимается делом об исчезновения певичек из кабаре. Его предприимчивая невеста хочет помочь в расследовании и появляется в увеселительном заведении под видом дамы легкого поведения. Она становится объектом внимания злоумышленников - доктора Орлофа и его помощника, слепого лунатика Морфо. В уединенном замке доктор снимал кожу с похищенных девушек, дабы использовать ее для возвращения красоты своей изуродованной сестре Мелиссе.","imdbId":"tt0056040","duration":"1:30","slogan":"You'll get an insight into the face of terror!","MPAA":null},{"id":460463,"rate":5.918,"rate_count":131,"kpOrder":177469,"name":"Городок жур-жур. Зелёный кузнечик","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как родители подарили сынуле-кузнечику на день рождения барабан. И что из этого вышло...","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":229916,"rate":5.918,"rate_count":88,"kpOrder":177470,"name":"Garfield's Thanksgiving","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0292521","duration":"0:24","slogan":null,"MPAA":null},{"id":11040,"rate":5.918,"rate_count":81,"kpOrder":177471,"name":"Флоддеры в Америке!","secondName":"Flodder in Amerika!","type":"FILM","year":1992,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия"],"age":null,"description":"Семью Джонсонов, признанную лучшей семьей года, пригласили на год в Голландию, а муниципалитет уже знакомого нам городка решил таким образом избавиться от семейки Флоддер, отправив их по обмену в Америку. Там приключения начинаются с того, что их принимают за группу врачей из России, хотя непринужденное хамство этих незакомплексованных ребят началось еще в Голландии...","imdbId":"tt0104279","duration":"2:00","slogan":null,"MPAA":null},{"id":224356,"rate":5.918,"rate_count":81,"kpOrder":177472,"name":"Да, Пантера","secondName":"Pink Aye","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера без билета путешествует на борту круизного лайнера. Стюард пытается поймать безбилетного пассажира.","imdbId":"tt0071997","duration":"0:07","slogan":null,"MPAA":"G"},{"id":5708,"rate":5.918,"rate_count":77,"kpOrder":177473,"name":"Месть Фу Манчу","secondName":"The Vengeance of Fu Manchu","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Ирландия"],"genres":["боевик","драма","ужасы"],"age":null,"description":"Решив избавиться от своего заклятого врага, инспектора Скотланд-Ярда Нэйланда Смита, Фу Манчу похищает известного пластического хирурга и заставляет его сделать из одного из подручных Манчу двойника Смита. С его помощью китайский гений решает убедить весь мир в том, что знаменитый инспектор стал убийцей-психопатом.","imdbId":"","duration":"1:20","slogan":"The Wickedest Man in the World!","MPAA":null},{"id":922056,"rate":5.918,"rate_count":69,"kpOrder":177476,"name":"Портальный бой","secondName":"Portal Combat","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Пятнадцатилетняя школьница Эмили и её друг Джош заключают опасную сделку на крупную сумму с очень серьёзными людьми. Всё бы шло по плану, если бы не одно но: у Эмили нет реальных денег, и после совершения сделки ситуация выходит из-под контроля...","imdbId":"tt4856392","duration":"0:07","slogan":null,"MPAA":null},{"id":40494,"rate":5.918,"rate_count":64,"kpOrder":177477,"name":"Смирительная рубашка или пиджак от натурала","secondName":"Straight-Jacket","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Действие происходит в 1950-е годы. Гай Стоун - король. Король голубого экрана, любимчик публики, и ничего, казалось бы, не мешает получить ему статус суперзвезды, кроме... одного маленького секрета: ему нравятся парни.","imdbId":"tt0367097","duration":"1:36","slogan":"Fame... Money... Girls... What's his secret?","MPAA":null},{"id":282431,"rate":5.9,"rate_count":67,"kpOrder":177478,"name":"Друзья с деньгами","secondName":"Friends (With Benefits)","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:34","slogan":"Most friendships are complicated. Some are more complicated than others.","MPAA":null},{"id":83165,"rate":5.917,"rate_count":381,"kpOrder":177479,"name":"Радон","secondName":"Sora no daikaijû Radon","type":"FILM","year":1956,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"От ядерных взрывов пробудились древние чудища в горах. Это гигантские насекомые, гадкие и агрессивные. А затем появляются огромные птеродактили, летающие со сверхзвуковой скоростью.","imdbId":"tt0049782","duration":"1:22","slogan":"Most horrifying hell creature that ever menaced all mankind!","MPAA":null},{"id":4808,"rate":5.917,"rate_count":333,"kpOrder":177480,"name":"Истории квартала","secondName":"Tales from the Hood","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Фильм ужасов, состоящий из четырех коротких новелл. Три члена уличной банды приходят в морг, так как, по их сведениям, хозяин этого заведения приторговывает наркотиками. Вместо этого им рассказывают истории ужасов.","imdbId":"tt0114609","duration":"1:38","slogan":"Where nightmares and reality meet on the street","MPAA":"R"},{"id":580532,"rate":5.917,"rate_count":377,"kpOrder":177481,"name":"У реки два берега","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":16,"description":"Саша Комарова родилась в деревне Голубки, но она об этом не помнила, потому что мама увезла её оттуда в двухлетнем возрасте. Саша выросла в Москве в тепле и достатке. Девочка из семьи медиков (мама когда-то окончила медучилище, а отчим возглавлял собственную клинику пластической хирургии) тоже выбрала эту профессию. Она окончила престижный 1-й Мед, готовилась к стажировке в Европе и свадьбе с красивым мальчиком из «правильной семьи».\n\rНо на собственном дне рождения Саша узнала, что её настоящий отец жив (тогда как мама всегда говорила, что его уже нет), и до сих пор работает фельдшером в Голубках. Ещё одним «открытием» стала грязная измена жениха с лучшей подругой. Рассорившись со всеми, Саша уехала в Голубки, к отцу.\n\rСаша и сама не подозревала, что этот день перевернет всю её судьбу. Стажировка в Европе (куда она совершенно не хотела ехать, мечтая работать детским врачом, а не пластическим хирургом) окончательно отступила на второй план на фоне новых впечатлений. Знакомство с деревенскими жителями и собственным отцом-подвижником стало началом новой жизни.\n\rСаша осталась в деревне. Здесь она обрела новый дом и новую любовь. Здесь, в условиях тотального дефицита самых элементарных лекарств, происходило её профессиональное становление. Здесь она поняла, что двери дома деревенского врача всегда должны быть открыты – именно так и жил её отец: с распахнутыми дверями и распахнутой душой.\n\rСаша, соединившая в себе идеализм отца и пробивной характер матери (недаром отец говорил: у реки два берега) стала не только универсальным доктором, но и главным борцом за справедливость...","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":427174,"rate":5.917,"rate_count":261,"kpOrder":177482,"name":"Затерянная Аркадия","secondName":"Arcadia Lost","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История двух подростков, которые застряли в сельской местности Греции после автомобильной аварии. Шестнадцатилетнюю Шарлоту одолевают мысли о том, как справляться с недавно обнаруженной ею собственной сексуальной привлекательностью. Интеллектуал Суэ, ее сводный брат, часто замкнут в себе, но порой отпускает и весьма едкие шутки.\r\n\r\nВ то время, как герои картины «Затерянная Аркадия» блуждают по затерянным просторам Пелопоннеса, они встречают пьяного бродягу-философа, бывшего американца Бенерджи, у которого своя собственная одиссея. \r\n\r\nМолодые люди неохотно соглашаются принять его в качестве своего гида и отправляются в полное приключений путешествие через древние и современные пейзажи к священной горе Парнас, чтобы понять свое прошлое и обрести настоящее.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":1234803,"rate":5.917,"rate_count":200,"kpOrder":177484,"name":"Альпинисты","secondName":"Pan deng Zhe","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["биография","боевик","драма"],"age":null,"description":"25 мая 1960 года три человека из группы китайских альпинистов покорили Эверест по северному склону. Но в процессе камера была утеряна, не осталось документальных свидетельств, поэтому успешность этого восхождения многими ставилась под сомнение. Через 15 лет партия решает доказать всему миру мощь китайского альпинизма и призывает ветеранов, совершивших то восхождение, тренировать молодых и возглавить новое восхождение на самую высокую в мире горную вершину.","imdbId":"tt9635616","duration":"2:05","slogan":null,"MPAA":null},{"id":83216,"rate":5.917,"rate_count":155,"kpOrder":177485,"name":"Доктор Джекилл и милая дама","secondName":"Dottor Jekyll e gentile signora","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Циничный и вероломный промышленник превращается в свою противоположность — добрейшего и милейшего человека. Впрочем, это всё равно влечёт катастрофические последствия для его жизни...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":10202,"rate":5.917,"rate_count":148,"kpOrder":177486,"name":"Чертовка в розовом трико","secondName":"Heller in Pink Tights","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Том Хэйли - владелец небольшого передвижного театра, мечтает наконец-то осесть в одном месте, но ему приходится все время скрываться от кредиторов, ведь Анджела, ведущая актриса, очень любит красивые наряды, на которые не всегда есть деньги. Прибыв в очередной городок на гастроли, Анджела занимает деньги у местного богача, проигрывает себя в карты, влюбляет в себя всех мужчин, и Тому ничего не остается делать, как в очередной раз пуститься в бега вместе со всей театральной труппой...","imdbId":"tt0053902","duration":"1:40","slogan":"One foot on the stage... And one step ahead of the law!","MPAA":null},{"id":21683,"rate":5.917,"rate_count":143,"kpOrder":177487,"name":"Берегите глаза!","secondName":"Attention les yeux!","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Начинающие кинопродюсеры решают для начала снять порнофильм в надежде заработать денег на дальнейшее творчество. Но актеры оказываются слишком самовлюбленными эгоцентриками, осветители – совершенно некомпетентными, художник стесняется покупать реквизит в секс-шопе, а амбициозный режиссер не в восторге от идеи снимать дешевое порно.","imdbId":"","duration":"1:25","slogan":"A wildly funny look at what REALLY goes on behind the scenes!","MPAA":"R"},{"id":870168,"rate":5.917,"rate_count":147,"kpOrder":177488,"name":"Стая","secondName":"Flocken","type":"FILM","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["драма","триллер"],"age":null,"description":"Где-то в глухой шведской провинции, среди лесов, гор и озер, есть маленькая деревушка, все жители которой любят и уважают, поддерживают и ценят друг друга. Любое событие — свадьба или день рождения — повод для большого праздника, в котором участвуют все жители. Но однажды эта идиллия рушится, когда ученица местной школы Йеннифер обвиняет своего одноклассника в изнасиловании. Никто ей не верит, все жители восстают против семьи Йеннифер. Вчерашние лучшие друзья становятся врагами. Девочке и ее родителям поступают угрозы, на них совершают покушения… Деревня, которая казалась оплотом спокойствия и доброты, превращается в кромешный ад...","imdbId":"tt3749338","duration":"1:50","slogan":null,"MPAA":null},{"id":308944,"rate":5.917,"rate_count":110,"kpOrder":177491,"name":"Красотки на выданье","secondName":"Wedding Belles","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Четыре современных женщины и каждая со своими «тараканами» в голове. Рона, бывшая модель, употребляет наркотики и хочет отомстить убийце своего жениха. Келли постоянно делает гадости окружающим. Шаз работает в доме престарелых и тайно поставляет его жителям виагру. Аманда, успешная бизнесвумен, собирается выйти замуж за Джошуа, но тот что-то от нее утаивает...","imdbId":"tt0984159","duration":"1:35","slogan":null,"MPAA":null},{"id":841319,"rate":5.917,"rate_count":92,"kpOrder":177493,"name":"Лейди","secondName":"Leidi","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Колумбия"],"genres":["драма","короткометражка"],"age":null,"description":"Лейди с младенцем и вечно озабоченной матерью живет на окраине Боготы, в горном районе, близко к облакам – вот только любоваться небом девушке недосуг: у бедняков много забот. А помощи ждать неоткуда, ведь даже отец малышки всё время где-то пропадает – то ли играет с дружбанами в футбол, то ли шабашит на подсобных работах. Сегодняшним утром Лейда хочет во что бы то ни стало его отыскать...","imdbId":"tt3672606","duration":"0:16","slogan":null,"MPAA":null},{"id":622830,"rate":5.917,"rate_count":74,"kpOrder":177496,"name":"03:34 Землетрясение в Чили","secondName":"03:34 Terremoto en Chile","type":"FILM","year":2011,"yearEnd":0,"countries":["Чили"],"genres":["драма","триллер"],"age":16,"description":"Фильм о печально знаменитом землетрясении в Чили, произошедшем 27 февраля 2010 года.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":38016,"rate":5.916,"rate_count":444,"kpOrder":177645,"name":"Американский киборг: Стальной воин","secondName":"American Cyborg: Steel Warrior","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Через 17 лет после ядерной войны все люди, оставшиеся в живых, стали узниками компьютерной СИСТЕМЫ, наделенной искусственным разумом. Неспособные к продолжению рода, люди были обречены на медленное вымирание под бдительным присмотром слуг СИСТЕМЫ - киборгов.\n\rГруппа повстанцев направляет единственную здоровую женщину в порт, чтобы переправить ее в Европу, пытаясь там воссоздать человеческую жизнь. Но слишком тяжел путь от центра города, кишащего бандами радиоактивных каннибалов, истеричных полупроституток и киборгов, до порта - единственной надежды на возрождение.","imdbId":"tt0109098","duration":"1:34","slogan":null,"MPAA":"R"},{"id":85670,"rate":5.916,"rate_count":415,"kpOrder":177646,"name":"Дневники вампира","secondName":"Vampire Journals","type":"FILM","year":1997,"yearEnd":0,"countries":["Румыния","США"],"genres":["ужасы","фэнтези"],"age":18,"description":"Из века в век бродит по Земле после захода солнца одинокий вампир Захарий. Нигде нет ему покоя, одна цель гонит его из страны в страну. Разыскивая мастер-вампира Эша, он преследует и убивает себе подобных, беспощадно мстя за погубленную жизнь своей любимой.","imdbId":"tt0120428","duration":"1:22","slogan":"The hunt has begun...","MPAA":"R"},{"id":81644,"rate":5.916,"rate_count":424,"kpOrder":177647,"name":"Лакомый кусочек","secondName":"Cake","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Когда Пиппи приглашают на свадьбу подруги, она устраивает грандиозный скандал, лишь бы сорвать торжество, т.к. по её мнению, избранник не достоин невесты. Пиппи – девушка свободных взглядов, черт в юбке, красива и богата. Ее злобный и тираничный отец – медиа-магнат. Он обожает дочурку и сделает все для ее счастья, но в данный момент ему не до капризов дочери - срочно нужен редактор в его журнал «Свадебные колокольчики».\n\rЧтобы доказать отцу, на что она способна, Пиппи занимает вакансию. Она пока понятия не имеет, чем именно ей придется заниматься. И сначала папенькиной дочке приходиться очень нелегко, тем более, что её заместителем оказывается главный объект ее язвительных насмешек на сорванной свадьбе подруги…","imdbId":"tt0413879","duration":"1:34","slogan":"Love... A Piece Of Cake?","MPAA":"R"},{"id":260887,"rate":5.916,"rate_count":360,"kpOrder":177648,"name":"Темная ночь пугала","secondName":"Dark Night of the Scarecrow","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Умственно отсталого парня Буббу Риттера несправедливо обвиняют в смерти маленькой девочки. Толпа разъяренных граждан расправляется с ним. Но вскоре один из нападавших таинственным образом погибает.","imdbId":"tt0082235","duration":"1:36","slogan":"The Original Classic","MPAA":null},{"id":494360,"rate":5.916,"rate_count":359,"kpOrder":177649,"name":"Зеркальное лето","secondName":"Miroirs d'été","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка"],"age":null,"description":"Меланхоличный подросток проводит летние каникулы вместе с родителями и братом в семейном коттедже на берегу озера. Фильм на тему сексуальной самоидентификации...","imdbId":"tt1582228","duration":"0:14","slogan":null,"MPAA":null},{"id":432712,"rate":5.916,"rate_count":227,"kpOrder":177650,"name":"Жук","secondName":"Besouro","type":"FILM","year":2009,"yearEnd":0,"countries":["Бразилия"],"genres":["биография","боевик","драма"],"age":18,"description":"Приключенческий фильм о бразильском мастере капоэйры и борце за права чернокожего населения Мануэле Энрике Перейре, больше известного под боевым прозвищем Жук. 20-е годы прошлого века, Бразилия. Рабства уже нет, но особых прав у бывших рабов нет тоже. Властям выгоден бесплатный труд. \n\rНаряду с другими элементами культуры неевропейского населения страны, запрещена и капоэйра, а тех, кто ей занимается, преследуют по закону, поэтому бойцы капоэйры вынуждены организовывать подобие подпольных партизанских отрядов. Один из таких отрядов возглавляет Жук — он поджигает богатые плантации, уничтожает сельскохозяйственную технику. За Жуком и его соратниками идет постоянная охота.","imdbId":"tt1322277","duration":"1:34","slogan":null,"MPAA":"R"},{"id":278258,"rate":5.916,"rate_count":216,"kpOrder":177651,"name":"Анна-Монстр","secondName":"Anna and the Moods","type":"FILM","year":2006,"yearEnd":0,"countries":["Исландия"],"genres":["комедия","короткометражка","мультфильм"],"age":16,"description":"Анна росла чудесной девочкой, но вот однажды с ней стали происходить странные вещи. Бедные родители, абсолютно не понимая, что происходит с любимой дочкой, отвозят ее к доктору Артманну, специализирующемуся на проблемных подростках. Для установки диагноза доктор использует немного специфические, но вполне действенные методы. Результат исследований ввергает несчастных родителей в еще большее отчаяние... ","imdbId":"tt0952641","duration":"0:26","slogan":null,"MPAA":null},{"id":45830,"rate":5.916,"rate_count":164,"kpOrder":177652,"name":"Вольница","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":null,"description":"Конец XIX века. Гонимый нищетой, вместе с другими односельчанами уезжает в Астрахань на рыбные промыслы крестьянин Фомич с женой Настасьей и маленьким сыном Федей. В дороге баржу, на которой едет семья Фомича, догоняет пароход купца Бляхина. Угрожая поджогом, он требует выдать бежавшую от него жену, красавицу Анфису. Но простой люд не дает её в обиду. По приезде в Астрахань Фомич подряжается в извоз, а жену и сына законтрактовывает на промыслы купца Пустобаева. Наступают дни непосильного, изнурительного труда. Все чаще задумывается Федя над трудными житейскими вопросами...","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":22526,"rate":5.916,"rate_count":157,"kpOrder":177653,"name":"Те, кто меня любит, поедут поездом","secondName":"Ceux qui m'aiment prendront le train","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"В Лиможе умирает старый художник. Он сказал, что «те, кто меня любят, приедут на поезде». И вот на станции в Париже собрались его друзья, любовники, случайные знакомые и родственники. Сначала их раздражает необходимость ехать в Лимож, но по мере движения поезда они постепенно раскрепощаются...","imdbId":"tt0118834","duration":"2:02","slogan":null,"MPAA":null},{"id":842594,"rate":5.916,"rate_count":146,"kpOrder":177654,"name":"Процесс","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Герой фильма Йозеф К, банковский служащий, арестован по необоснованному обвинению. Но арест этот условный — Йозеф К. может вести обычную жизнь, время от времени являясь на допросы. Однако, чем дальше раскручивается процесс, тем все более парадоксальные формы он принимает. Герой фильма не может защититься от обвинения в частности ещё и потому, что никто не сообщает ему, в чем это обвинение состоит. Он пытается найти помощь у самых разных людей и никто ему в помощи не отказывает. Но беда в том, что все эти «помощники» так или иначе связаны с таинственным судом.","imdbId":"tt4139624","duration":"1:42","slogan":null,"MPAA":null},{"id":41501,"rate":5.916,"rate_count":121,"kpOrder":177655,"name":"Билет в красный театр, или смерть гробокопателя","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["детектив","история","криминал"],"age":null,"description":"Что общего между заведующим секретной картотекой, студентами, не чурающимися рюмки, подполковником милиции, женой заключенного? Все эти люди оказываются героями одной истории, начало которой было положено двумя друзьями, решившими подзаработать. В погоне за длинным рублем они приходят на Волково кладбище в Санкт-Петербурге.\n\rКак оказалось, этот детективный сюжет начался в далеком прошлом, когда все мы были частью одной Системы, свято пекущейся о своих интересах и не оставляющей в покое никого из тех, кто однажды прикоснулся к страшной тайне. Студенты-лоботрясы и не подозревают, что уже находятся на краю гибели…","imdbId":"tt0103814","duration":"1:40","slogan":null,"MPAA":null},{"id":82110,"rate":5.916,"rate_count":104,"kpOrder":177656,"name":"Барон фон Клаус – садист","secondName":"La mano de un hombre muerto","type":"FILM","year":1962,"yearEnd":0,"countries":["Испания"],"genres":["ужасы"],"age":null,"description":"Когда начинают происходить убийства женщин в тихой глубинке, подозрение падает на семейство фон Клаусов, пользующихся плохой репутацией маньяков и садистов....","imdbId":"tt0056220","duration":"1:35","slogan":null,"MPAA":null},{"id":693068,"rate":5.916,"rate_count":107,"kpOrder":177657,"name":"David Guetta Feat. Fergie & LMFAO: Gettin Over You","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2274140","duration":"0:03","slogan":null,"MPAA":null},{"id":94481,"rate":5.916,"rate_count":71,"kpOrder":177659,"name":"Мечта каждой женщины","secondName":"Every Woman's Dream","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Для одной жены он - агент ЦРУ, которого часто посылают на специальные задания. Для другой жены - он влиятельный бизнесмен. Для них он - идеал мужчины. Но жизнь, построенная на обмане, не может продолжаться долго, тем более если одно задание сменяется другим по несколько раз в день...","imdbId":"tt0116241","duration":"1:40","slogan":"Two smart women. Married to one terrific liar. When they called his bluff, his game turned deadly.","MPAA":null},{"id":44115,"rate":5.915,"rate_count":323,"kpOrder":177660,"name":"Действуй по обстановке!..","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный"],"age":6,"description":"В последние дни войны после выполнения специального задания группа майора Горелова возвращается к своим. Вскоре танкисты узнают, что фашисты собираютсявзорвать секретный завод, где работают около двух тысяч военнопленных: французов, англичан и американцев.\n\rНесмотря на малые силы (25 бойцов, 2 танка, пушка и 2 грузовика), майор принимает решение во что бы то ни стало спасти от гибели безоружных людей. Группа Горелова решает идти на выручку союзникам...","imdbId":"tt0087131","duration":"1:09","slogan":null,"MPAA":null},{"id":572544,"rate":5.915,"rate_count":281,"kpOrder":177661,"name":"Фоксфайр, признание банды девушек","secondName":"Foxfire","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","криминал"],"age":16,"description":"1955 год. В небольшом городке штата Нью-Йорк несколько молодых девушек, уставших от мужского шовинизма, решают организоваться в банду, которая будет жить по своим собственным правилам. Они называют себя «Фоксфайр» и идут дорогой возмездия, игнорируя законы страны и традиции общества.","imdbId":"tt1772270","duration":"2:23","slogan":null,"MPAA":null},{"id":469240,"rate":5.915,"rate_count":218,"kpOrder":177662,"name":"Бамбу","secondName":"Bambou","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Ален – служащий банка, очень любит свою жену, мечтает о полноценной семье и ребенке. Анна – жена Алена – не готова становиться домохозяйкой. Она поглощена своей музыкальной карьерой. Однажды в их доме появляется щенок по кличке Бамбу. «Личный враг» Алена скоро становится самым верным его другом, а Анна – будущей счастливой мамой и известной пианисткой.","imdbId":"tt1454607","duration":"1:30","slogan":null,"MPAA":null},{"id":493952,"rate":5.915,"rate_count":207,"kpOrder":177663,"name":"Куплю привидение","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Герой фильма - одинокий владелец старинного замка - знакомится с привидением, живущим в его замке уже 500 лет и находит свою любовь после ряда невероятных событий.","imdbId":"tt5988122","duration":"0:10","slogan":null,"MPAA":null},{"id":344511,"rate":5.915,"rate_count":176,"kpOrder":177664,"name":"Красавица-воин Сейлор Мун: Спецвыпуск","secondName":"Bishôjo Senshi Sailor Moon: Special Act","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Фильм повествует о событиях, случившихся через 4 года после последней битвы Сейлор воинов. Теперь девочки живут обычной жизнью, они больше не могут перевоплощаться в Сейлор воинов - ведь Серебряный Кристалл был уничтожен. Ами стала врачом, Рей - жрицей, Макото - дизайнером цветов, а Минако - популярной во всем мире певицей. Усаги теперь 18 лет, и она собирается замуж за Мамору! Казалось бы, все прекрасно, но Усаги и Мамору ссорятся. Усаги отменяет свадьбу! Луна рассказывает все это Королеве Серенити. Королева говорит ей, что она чувствует присутствие зла. Куроки Мио возрождается и становится...новой Королевой Нового Темного Королевства...","imdbId":"tt0446289","duration":"1:00","slogan":null,"MPAA":null},{"id":93008,"rate":5.915,"rate_count":137,"kpOrder":177665,"name":"Скажи Люблю","secondName":"Trouble with Sex","type":"FILM","year":2004,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","мелодрама"],"age":16,"description":"Пережив горькое разочарование в любви, Мишель становится циничной и расчетливой стервой, использующей мужчин только для секса. Познакомившись с симпатичным барменом, она решает в очередной раз приятно провести ночь и приглашает его к себе. \r\n\r\nНаутро она понимает, что нашла мужчину своей мечты, который открыл ей новый мир неведомых ранее чувств и эротических фантазий! Совершенно потеряв голову, Мишель полностью отдается любовной игре, готовая отказаться от всех своих прежних жизненных принципов...","imdbId":"","duration":"1:28","slogan":"В плену страсти","MPAA":null},{"id":714482,"rate":5.915,"rate_count":138,"kpOrder":177666,"name":"Олег Меньшиков. В тени своей славы","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"У Олега Меньшикова репутация элитарного, закрытого и недоступного актера, хотя он сам утверждает, что все эти красивые ярлыки на него навесили журналисты.\n\rВ жизни он совсем другой… Какой? Меньшиков словно соткан из противоречий. Говорит, что скучный и ленивый на подъем, но большую часть времени проводит в разъездах. Самолеты, поезда, автобусы и придорожные кафе – вот истинные атрибуты его «звездной» жизни.\n\rНесмотря на его легкость и обаяние, он может быть резким и даже жестоким. Олег Евгеньевич разорвал дружеские отношения с половиной творческой Москвы, но – поразительное дело! – даже обиженные продолжают упорно твердить, что он – гений, понять которого невозможно…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":80765,"rate":5.915,"rate_count":127,"kpOrder":177667,"name":"Подстава","secondName":"Framed","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Молодой нью-йоркский детектив Майкл Сантини, отдыхая с женой и детьми на океанском побережье, он неожиданно узнает в одном из курортников Эдди Майерса - главного свидетеля в процессе по отмыванию денег в крупнейшем Манхеттенском коммерческом банке, который исчез прямо перед судом 4 года назад.\n\rРаскручивая «дело века» о гигантских финансовых махинациях, полиции и ФБР приходится идти на любые уступки ключевому свидетелю, который дает согласие работать только с Майклом. Найдется много желающих ликвидировать свидетеля и приобщиться к чужим счетам, вопрос в том - кто кого подставит и какую игру сыграет каждая из команд..?\r\nПогони, перестрелки, роскошные яхты и совершенно неожиданный результат.","imdbId":"tt0285112","duration":"1:31","slogan":"The stakes are high. The trap is set. There's no one left to trust.","MPAA":null},{"id":37842,"rate":5.915,"rate_count":116,"kpOrder":177668,"name":"Бандиты","secondName":"Bandidos","type":"FILM","year":1967,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"Банда головорезов совершает налёт на поезд. Оказавшийся в поезде первоклассный стрелок Мартин пытается дать им отпор, но попадает в лапы к бандитам. Однако их предводитель не убивает его, а заставляет учить своих людей хорошей стрельбе.","imdbId":"tt0062706","duration":"1:35","slogan":null,"MPAA":null},{"id":543771,"rate":5.915,"rate_count":86,"kpOrder":177671,"name":"На знакомой почве","secondName":"En terrains connus","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Сестра работает на фабрике и тихо живет с мужем в пригороде. Брат, застрявший в подростковом возрасте, надеется начать жить по-взрослому с женщиной своей мечты, матерью-одиночкой. Серьезное происшествие на фабрике, серия совпадений и появление таинственного незнакомца «из будущего» дают начало «фильму дороги». Жизнь брата и сестры вот-вот изменится.","imdbId":"tt1671457","duration":"1:30","slogan":null,"MPAA":null},{"id":2790,"rate":5.914,"rate_count":380,"kpOrder":177680,"name":"Могучий Куинн","secondName":"The Mighty Quinn","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Один из Карибских островов. Чернокожий полицейский ведет расследование убийства, которое причастные к нему люди из высшего общества хотят скрыть. Будучи хорошим полицейским и стремясь распутать дело, наш герой игнорирует предупреждения местных белых шишек и даже губернатора...","imdbId":"tt0097880","duration":"1:38","slogan":"THE CHIEF OF POLICE AND THE CHIEF SUSPECT. They know each other too well to let a little thing like murder get in their way.","MPAA":"R"},{"id":854806,"rate":5.914,"rate_count":263,"kpOrder":177681,"name":"Долина любви","secondName":"Valley of Love","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Изабель и Жерар едут на необычную встречу в Долине смерти в Калифорнии. Они уже несколько лет не виделись, но теперь они откликнулись на приглашение их сына Майкла, фотографа, полученное полгода назад после самоубийства Майкла… Несмотря на абсурдность ситуации, они решают следовать этому своеобразному пути посвящения, предложенному Майклом…","imdbId":"tt4120210","duration":"1:31","slogan":"Waiting for a miracle to cure lost love and regret.","MPAA":null},{"id":1100969,"rate":5.914,"rate_count":235,"kpOrder":177682,"name":"Глории","secondName":"The Glorias","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":18,"description":"История Глории Стайнем - журналистки, которая в конце 1960-х стала лицом американского движения феминисток.","imdbId":"tt7435316","duration":"2:19","slogan":null,"MPAA":"R"},{"id":854216,"rate":5.914,"rate_count":235,"kpOrder":177683,"name":"Собаки моих бывших","secondName":"My Boyfriends' Dogs","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Молодая девушка встречается с парнями - что-же тут особенного, но она очень любит собак и жизнь поворачивается так, что после расставания с очередным женихом ей остаётся его собака. Последний парень довёл её до церкви, но там она вспомнила слова мамы о том, что её жених должен любить собак так, как она сама их любит, и она сбежала из церкви.\n\rВот так в дождливый вечер в небольшую закусочную забежала девушка в свадебном платье, державшая на поводке трёх собак. О событиях, случившихся в её жизни она и рассказала.","imdbId":"tt3647110","duration":"1:24","slogan":null,"MPAA":null},{"id":581819,"rate":5.914,"rate_count":181,"kpOrder":177684,"name":"Жизнь и страдания Ивана Семенова","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Про жизнь-учебу гимназиста-школьника и его фантазии..","imdbId":"tt8157090","duration":"0:19","slogan":null,"MPAA":null},{"id":94215,"rate":5.914,"rate_count":168,"kpOrder":177685,"name":"Доллар за мертвеца","secondName":"Dollar for the Dead","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания","США"],"genres":["вестерн"],"age":0,"description":"После окончания гражданской войны южане спрятали свой золотой запас у мексиканской границы. Тот, кто отыщет клад, получит больше полумиллиона долларов. Бывший солдат армии южан Дули рассказал эту историю стрелку по прозвищу Ковбой и предложил вместе отправиться за золотом. Но дело будет опасным.\n\rЗа ними гонятся люди Ригера, поклявшегося достать ковбоя даже на краю света. Их преследует и банда Скиннера, также охотящегося за золотом, и мексиканские солдаты, которые еще хуже бандитов. Но Ковбой настолько искусно владеет оружием, что один может выстоять против целой армии...","imdbId":"tt0172341","duration":"1:34","slogan":null,"MPAA":null},{"id":220561,"rate":5.914,"rate_count":175,"kpOrder":177686,"name":"Кровавая расплата","secondName":"Suffering Man's Charity","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Джон Вандермарк - непризнанный композитор. Для того чтобы как-то свести концы с концами, он устраивается работать учителем музыки. Его главная страсть, помимо исполнения музыкальных произведений, бедные молодые люди, стремящиеся стать знаменитостями в этом, порой жестоком, музыкальном мире. \n\rЖизнь Джона сильно меняется, когда в ней появляется симпатичный молодой дилетант Себастиан Ст. Жермин. Композитор старается всеми силами помочь молодому человеку как-то пробиться, но понимает, что его добрыми намерениями только пользуются. Молодой человек не пропускает ни одной женщины в городе, что безумно начинает злить его «покровителя», и тот принимает радикальное решение…","imdbId":"","duration":"1:32","slogan":"Deadline has a new meaning.","MPAA":null},{"id":46275,"rate":5.914,"rate_count":157,"kpOrder":177687,"name":"На острие меча","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":16,"description":"В основе сюжета - подлинные события: склонение к отказу от подрывной деятельности и явке с повинной одного из главарей украинского контрреволюционного подполья, генерал-хорунжего Ю.Тютюнника. Молодой чекист Сашко Ковальчук внедряется в киевское контрреволюционное подполье.\n\rКак представителя этой организации его переправляют в Польшу, где обосновался возглавляемый Петлюрой зарубежный националистический центр. Встретившись с одним из главарей центра, ярым противником советской власти, генерал-хорунжим Турчиным, Ковальчук убеждает его в необходимости поездки на Украину для участия в учредительском съезде «всеукраинского освободительного центра». Турчин принимает приглашение.\n\rПриехав на Родину, он осознает всю обреченность своей деятельности и решает явиться с повинной в ЧК. Тем временем оставшемуся в Польше Ковальчуку удается завладеть картотекой действующих на Украине петлюровских агентов.","imdbId":"tt0272205","duration":"1:25","slogan":null,"MPAA":null},{"id":5521,"rate":5.914,"rate_count":153,"kpOrder":177688,"name":"Свежие лошади","secondName":"Fresh Horses","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Студент коллежда Мэтт разрывает свою помолвку с богатой невестой после того, как влюбляется в Джуэл, с которой знакомится на вечеринке. Она утверждает, что ей двадцать лет, но Мэтт узнает, что ей только шестнадцать, и она уже замужем.","imdbId":"tt0095178","duration":"1:45","slogan":"Love doesn't have to last a lifetime.","MPAA":"PG-13"},{"id":818867,"rate":5.914,"rate_count":101,"kpOrder":177689,"name":"По щучьему велению","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt7003936","duration":"0:30","slogan":null,"MPAA":null},{"id":406334,"rate":5.914,"rate_count":104,"kpOrder":177690,"name":"Дочь линии метро","secondName":"La fille du RER","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мать и её дочь живут в пригороде. Жанн ищет работу, а мать надеется пристроить её к когда-то знакомому адвокату. Ну а тот, в свою очередь, должен будет встретиться с Жанн, чтобы распутать клубок лжи, который запутала она сама...","imdbId":"tt1183672","duration":"1:37","slogan":null,"MPAA":null},{"id":33951,"rate":5.914,"rate_count":86,"kpOrder":177691,"name":"Зеленые ботинки","secondName":"The Wearing of the Grin","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044198","duration":"0:07","slogan":null,"MPAA":null},{"id":8728,"rate":5.914,"rate_count":87,"kpOrder":177692,"name":"Остров террора","secondName":"Island of Terror","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"На небольшом ирландском острове находят тело фермера, полностью лишённое костей. Прибывшая на остров для расследования столь странного случая группа специалистов вскоре обнаруживает и другие такие же трупы и приходит к выводу, что инциденты могут быть связаны с деятельностью некоего доктора Филлипса, одержимого идеей изобрести средство от рака. А вскоре они встречают и самих виновников смертей - жутких монстров, высасывающих костную ткань из живых существ.","imdbId":"tt0060548","duration":"1:29","slogan":"How could they stop the devouring death...that lived by sucking on living human bones!","MPAA":null},{"id":224309,"rate":5.914,"rate_count":71,"kpOrder":177694,"name":"Pink in the Woods","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера получает работу дровосека.","imdbId":"tt0170398","duration":"0:07","slogan":null,"MPAA":null},{"id":838460,"rate":5.913,"rate_count":351,"kpOrder":177706,"name":"Мой белый и пушистый","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лена всегда была хорошей женой. Ради мужа Виталия она оставила успешную карьеру и занялась домашним хозяйством. Только все напрасно. Муж потихоньку крутит романы, а свекровь пилит Лену за то, что у нее нет детей. По мнению свекрови семья без детей – не семья. А если Лена родить не в состоянии, тогда Виталию нужно найти другую жену. Поэтому когда Виталий заводит очередной роман, свекровь едва ли не аплодирует. А для Лены это, естественно, сильный удар. И, к сожалению, не единственный. \n\rВ автомобильной катастрофе погибает близкая подруга Лены, оставив сиротой маленького сына Дениску. Лене предстоит «сразиться» за ребёнка с пьющим братом подруги и в непростых условиях добиться опеки над малышом. Не сломаться под грузом проблем женщине поможет новый знакомый – сосед подруги – Николай…","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":683765,"rate":5.913,"rate_count":353,"kpOrder":177707,"name":"Прайм-тайм","secondName":"Prime Time","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Член Нобелевского комитета, стриптизёрша из ночного клуба, левый радикал-террорист, а теперь - знаменитая телеведущая... Журналистка Анника Бенгтссон опять опережает туповатых шведских полицейских в расследовании громких убийств.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":31586,"rate":5.913,"rate_count":273,"kpOrder":177708,"name":"Комендантский час","secondName":"Martial Law","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Офицеру полиции Шону Томпсону, который два года прожил в Гонконге, предстоит расследовать убийство брата Майкла, зарабатывавшего на жизнь угоном дорогих автомобилей. В расследовании ему поможет напарница и, по-совместительству, любовница Билли Блейк, как и Шон, мастерски владеющая кунг-фу...","imdbId":"tt0104822","duration":"1:29","slogan":"The power of justice is in their hands!","MPAA":"R"},{"id":43157,"rate":5.913,"rate_count":270,"kpOrder":177709,"name":"Последние залпы","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"1945 год. В Карпатах у самых границ с Чехословакией идут последние бои. На этом участке фронта уже никто не ждет больших военных операций. Впереди мирная жизнь.\n\rНемецкая группировка, выйдя из кольца окружения, стремительно направляется к городу Марице, куда только что вошли словацкие партизаны. Небольшая артиллерийская батарея капитана Новикова получает приказ во что бы то ни стало задержать немецкие танки...","imdbId":"tt0177988","duration":"1:31","slogan":null,"MPAA":null},{"id":1006257,"rate":5.913,"rate_count":278,"kpOrder":177710,"name":"Нищеброды","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Артём и Слава - студенты МГУ, один учится на историческом факультете, другой - на физическом. У них нет денег, нет связей, нет родственников, кроме бабушек, исправно высылающих половину своей пенсии, - но есть молодость, радость жизни, чувство юмора и надежда на то, что уж они-то точно «прорвутся», и у них всё будет хорошо. При таком раскладе можно прожить даже на стипендию. Всё было бы прекрасно, если бы в один день перед студентами не встала, казалось бы, простая задача: добыть за две недели 40 тысяч рублей, чтобы участвовать в конкурсе проектов Роскосмоса с собственной перспективной разработкой. Казалось бы, смешные деньги для такого города, как Москва. Но совершенно не смешные для нищих студентов – второкурсников.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":2344,"rate":5.913,"rate_count":213,"kpOrder":177711,"name":"Неистовство","secondName":"Rampage","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Алекс МакАртур играет серийного убийцу по имени Чарли Рис, который совершает ряд извращённых убиств. Вскоре Рис попадает за решётку и большая часть фильма происходит в здании суда и прокуратуры. Адвокаты Риса настаивают на невменяемости подсудимого. Прокурор Энтони Фрейзер, ранее был против смертной казни, но добивается высшей меры наказания для подсудимого после встречи с семьёй одного из погибших.","imdbId":"tt0095958","duration":"1:37","slogan":"This is the face of Charles Reece, a mass murderer. He doesn't think he's done anything wrong. The real crime is that the jury may agree.","MPAA":"R"},{"id":952475,"rate":5.913,"rate_count":223,"kpOrder":177712,"name":"Иззи прётся через город","secondName":"Izzy Gets the Fuck Across Town","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Инди-музыкант Иззи неожиданно узнаёт, что её бывший парень Роджер помолвлен с её бывшей лучшей подругой. Уязвлённая девушка от отчаяния отправляется в Лос-Анджелес, чтобы сорвать вечеринку, пока не стало слишком поздно, ведь она считает, что Роджер — её истинная судьба.","imdbId":"tt5198796","duration":"1:26","slogan":"Life's a journey. Hers is an obstacle course.","MPAA":null},{"id":251994,"rate":5.913,"rate_count":203,"kpOrder":177713,"name":"Размер имеет значение","secondName":"Das beste Stück","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Голубые глаза, красный диплом, черный Мерседес - он идеальный мужчина, почти совершенство. У него всего один маленький недостаток. Очень маленький...","imdbId":"tt0338780","duration":"1:32","slogan":null,"MPAA":null},{"id":576067,"rate":5.913,"rate_count":132,"kpOrder":177714,"name":"55-я церемония вручения премии «Золотой глобус»","secondName":"The 55th Annual Golden Globe Awards","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0859588","duration":"","slogan":null,"MPAA":null},{"id":582294,"rate":5.913,"rate_count":121,"kpOrder":177715,"name":"Дикие сердца","secondName":"Our Wild Hearts","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["вестерн","семейный"],"age":12,"description":"Уиллоу, пытающаяся найти себя в жизни девочка-подросток, одержима идеей найти своего отца, которого она никогда не видела. Она бросает свою праздную жизнь в Малибу и отправляется в горы Сьерра-Невада, где она неожиданно заявляется к местному ковбою Джеку, не подозревающему, что у него оказывается есть дети. На ранчо Уиллоу находит общий язык с диким и неподдающимся мустангом по кличке Браво. В то время как Джек хочет обуздать и приручить великолепного скакуна, Уиллоу уверена, что Браво должен быть свободной лошадью. Станет ли дикий жеребец, который свёл взрослую дочь и потерянного отца вместе, причиной очередного разрыва?","imdbId":"tt1838735","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":76823,"rate":5.913,"rate_count":112,"kpOrder":177716,"name":"Дьявол","secondName":"Il Diavolo","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Герой фильма - юный итальянец, приехавший в Швецию и мечтающий об интрижке с доступной женщиной. Но встреча с юной машинисткой Евой меняет его представление о шведках и об укладе шведской семьи...","imdbId":"tt0056995","duration":"1:43","slogan":"From Rome came a salesman gregarious, to Sweden for seductions nefarious.","MPAA":null},{"id":683507,"rate":5.913,"rate_count":111,"kpOrder":177717,"name":"Щитомордники","secondName":"Copperhead","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История происходит во время американской гражданской войны 1861-1865. Авенир Бук, упрямый и праведный фермер из штата Нью-Йорк, бросает вызов своим соседям.","imdbId":"","duration":"1:58","slogan":null,"MPAA":"PG-13"},{"id":345682,"rate":5.913,"rate_count":71,"kpOrder":177720,"name":"Анальный сад","secondName":"Private Matador 4: Anal Garden","type":"FILM","year":2001,"yearEnd":0,"countries":["Швеция"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0415971","duration":"1:35","slogan":null,"MPAA":null},{"id":230375,"rate":5.912,"rate_count":483,"kpOrder":177747,"name":"Ксенон: Девушка 21 века","secondName":"Zenon: Girl of the 21st Century","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":12,"description":"Ксенон Кер — сущий чертенок в образе 13 - летней девочки! Она живет с родителями на космической станции в 2049 году и дни напролет занимается любимым делом — поиском приключений на свою голову.","imdbId":"tt0186726","duration":"1:37","slogan":"She's one galactic girl who saves the day in a stellar way!","MPAA":null},{"id":9598,"rate":5.912,"rate_count":442,"kpOrder":177748,"name":"Спи со мной","secondName":"Sleep with Me","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Джозеф очень любит Сару, и вскоре они женятся. Только после этого события Фрэнк, лучший друг Джозефа, понимает, что не может жить без Сары. Любовный треугольник, в котором друзья никак не хотят уступить друг другу.","imdbId":"tt0111218","duration":"1:26","slogan":"A romantic comedy brave enough to say those three magic words","MPAA":"R"},{"id":77344,"rate":5.912,"rate_count":408,"kpOrder":177749,"name":"Метка","secondName":"The Badge","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Любое преступление в маленьком городке - достаточно громкое событие. Особенно, если это убийство. Зайдя в тупик, полиция готова закрыть дело, тогда местный шериф начинает собственное расследование.\n\rЕдинственный ключ к истине - таинственный знак на теле жертвы, который приводит его в стриптиз-клуб. Вскоре шериф начинает понимать, что разгадка может грозить ему не только потерей работы, но и жизни...","imdbId":"tt0286493","duration":"1:43","slogan":"Ты всё ещё хочешь узнать правду?","MPAA":"R"},{"id":963331,"rate":5.912,"rate_count":276,"kpOrder":177750,"name":"Моей заслугой была преданность","secondName":"My Honor Was Loyalty","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма"],"age":null,"description":"Унтершарфюрер Зигфрид Херкель, преданный и патриотичный солдат из дивизии СС Лейбштандарт, после того как воевал на разных фронтах, столкнулся с худшим из них: с его собственными мыслями, которые угрожают не только его стране, но и его собственному будущему.","imdbId":"","duration":"1:55","slogan":null,"MPAA":"PG-13"},{"id":586503,"rate":5.912,"rate_count":216,"kpOrder":177751,"name":"Давид и мадам Ансен","secondName":"David et Madame Hansen","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Давид, психиатр дорогой швейцарской клиники, соглашается подменить отсутствующего коллегу и сопровождать богатую пациентку в поездке по городу. Результаты поездки удивят обоих.","imdbId":"tt1921068","duration":"1:29","slogan":null,"MPAA":null},{"id":432601,"rate":5.912,"rate_count":204,"kpOrder":177752,"name":"Бумеранг","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Уволившись из органов, капитан Краснов открывает свое сыскное агентство. И первый крупный клиент – жена весьма заметного в бизнес-кругах человека, красотка Анна Фрейн, страдающая от частичной потери памяти. Анна обращается к Краснову с нестандартной просьбой – снимать ее жизнь на видеокамеру и на следующий день показывать отснятый материал, что, по мнению ее врача, поможет восстановить память. При этом необходимо соблюсти все меры конфиденциальности. Согласившись взяться за это дело, Краснов попадает в мастерски расставленную ловушку…","imdbId":"tt3497374","duration":"1:30","slogan":null,"MPAA":null},{"id":3919,"rate":5.912,"rate_count":190,"kpOrder":177753,"name":"Крутой район","secondName":"Downtown","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Молодого неопытного полицейского переводят из тихого, благополучного района в заброшеный квартал, населенный в основном наркоманами, проститутками и другими преступными элементами. Его напарником становится опытный и утомленный жизнью чернокожий полицейский. После ряда столкновений с хулиганами и между собой они нападают на след крупной организации похитителей автомобилей и вступают с ними в борьбу...","imdbId":"","duration":"1:36","slogan":"When you pound this beat, it pounds you back.","MPAA":"R"},{"id":44015,"rate":5.912,"rate_count":155,"kpOrder":177754,"name":"Стучись в любую дверь","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["детский","драма","криминал"],"age":null,"description":"Подростки Андрей и Генка живут в одном дворе. Обоим живется несладко. После того, как умерла мать, отец Андрея бросил семью и мальчик остался с сестрой. У семнадцатилетнего Генки мать работает проводником и редко бывает дома. В его квартире живет шофер Михаил Прохоров. Он постоянно одалживал ребятам деньги, но однажды вынуждает их участвовать в ограблении квартиры. Так герои попадают к капитану милиции Сушкову, который поможет им выпутаться из сложного для них дела.","imdbId":"tt0314731","duration":"1:40","slogan":null,"MPAA":null},{"id":95069,"rate":5.912,"rate_count":123,"kpOrder":177755,"name":"Такие дети","secondName":"Certi bambini","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Люди не стоят и куска дерьма. Они стадо трусов. Перед лицом смерти все бегут.\n\rРозарио не такой. Он ловчее, хитрее, смышлёнее. В свои неполные двенадцать он уже вожак своей маленькой шайки. Он знает, как выживать в каменной духовке мегаполиса. И гордости ему не занимать — он никогда не будет покупать или продавать любовь. Он достаточно крут, чтобы самому выбирать себе женщину и учиться драться за неё. И даже благородство для него не пустой звук, спасибо воспитанию мудрой бабушки. Для таких способных ребят в Неаполе свои университеты. Сегодня у него вступительный экзамен. Поезд метро в пути со всеми остановками, но Розарио не сойдёт. И ясно, что это путь в один конец.","imdbId":"tt0414891","duration":"1:34","slogan":null,"MPAA":null},{"id":92107,"rate":5.912,"rate_count":109,"kpOrder":177756,"name":"На вершине мира","secondName":"Chi lavora è perduto (In capo al mondo)","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Восхитительная Венеция и воспоминания о своем прошлом - войне, любви, дружбе - помогут молодому человеку выбрать свой дальнейший путь.","imdbId":"tt0057942","duration":"1:21","slogan":null,"MPAA":null},{"id":46269,"rate":5.912,"rate_count":109,"kpOrder":177757,"name":"На исходе ночи","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["Германия (ГДР)","СССР"],"genres":["военный","драма","история"],"age":16,"description":"Ночью 22 июня 1941 года на немецком пассажирском судне вспыхивает пожар. Ему на помощь приходит советский танкер «Каспий» - и штурман Николай Борщ спасает немецкую девушку, получая при этом тяжелую травму. Однако позже немцы захватывают «Каспий» и принуждают его идти в Гамбург...","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":15639,"rate":5.912,"rate_count":106,"kpOrder":177758,"name":"Стриптиз – клуб","secondName":"The Players Club","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Стриптиз клуб «Игрок» был веселым местом, где можно было отдохнуть душой, наслаждаясь красивыми телами. Именно здесь оказалась красотка Даймонд, когда ей понадобились деньги.\n\rСовпадение - но деньги сейчас были нужны не только ей: гангстер Сент Луис хотел получить свою долю и, в отличие от Даймонд, имел при себе более веские аргументы. Хозяин клуба, Доллар Билл, паниковал до трясучки, но упорно не желал расставаться с деньгами.\n\rВ итоге «Игрок» стал эпицентром горячих событий, где удивительным образом переплелись самые дикие человеческие страсти.","imdbId":"tt0119905","duration":"1:44","slogan":"Here, we get down and dirty","MPAA":"R"},{"id":198922,"rate":5.912,"rate_count":99,"kpOrder":177759,"name":"Загнанный","secondName":"Hounded","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Тринадцатилетний Джей Мартин и сын директора колледжа Ронни Ван Дюсен - главные конкуренты в борьбе за повышенную стипендию Дональда Питерсона.\n\rИз-за досадного недоразумения речь Джея попадает в руки директора, а его сын, воспользовавшись ситуацией, выступает с ней перед членами жюри. Джей потрясен и намерен доказать, что Рой украл его доклад.\n\rОн пробирается в дом Ван Дюсенов в отсутствие хозяев. Но маленький белый шпиц Камил путает все его карты. Собачка не только обнаруживает Джея, но и следуем за ним до самого дома. И, похоже, песик совсем не намерен возвращаться назад.","imdbId":"tt0274557","duration":"1:31","slogan":"Taking care of this dog is no walk in the park.","MPAA":null},{"id":433048,"rate":5.912,"rate_count":92,"kpOrder":177760,"name":"Только между нами","secondName":"Neka ostane medju nama","type":"FILM","year":2010,"yearEnd":0,"countries":["Сербия","Словения","Хорватия"],"genres":["драма","комедия"],"age":18,"description":"Никола - человек, который знает, как действительно наслаждаться жизнью. Стареющий, но до сих пор харизматичный, он любит делить свою постель со многими женщинами. Должен ли он быть наказан за ложь своей супруге? Можно ли оправдать неверность, или она просто заслуживает предельного презрения, особенно когда заранее обдумана, а не спонтанна?","imdbId":"tt1318029","duration":"1:27","slogan":null,"MPAA":null},{"id":115207,"rate":5.912,"rate_count":89,"kpOrder":177761,"name":"Девочки из группы поддержки","secondName":"The Cheerleaders","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":18,"description":"Группа девушек болельщиц из местной школы решили поддержать свою команду переспав с командой противников в ночь перед игрой, что бы вымотать их как следует, что бы те проиграли.","imdbId":"tt0068364","duration":"1:24","slogan":"From Chin to Ankles with The Cheerleaders","MPAA":"R"},{"id":25180,"rate":5.912,"rate_count":89,"kpOrder":177762,"name":"Малышка, Шэба","secondName":"«Sheba, Baby»","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":6,"description":"Шева возвращается в свой родной город Луизиану, штат Кентукки, чтобы помочь своему отцу в борьбе с головорезами, пытающимися выбросить его из бизнеса. Она ищет людей и фирмы, поддерживающие гангстеров, и выясняет тайные мотивы их действий. Остается открытым лишь вопрос – как им противодействовать? И здесь на помощь ей приходит…","imdbId":"tt0073697","duration":"1:30","slogan":"She's One Mean Mama!","MPAA":"PG"},{"id":224350,"rate":5.912,"rate_count":69,"kpOrder":177764,"name":"40 подмигиваний пантеры","secondName":"Forty Pink Winks","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В поисках ночлега Пантера забредает в фешенебельный отель...","imdbId":"tt0073009","duration":"0:07","slogan":null,"MPAA":null},{"id":770796,"rate":5.911,"rate_count":301,"kpOrder":177784,"name":"Любое лето закончится","secondName":"All Summers End","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Мальчик-подросток пытается справиться со своей совестью, которая не умолкает из-за шалости, повлекшей за собой смерть старшего брата своей подруги.","imdbId":"tt2370230","duration":"1:30","slogan":"First love will never let you go.","MPAA":null},{"id":266303,"rate":5.911,"rate_count":253,"kpOrder":177785,"name":"Тайна Волшебной Тыквы","secondName":"Bao hu lu de mi mi","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Ван Бао, великий фантазёр и неуч, однажды получает возможность облегчить свою участь незадачливого ученика с помощью волшебного существа, о котором он слышал только из бабушкиных сказок. Бао Хулу, Волшебная Тыква - совершенное создание, исполняющее все ваши желания, если вам посчастливилось стать его хозяином. Но одно дело слушать как всё просто в сказках, и совсем другое загадывать желания самому. Оказывается, недостаточно знать, чего ты хочешь, нужно ещё и суметь правильно пожелать, в противном случае желания могут обратиться против вас.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"G"},{"id":1108756,"rate":5.911,"rate_count":258,"kpOrder":177786,"name":"Т(о)варищи на века: Часть 2","secondName":"Best F(r)iends: Volume 2","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":18,"description":"После инцидента на пляже, где Джон оставил тело Харви, он вместе со своей подружкой Трейси пытается вскрыть сейф Харви, чтобы украсть из него деньги. Но, по всей видимости, Джон взял у своего друга не тот ключ. Парочка пускается в бега по пустыням юга-запада США, чтобы скрыться от полиции и в безопасном месте подобрать шифр от сейфа Харви.","imdbId":"tt7694738","duration":"1:33","slogan":"Unmask The Truth","MPAA":"R"},{"id":45385,"rate":5.911,"rate_count":212,"kpOrder":177787,"name":"Золотой эшелон","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"1919 год. В Сибири идет гражданская война. Пользуясь полной неразберихой, Генерал Колчак хочет вывезти за границу часть золотого запаса страны. В самый последний момент об этом узнают большевики.\n\rОни решают перехватить эшелон, но не успевают как следует подготовить операцию... Но все же шанс есть. Спасти ситуацию может девушка Надя, в которую страстно влюблен начальник поезда... Несколько километров железнодорожных путей до границы становятся полем битвы между белыми и красными. У тех и других одинаково красная кровь.","imdbId":"tt0178117","duration":"1:41","slogan":null,"MPAA":null},{"id":258877,"rate":5.911,"rate_count":206,"kpOrder":177788,"name":"Реванш","secondName":"The Take","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Выстрел в голову... хладнокровное убийство - верный способ замести следы любого преступления... Но, что, если небывалые человеческие ресурсы и самоотверженная поддержка близких -  вносят коррективы в великолепно спланированнуюсхему преступления?\r\n\r\nФеликс Дельгадо - профессиональный охранник, работающий на фирму, занимающуюся вооруженным  конвоированием. Но когда он обнаруживает, что оказался в центре грандиозного ограбления, один  выстрел переворачивает всю его жизнь...\r\n\r\nОчнувшись после длительной комы, он выясняет, что  стал главным подозреваемым. И не смотря на то, что благодаря преданности жены, он становится на путь выздоровления, его память сильно повреждена. Чтобы восстановить свое доброе имя и выследить реального преступника, Феликс пытается мысленно воссоздать картину ограбления... Благо, что детектив Мартинез тоже решает дать шанс главному подозреваемому...","imdbId":"tt0828158","duration":"1:36","slogan":"Когда месть - единственный мотив, чтобы выжить...","MPAA":"R"},{"id":651693,"rate":5.911,"rate_count":157,"kpOrder":177789,"name":"Ванюша и великан","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Герои отправляются на машине времени в прошлое, где спасают доброго Великана Оригинальное название: Пришелец Ванюша","imdbId":"tt9053058","duration":"0:09","slogan":null,"MPAA":null},{"id":11489,"rate":5.911,"rate_count":156,"kpOrder":177790,"name":"Котяра","secondName":"Cat Chaser","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В 1965-том году Американский десантник Джордж Моран был среди 42-х тысяч солдат военного контингента США, который вопреки уставу ООН вторгся на территорию Доминиканской республики с целью укрепления «проамериканского» диктаторского режима Кабраля. Едва ли кто-то еще помнит позорную страницу Американской истории.\n\rНо через 23-три года эту «заварушку» не забыли: Джордж Моран – владелец маленького прибрежного отеля в Палм-Бич и бывший генерал Андреас Дебоя, нашедший убежище в США. А связывает их одно обстоятельство – любовь к женщине.","imdbId":"tt0097028","duration":"1:30","slogan":"Passion. Greed. Murder. Tonight they pay.","MPAA":"R"},{"id":1111291,"rate":5.911,"rate_count":156,"kpOrder":177791,"name":"Обмен","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Семейная пара, Федя и Татьяна, приезжает в загородный дом к своим друзьям, Константину и Лене. Вечером, когда все уже изрядно выпили, Константин отключается. Выпивают ещё. Дальше Фёдор ничего не помнит… Ранним утром происходит серьёзное выяснение отношений.","imdbId":"tt7733214","duration":"0:17","slogan":"The body triumphs over reason.","MPAA":null},{"id":478552,"rate":5.911,"rate_count":139,"kpOrder":177792,"name":"Рыцари поднебесья","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Главные действующие лица - некие разведчики-участники секретного эксперимента.","imdbId":"tt8142284","duration":"0:20","slogan":null,"MPAA":null},{"id":436343,"rate":5.911,"rate_count":129,"kpOrder":177793,"name":"Иванцов, Петров, Сидоров","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодые ученые Петров и Иванцов участвуют в научном эксперименте, подготовленном Сидоровым. Во время испытаний, увлекшись их хорошим результатом Сидоров по своей неосмотрительности погибает. Молодые ученые собираются закончить начатое вместе дело.","imdbId":"tt4914556","duration":"1:34","slogan":null,"MPAA":null},{"id":297645,"rate":5.911,"rate_count":113,"kpOrder":177794,"name":"Желание Вакко","secondName":"Animaniacs: Wakko's Wish","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"","imdbId":"tt0164226","duration":"1:20","slogan":"Hang On Tight!","MPAA":null},{"id":22703,"rate":5.911,"rate_count":99,"kpOrder":177795,"name":"Спящие собаки","secondName":"Sleeping Dogs","type":"FILM","year":1977,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["боевик","драма","триллер"],"age":null,"description":"После распада своего брака Смит наслаждается уединенной жизнью в бунгало на маленьком острове. Между тем, в стране нарастает насилие. После теракта в прибрежном городе полиция появляется в доме Смита с обыском и обнаруживает тайник со взрывчаткой и рацию, о которых он ничего не знал. Отчаявшись доказать свою невиновность, Смит бежит. Он пытается вновь начать жизнь отшельника, скрываясь в заброшенном кемпинге, но война между герильей и военной хунтой доходит и сюда. Одним из руководителей вооруженного подполья оказывается любовник бывшей жены Смита Баллен. Он спасает своего бывшего соперника. Теперь у Смита остается всего лишь две возможности: оставаться загнанным в ловушку одиночкой или примкнуть к партизанам…","imdbId":"tt0076725","duration":"1:47","slogan":"New Zealand A Police State - Could It Happen Here?","MPAA":null},{"id":444937,"rate":5.911,"rate_count":90,"kpOrder":177797,"name":"Мунто","secondName":"Munto","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Магический мир плавает в небесах, опираясь на мистические колонны. Воздушность и прочность миру сообщает некоторый элемент «акуто». Правит миром король-маг Мунто. Мунто молод и почти всемогущ. Запасы «акуто» иссякают. Колонны рушатся... В нашем мире живет девочка Юмэри. Она видит острова среди облаков и как-то связана с возможностью «акуто» самовосстанавливаться. Но Юмэри не любит смотреть вверх. Ей давно объяснили, что никаких островов в облаках нет…","imdbId":"tt1356921","duration":"0:50","slogan":null,"MPAA":null},{"id":94124,"rate":5.911,"rate_count":80,"kpOrder":177798,"name":"Желтая Эммануэль","secondName":"Il mondo dei sensi di Emy Wong","type":"FILM","year":1977,"yearEnd":0,"countries":["Гонконг","Италия"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Сексуально озабоченный пилот Джордж Тейлор становится жертвой ограбления. После жестоких побоев Джордж оказывается в комфортабельной клинике. Вернуть его к «полноценной» жизни берутся две сногсшибательные красотки: врач Эми Вонг и секретарь авиакомпании Хелен Миллер.","imdbId":"tt0074914","duration":"1:46","slogan":"Dishonored and Abandoned, She Falls Into a Desperate Life of Prostitution.","MPAA":"R"},{"id":68478,"rate":5.911,"rate_count":78,"kpOrder":177799,"name":"Идеальное образование","secondName":"Kanzen-naru shiiku","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Все очень просто, если он - мужчина средних лет с изощренными сексуальными наклонностями, а она - коварно похищенная им невинная, но очень сексапильная школьница. Однако похититель даже и не помышляет о насилии и оказывает похищенной им школьнице полное уважение, не считая того, что она по-прежнему остается пленницей. Он мечтает лишь об одном: обучить свою жертву акту идеальной любовной страсти - сексу, в котором тело и душа составляют единое целое.","imdbId":"tt0263854","duration":"1:36","slogan":null,"MPAA":null},{"id":852708,"rate":5.91,"rate_count":439,"kpOrder":177807,"name":"Ягнёнок","secondName":"Lamb","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда мужчина встречает девочку на стоянке, он пытается помочь ей избежать мрачной судьбы, приобщая её к красоте внешнего мира.","imdbId":"tt3908598","duration":"1:37","slogan":"Innocence walks a fine line","MPAA":"R"},{"id":927487,"rate":5.91,"rate_count":405,"kpOrder":177808,"name":"LEGO Супергерои DC Comics – Лига Справедливости: Атака Легиона Гибели","secondName":"Lego DC Super Heroes: Justice League - Attack of the Legion of Doom!","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"С того момента, как была создана Лига Справедливости, держащая Метрополис в безопасности, преступники все время в бегах, и это огорчает злого гения Лекса Лютора. Вместе с Черной Мантой, Синестро и другими безжалостными союзниками Лекс создает свою команду и называет ее Легион Гибели. Неужели вместе с суперсильной злодейской командой и планом атаки на сверхсекретную правительственную базу, Зону 52, Лекс находится на грани победы? Врубайте тревогу и приготовьтесь, потому что кубики полетят во все стороны, когда Супермен, Бэтмен Чудо-Женщина и остальные участники Лиги Справедливости сразятся лицом к лицу с величайшими суперзлодеями!","imdbId":"tt4938416","duration":"1:17","slogan":null,"MPAA":null},{"id":9767,"rate":5.91,"rate_count":269,"kpOrder":177809,"name":"Телохранитель по найму","secondName":"Separate Lives","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Молодая врач - психолог нанимает телохранителя со странной просьбой -  проследить за ней и снять на пленку все ее передвижения. Завеса  загадочности пропадает, когда он узнает о том, что его подопечная  страдает синдромом раздвоения личности и во время одного из  приступов, возможно, совершила убийство. Теперь же девушка,  заручившись поддержкой своего охранника, должна раскрыть тайну  убийства и найти настоящего преступника...","imdbId":"","duration":"1:36","slogan":"She hired him to watch her.","MPAA":"R"},{"id":743035,"rate":5.91,"rate_count":224,"kpOrder":177810,"name":"Арвентур","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","фэнтези"],"age":12,"description":"Дилогия о воображаемой стране Арвентур, в которую чудесным образом попадают герои фильма.\n\rПервая часть «Фанданго». Действие происходит в Петербурге голодной зимой 1921 года. В центре истории - юноша, который благодаря своим духовным устремлениям, попадает в прекрасный ирреальный мир.\n\rВторая часть «Тайна морского пейзажа». Император, выросший на картинах Художника, обнаруживает, что реальный мир его царства не гармоничен. Он не может принять грязь и ужас грубой действительности, так как чары Художника отвратили его от всего, чем он владеет, и заставили желать того, что у него никогда не будет.","imdbId":"tt3712718","duration":"1:20","slogan":null,"MPAA":null},{"id":29760,"rate":5.91,"rate_count":218,"kpOrder":177811,"name":"Смертельный круиз","secondName":"Der Skipper","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","приключения","триллер"],"age":16,"description":"В маленьком портовом городе застряли две молоденькие искательницы приключений. Они подрабатывают в кабаках и мечтают выбраться из этой глуши.\n\rИм удается уговорить отправиться в плавание опустившегося владельца небольшой яхты. Но не так просто прожить в открытом море несколько недель втроем...","imdbId":"tt0100633","duration":"1:38","slogan":"Early into the voyage they realized that it's not going to be smooth sailing.","MPAA":"R"},{"id":279591,"rate":5.91,"rate_count":155,"kpOrder":177813,"name":"После полудня","secondName":"Nachmittag","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"19-тилетняя Агнесс возвращается в Дом у Озера, где выросла. Там она встречает свою прошлую любовь, Константина, к которому всё ещё питает чувства. Константин же стал замкнутым писателем из-за непростых отношений со своей матерью Ирен, самовлюблённой актрисой. Его умирающий дядя Алекс довершает удручающую картину семьи, находящейся на грани конца.","imdbId":"tt0856804","duration":"1:37","slogan":null,"MPAA":null},{"id":880994,"rate":5.91,"rate_count":113,"kpOrder":177814,"name":"Спецслужба","secondName":"Sluzby specjalne","type":"FILM","year":2014,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","триллер"],"age":null,"description":"Когда в 2006 году были ликвидированы Военно-информационные службы (ВИС), политики поняли, что лишили страну глаз и ушей. Создается новая тайная спецслужба, призванная различными методами охранять покой граждан.","imdbId":"tt4081260","duration":"1:55","slogan":null,"MPAA":null},{"id":585257,"rate":5.91,"rate_count":88,"kpOrder":177816,"name":"Олимпиада-80. Спортивная ходьба","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt4876566","duration":"","slogan":null,"MPAA":null},{"id":915440,"rate":5.909,"rate_count":468,"kpOrder":177817,"name":"Издалека","secondName":"Desde allá","type":"FILM","year":2015,"yearEnd":0,"countries":["Венесуэла","Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Армандо – обеспеченный мужчина средних лет. Время от времени он приводит в дом молодых людей, которым платит. Он не хочет до них дотрагиваться – только смотреть с достаточного расстояния. Таким же образом он следит и за пожилым бизнесменом – человеком из прошлого, который оставил в его жизни глубокую рану.\n\rКогда Армандо встречает уличного хулигана Элдера, тот отвечает ему насилием. Но несмотря на это красивый грубоватый подросток не выходит у Армандо из головы. Ради денег Элдер продолжает приходить к Армандо и постепенно из этих встреч складывается родство душ. Но тяжелое прошлое не даёт Армандо покоя и толкает Элдера на серьёзный шаг, который он совершает во имя своих чувств к Армандо.","imdbId":"tt4721400","duration":"1:33","slogan":null,"MPAA":null},{"id":17634,"rate":5.909,"rate_count":420,"kpOrder":177819,"name":"Опасная зона","secondName":"Danger Zone","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США","ЮАР"],"genres":["боевик"],"age":null,"description":"Если вход запрещен, а выхода нет, человеку не остается ничего другого, и он принимает бой. Горный инженер Рик Морган, ответив на предложение миллионера Мориса Дюпона, возвращается в Африку, чтобы найти своего друга Джима, которого Рик считал погибшим.\n\rПод жарким тропическим солнцем Моргана ждет не только встреча с Джимом, не только любовь обаятельной Ким, но и смертельный поединок с агентом северокорейской разведки Чангом...","imdbId":"","duration":"1:28","slogan":"Action at Point-Blank Range","MPAA":"R"},{"id":17472,"rate":5.909,"rate_count":401,"kpOrder":177820,"name":"Кочевники","secondName":"Nomads","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":18,"description":"Французский ученый-антрополог Жан Шарль Помье, долгие годы скитавшийся в научных экспедициях на севере, и его жена Ники поселились в Лос-Анджелесе. Не успели они распаковать вещи и порадоваться, наконец, прелестям цивилизованной жизни, как Жана начала преследовать банда панков.\n\rОднако это были не просто маргиналы в коже, цепях и на мотоциклах, а злые духи северных народов, принявшие человеческий облик. И цель у них куда более страшная и жестокая, чем жалкая жизнь одного ученого...","imdbId":"","duration":"1:29","slogan":"A terrifying story of the supernatural","MPAA":"R"},{"id":208104,"rate":5.909,"rate_count":320,"kpOrder":177821,"name":"Серко","secondName":"Serko","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Главный герой картины казак Дмитрий Пешков отправляется верхом в долгое путешествие из Благовещенска в Санкт-Петербург поклониться царю батюшке и добиться правды в отношении эвенков, которые терпят унижение и грабежи со стороны царских чиновников. Серко — маленькая, выносливая лошадка манчжурской породы — становится другом и товарищем по несчастью юного странника…","imdbId":"tt0478732","duration":"1:36","slogan":null,"MPAA":null},{"id":13633,"rate":5.909,"rate_count":314,"kpOrder":177822,"name":"Белый Тигр","secondName":"White Tiger","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик"],"age":16,"description":"Майк Райан - крутой агент сил специального назначения. В ходе неудачного рейда против дельцов наркобизнеса безжалостно убит его лучший друг и напарник, семья которого была для Майка вторым домом. Он начинает разыскивать убийцу - короля наркобизнеса из Гонконга Чоу по кличке «Белый тигр» и в одном из баров Чайнатауна встречает красавицу Джейд, которая соглашается ему помочь.\n\rРаспространяются слухи об охоте на «Белого тигра». У наркомафии Гонконга возникают опасения и они отправляют наемного убийцу, чтобы устранить подозрительное звено в своей смертоносной цепи. А Чоу, узнав, что ему пытается отомстить разъяренный полицейский, приказывает Джейд заманить Майка в ловушку. Но он и не подозревает, что убийца, посланный его убрать - это Джейд, и эта западня может оказаться смертельной для него.","imdbId":"tt0118159","duration":"1:33","slogan":"Revenge knows no limits.","MPAA":"R"},{"id":3772,"rate":5.909,"rate_count":271,"kpOrder":177823,"name":"Шафер","secondName":"The Best Man","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"На молодого писателя по имени Харпер Стюарт внезапно обрушивается целая куча проблем. Харпер любит свободу, однако его девушка настойчиво требует серьезных и обстоятельных отношений.\n\rК тому же, вот-вот должен увидеть свет автобиографический роман Стюарта, где он беззастенчиво раскрывает тайны многих своих приятелей по колледжу. И, конечно, самое главное: лучший друг Лэнс назначил день свадьбы и требует, чтобы Стюарт был шафером.\n\rВремя для торжественных мероприятий выбрано, конечно, не очень-то подходящее. Но женитьба друга - дело ответственное, и Харпер вынужден лететь в Нью-Йорк. В родном городе Стюарт сразу же попадает в водоворот соблазнов, интриг, старых романов и страстей.","imdbId":"tt0168501","duration":"2:00","slogan":"The flower arrangements have been ordered. The sleeping arrangements are still being worked out.","MPAA":"R"},{"id":467939,"rate":5.909,"rate_count":228,"kpOrder":177824,"name":"Клетка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Хомяк в целях собственной безопасности поселяется в случайно найденной им старой клетке.","imdbId":"tt0097003","duration":"0:10","slogan":null,"MPAA":null},{"id":1100503,"rate":5.909,"rate_count":215,"kpOrder":177825,"name":"Рождество по соседству","secondName":"Christmas Next Door","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":null,"description":"Эрик Рэндалл, знаменитый автор книг о прелестях холостяцкой жизни, на Рождество вынужден присматривать за маленькими племянниками. Благодаря своей соседке Эйприл, с которой у него совершенно противоположные ценности, он снова учится радоваться празднику, находит вдохновение и открывает сердце для любви.","imdbId":"tt7616668","duration":"1:26","slogan":null,"MPAA":null},{"id":254770,"rate":5.909,"rate_count":101,"kpOrder":177828,"name":"На том стоим","secondName":"Hard Ground","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":16,"description":"Легендарный «охотник за головами» Джон МакКей по несправедливому обвинению в убийстве 11 лет просидел в знаменитой тюрьме Юма, хотя большинство здешних заключенных не переживают и меньшего срока. Когда злобный садист и убийца Баклин бежал из тюрьмы, расправившись с охраной и другими заключенными, чудом уцелевшему МакКею пришлось помогать шерифу Хатчинсону — человеку, который его и посадил.\n\rНо Хатчинсон вовлек в погоню за Баклином и его бандой «десперадос», оставляющими на пути к мексиканской границе все новые трупы, сына МакКея — Джошуа. МакКей ставит Хатчинсону только два условия: его сын не должен погибнуть, а сам он не должен вернуться в тюрьму…\n\r","imdbId":"tt0349529","duration":"1:33","slogan":"Между двух огней, по разные стороны закона","MPAA":null},{"id":1005981,"rate":5.909,"rate_count":109,"kpOrder":177829,"name":"The Peter Weyland Files: «Prometheus» Transmission","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":750626,"rate":5.909,"rate_count":107,"kpOrder":177830,"name":"Игра для мальчиков","secondName":"Boygame","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Джон и Николас 15-летние подростки - лучшие друзья. Они оба очень хотят познакомиться с девочками, но чувствуют себя не уверенно, если дело дойдет до первого полового контакта с женщиной. Потому они решили, что сначала должны поэкспериментировать друг с другом...","imdbId":"tt2624306","duration":"0:15","slogan":null,"MPAA":null},{"id":326118,"rate":5.909,"rate_count":92,"kpOrder":177832,"name":"Дьявол","secondName":"El Diablo","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Билли Рей - молодой учитель литературы из Техаса. Но сейчас он не на уроке. Есть проблема - он должен поймать закоренелого преступника по кличке Дьявол. Этот бандит не только ограбил местный банк, но и украл ученицу Билли, симпатичную Нэнси Тулин. Однако Билли не умеет ни держаться в седле, ни стрелять. Помощь приходит к нему в обличье весёлого ковбоя Томаса. Тут-то и начинаются настоящие приключения.","imdbId":"tt0099493","duration":"1:55","slogan":"When a young man can't ride or shoot he needs help real bad. And here's help that's real bad.","MPAA":"PG-13"},{"id":54339,"rate":5.909,"rate_count":65,"kpOrder":177836,"name":"Она не только болтает, она всех мочит","secondName":"Elle cause plus, elle flingue","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"История гангстерши, полная хитросплетений и неожиданных событий.","imdbId":"tt0068535","duration":"1:27","slogan":null,"MPAA":null},{"id":996065,"rate":5.908,"rate_count":298,"kpOrder":178015,"name":"Любитель","secondName":"Amateur","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Баскетболист Террон получает шанс показать себя. Ему предоставляется место в престижной команде, где есть всё для развития: отличный тренер, залы для тренировок, оборудование. Но на что предстоит пойти Террону, чтобы стать профессиональным игроком?","imdbId":"tt5580392","duration":"1:36","slogan":"Every dream has a price.","MPAA":null},{"id":991418,"rate":5.908,"rate_count":285,"kpOrder":178016,"name":"Ударная волна","secondName":"Chai dan zhuan jia","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Семь лет назад полицейский сапёр Чун Чойсан был внедрён под прикрытием в банду торговца взрывчаткой Хуна. В тот день банда была полностью обезврежена, но главарю удалось сбежать, оставив в руках полиции подельщиков и младшего брата. Теперь Хун возвращается в Гонконг, чтобы отомстить. Разместив бомбы в крупных общественных местах, преступник вступает в опасную игру с офицером Чуном, возглавившим за это время городской Отдел по утилизации взрывчатых веществ.","imdbId":"tt5847286","duration":"1:59","slogan":"2km long, over 100k vehicles a day. A security nightmare. Today that nightmare becomes a reality.","MPAA":null},{"id":463796,"rate":5.908,"rate_count":287,"kpOrder":178017,"name":"Банкротство","secondName":"Krach","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Молодой и горячий трейдер с Уолл-стрит спроектировал уникальную торговую систему, основанную на климатологии, и заработал с ее помощью большие деньги, но... какой ценой?","imdbId":"tt1135083","duration":"1:25","slogan":null,"MPAA":null},{"id":464880,"rate":5.908,"rate_count":229,"kpOrder":178018,"name":"Привет от Чарли-трубача","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Музыкальная карьера известного эстрадного певца Андрея Ильина начиналась некогда в маленьком городке Тутаеве. Спустя много лет к нему приезжает 11-летний Антон для того, чтобы спеть ему свою песню. Но Ильин никак не может его прослушать. Вскоре выясняется, что мальчик его родной сын, а песня написана не Антоном, а мэром города, и исполнить ее нужно в прямом эфире. И тогда на детский дом, в котором живет мальчишка, посыпятся блага. Ну, как можно отказать в такой ситуации! Выясняется, что Антон не является сыном Ильина, но дружба между ними остается.","imdbId":"tt1869633","duration":"1:16","slogan":null,"MPAA":null},{"id":961372,"rate":5.908,"rate_count":177,"kpOrder":178019,"name":"Все ради любви","secondName":"Anything for Love","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":null,"description":"Кэтрин - директор крупного инвестиционного агенства в Чикаго, а Джейк простой медбрат. У обоих проблемы с личной жизнью: Кэтрин боится, что в ней видят только власть и деньги, а Джейка не воспринимают в серьез из-за «непрестижной» работы. Тогда они обращаются за помощью на сайт знакомств, слегка приукрасив свою биографию.","imdbId":"tt5340362","duration":"1:24","slogan":null,"MPAA":null},{"id":196617,"rate":5.908,"rate_count":105,"kpOrder":178021,"name":"Сделано в Америке","secondName":"Made in America","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Две крупнейшие банды Лос-Анджелеса «Crips» и «Bloodz», воюют уже очень много лет, в результате чего погибло и пострадало большое количество людей. Документальный фильм Crips and Bloods: Made in America рассказывает об этом противостоянии, его истории и последствиях.","imdbId":"tt0479044","duration":"1:33","slogan":null,"MPAA":null},{"id":592081,"rate":5.908,"rate_count":96,"kpOrder":178022,"name":"Отправная точка","secondName":"KickOff","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","спорт"],"age":null,"description":"Знаете что может произойти, когда на футбольном поле встречаются две команды: одна из них - отъявленные хулиганы, которых боится вся лига и команда открытых футболистов-геев?","imdbId":"","duration":"1:30","slogan":"There's more than one way to score....","MPAA":null},{"id":6406,"rate":5.908,"rate_count":89,"kpOrder":178023,"name":"Странная штука – любовь","secondName":"Funny About Love","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Мультипликатор из Нью-Йорка Даффи Бергман влюбляется в Мег Ллойд, шеф-повара одного из ресторанов, и женится на ней, думая, что наконец-то обрёл долгожданное счастье.\n\rНо вот беда - супругам никак не удаётся завести ребенка, а для Даффи одной любви мало, нужен наследник или наследница, и постепенно желание завести ребенка превращается у него в навязчивую идею. Разочарованная неудачей Мег всё больше отдаляется и уходит в работу, а Даффи начинает поиски новой любви на стороне. Новая избранница должна быть не только красавицей и богиней любви, она должна подарить ему ребенка!","imdbId":"tt0099623","duration":"1:41","slogan":"Tick... Tick... Tick","MPAA":"PG-13"},{"id":455749,"rate":5.908,"rate_count":84,"kpOrder":178024,"name":"Инициация","secondName":"Blutsfreundschaft","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма"],"age":null,"description":"16-ти летний Аксель простой парень из неблагополучной семьи, оказавшись на улице попадает в компанию неонацистов, которые начинают «приобщать» его к делишкам своей партии. Очень быстро это приводит к трагическим последствиям. Но на пути Акселя, случайно встречается уже не молодой владелец химчистки Густав, который решает помочь парню. Густав человек со сложной судьбой, успевший побыть Гитлер-Югентом и отсидеть в тюрьме и концлагере за свою гомосексуальную ориентацию.... Но у каждого оказываются свои скелеты в шкафу...","imdbId":"tt1396579","duration":"1:35","slogan":null,"MPAA":null},{"id":423564,"rate":5.908,"rate_count":81,"kpOrder":178025,"name":"Убить","secondName":"Kiru","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["боевик"],"age":null,"description":"Фильм состоит из 4-х историй, повествующих о разных убийствах.","imdbId":"tt1037133","duration":"1:22","slogan":null,"MPAA":null},{"id":471764,"rate":5.907,"rate_count":382,"kpOrder":178026,"name":"Женщины без мужчин","secondName":"Zanan-e bedun-e mardan","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма"],"age":16,"description":"Иран 1953. На фоне военного путча, спровоцированного активными действиями агентов ЦРУ США и британской разведки, четыре женщины – богатая домохозяйка, проститутка, старая дева и молодая женщина, которая хочет выйти замуж, пытаются изменить свои судьбы.","imdbId":"tt1498887","duration":"1:35","slogan":null,"MPAA":null},{"id":1271046,"rate":5.907,"rate_count":308,"kpOrder":178027,"name":"Роман с прошлым","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лиза - дочь прокурора района и начинающий адвокат. Она вполне счастлива замужем за другом семьи Сергеем. Лиза растит сына, но мечтает открыть свою практику. Неожиданно в ее жизнь возвращается Олег – ее первая любовь. Когда-то властный отец Лизы, желая дочери счастья, разрушил их отношения с Олегом, но Лиза этого так и не узнала. Теперь же Олег ведет журналистское расследование в отношении мужа Лизы. Внезапно открывшиеся тайны меняют все, ведь оказывается, что и чувства Лизы и Олега никуда не исчезли.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":24818,"rate":5.907,"rate_count":245,"kpOrder":178028,"name":"Джек-потрошитель возвращается","secondName":"Jack's Back","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Сто лет назад один человек шокировал весь мир. Он убивал, насиловал и расчленял женские трупы. Человека прозвали Джек-Потрошитель.\n\rТак его и не нашли. Сто лет спустя в Лос-Анджелесе появляется маньяк, делающий в точности то же самое, что и его предшественник.","imdbId":"tt0095389","duration":"1:37","slogan":"One hundred years ago in the city of London a man shocked the world by murdering, raping and mutilating five women. He was never caught. (Video Australia)","MPAA":"R"},{"id":457164,"rate":5.907,"rate_count":230,"kpOrder":178029,"name":"Дорога в ад","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"В городе действует разветвленная сеть наркодельцов, связи которой ведут далеко за пределы республики. В центре внимания правоохранительных органов оказываются сотрудники научно-исследовательского института, где ведутся разработки новейших химических препаратов...","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":295539,"rate":5.907,"rate_count":232,"kpOrder":178030,"name":"Акт возмездия","secondName":"Act of Vengeance","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"В этом телефильме Яблонски , деятель профсоюза шахтеров, бросает вызов коррумпированному профбоссу Тони Бойлу , что приводит к трагедии.","imdbId":"","duration":"1:28","slogan":"His was an act of defiance. Theirs was an act of vengeance.","MPAA":"PG-13"},{"id":297197,"rate":5.907,"rate_count":220,"kpOrder":178031,"name":"Пятерняшки","secondName":"Quints","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Родители Джейми Гровер чрезмерно окружают ее заботой, не оставляя пространства для самостоятельности и независимости. Джейми мечтает, чтобы появилось какое-нибудь обстоятельство, которое надолго отвлекло бы маму и папу от нее. Мечта сбывается: у миссис Гровер рождаются пятеро близнецов, и родители наконец-то оставляют Джейми в покое, им теперь вообще не до нее!\n\rА «пятерняшки», первые за историю штата, сразу становятся знаменитостями и привлекают всеобщее внимание. Из-за этой славы, неожиданно свалившейся на семью Гроверов, у мамы и папы развивается звездная болезнь. Теперь у Джейми появляется новая забота - вернуть родителям чувство реальности...","imdbId":"tt0245380","duration":"1:23","slogan":"As if life at 14 isn't twisted enough!","MPAA":null},{"id":45486,"rate":5.907,"rate_count":199,"kpOrder":178032,"name":"Чемпион мира","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":16,"description":"Илья Громов слывет среди односельчан знатным силачом. Под руководством опытного тренера простой деревенский парень становится чемпионом мира по классической борьбе.","imdbId":"tt0046849","duration":"1:26","slogan":null,"MPAA":null},{"id":297720,"rate":5.907,"rate_count":201,"kpOrder":178033,"name":"Из 14 в 30","secondName":"14 Going on 30","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Дэнни давно влюблен в школьную учительницу, мисс Ноубл, а та, конечно же, не замечает своего нерешительного ученика, к тому же, собирается замуж за отвратительного тренера Роя Келтона. И когда лучший друг Дэнни, Ллойд, изобретает акселератор роста фруктов и овощей, в голове Дэнни рождается  план.\n\rИспытав машину на себе, Дэнни превращается во взрослогу мужчину. Машина при этом ломается от перегрузки, сделав переход Дэнни в обратный возраст невозможным. Пока Лойд днями и ночами пытается починить свою чудо-машину, Дэнни осваивается во взрослой жизни...","imdbId":"tt0094592","duration":"1:34","slogan":null,"MPAA":null},{"id":432575,"rate":5.907,"rate_count":159,"kpOrder":178034,"name":"Доченька моя","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Денис Коротков работает в милиции. Жена Дениса, Наташа - преподавательница физкультуры в школе. Обычное течение жизни семьи со скромным достатком нарушает страшное известие. Их единственный ребенок, восьмилетняя Оленька тяжело больна, требуется дорогая операция по пересадке почки. \n\rОтчаявшиеся родители готовы продать квартиру, но помощь приходит с неожиданной стороны. Бывший одноклассник Дениса, с которым тот никогда не находил общего языка, крупный бизнесмен Михаил Ковальчук одалживает ему нужную сумму. Самоуверенный и тщеславный, в тот момент Миша и представить не может, что его семью ждут не менее страшные испытания…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1200622,"rate":5.907,"rate_count":163,"kpOrder":178035,"name":"Пора вернуться домой на Рождество","secondName":"Time for Me to Come Home for Christmas","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"Каре и Хиту предстоит нелегкое Рождество из-за смерти их родных. Они знакомятся при посадке в Оклахому. Он богатый кантри певец, она на грани банкротства. Похоже этой паре может потребоваться рождественское чудо, чтобы найти гармонию.","imdbId":"tt9093130","duration":"1:23","slogan":null,"MPAA":null},{"id":229735,"rate":5.907,"rate_count":139,"kpOrder":178036,"name":"Уличный боец Альфа","secondName":"Street Fighter Zero","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Темное облако нависло над воссоединением Кена и Рю. Сведенным вместе вследствие загадочной смерти своего учителя, этим двум воинам придется преодолеть трудности, сталкиваться с которыми им еще никогда не приходилось. Рю, обеспокоенный темной энергией нарастающей внутри него, неожиданно встречает Шуна, мальчика, который заявляет, что является его младшим братом. Вскоре, после того, как Шун становится участником турнира по боевым искусствам и проявляет навыки владения Темной Хадоу, становится ясно, что их действительно объединяет кровное родство.","imdbId":"tt0185708","duration":"1:33","slogan":null,"MPAA":null},{"id":535726,"rate":5.907,"rate_count":133,"kpOrder":178037,"name":"Первый свет","secondName":"First Light","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","военный","драма"],"age":null,"description":"В мае 1940-го года, 18-ти летний Джеффри Веллум поступает на службу в 92-ую эскадрилью Королевских ВВС и отправляется отмечать это событие в паб, в котором все опытные пилоты оставляют свои автографы. А уже на следующий день, не имея ни малейшего опыта, он оказывается за штурвалом истребителя Спитфайр, чем напуган и обрадован одновременно. Впереди его ожидают схватки с пилотами Люфтваффе, чувство долга постепенно вытесняет страх, а за участие в Битве за Британию он будет удостоен медали...","imdbId":"tt1653661","duration":"1:15","slogan":null,"MPAA":null},{"id":4416,"rate":5.907,"rate_count":91,"kpOrder":178041,"name":"Ранчо Делюкс","secondName":"Rancho Deluxe","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мелодрама"],"age":16,"description":"Фильм об угонщиках скота Джеффе Бриджесе и Сэме Уотерсоне.","imdbId":"tt0073605","duration":"1:33","slogan":"Oh give me a home, with a low interest loan, A cowgirl and two pickup trucks. A color TV, all the beer should be free, And that, man, is Rancho Deluxe.","MPAA":"R"},{"id":35307,"rate":5.907,"rate_count":76,"kpOrder":178042,"name":"Кремастер 5","secondName":"Cremaster 5","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":null,"description":"","imdbId":"tt0118898","duration":"0:55","slogan":null,"MPAA":null},{"id":379117,"rate":5.907,"rate_count":71,"kpOrder":178044,"name":"Компромат","secondName":"The Kidnapping","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Этот обычный день не предвещал ничего необычного. Утром мама отправила дочку в школу и поехала на работу, в банк. Вечером она получает конверт с фотографиями своего ребенка и анонимным письмом о том, что девочка украдена... \r\n\r\nПохитители требуют, чтобы мать вскрыла одну банковскую ячейку и передала им ее содержимое. Только так она сможет получить свое дитя обратно. Женщина, понятное дело, ради дочери согласна на все. Открыв нужную ячейку, она обнаруживает карту памяти, на которой хранится видеозапись, компрометирующая сотрудников прокуратуры...","imdbId":"tt1048146","duration":"1:30","slogan":"How far will she go to save her daughter?","MPAA":null},{"id":58355,"rate":5.907,"rate_count":68,"kpOrder":178045,"name":"Пласидо","secondName":"Plácido","type":"FILM","year":1961,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"В маленьком испанском городке группа пожилых сеньор решила отметить Рождество, устроив обед с «бедняком за вашим столом»: каждое состоятельное семейство должно пригласить бездомного человека на праздничный ужин. Празднование также включало парад, на котором присутствовал Пласидо, бедный владелец трехколесного мотоцикла, чьей семье приходится жить в общественном туалете, так как у них нет денег на аренду жилья. До полуночи Пласидо должен заплатить по второму счету за его мотоцикл, иначе он лишится своего транспорта.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":88658,"rate":5.907,"rate_count":67,"kpOrder":178046,"name":"Кабинет доктора Калигари","secondName":"The Cabinet of Dr. Caligari","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"","imdbId":"tt0441741","duration":"1:16","slogan":"What force drives a man insane?","MPAA":null},{"id":928513,"rate":5.906,"rate_count":444,"kpOrder":178050,"name":"Невеста дьявола","secondName":"Tulen morsian","type":"FILM","year":2016,"yearEnd":0,"countries":["Норвегия","Финляндия","Швеция"],"genres":["драма","история"],"age":null,"description":"Финские Аландские острова в Балтийском море, 1666 год. В Скандинавии начинается охота на ведьм. 16-летняя Анна влюбляется в мужа подруги, красивого мужчину по имени Элиас. Тот вначале отвечает ей взаимностью, но быстро охладевает. Обиженная на весь мир героиня решает как-то повлиять на ситуацию и не находит ничего лучше, кроме как донести на подругу. Однако дальше события развиваются совсем не так, как предполагала девушка.","imdbId":"tt4771956","duration":"1:50","slogan":null,"MPAA":"R"},{"id":77225,"rate":5.906,"rate_count":378,"kpOrder":178051,"name":"Молодые боги","secondName":"Hymypoika","type":"FILM","year":2003,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":18,"description":"Таави и его друзья сделают всё, чтобы это выпускное лето запомнилось им на всю жизнь. У бесшабашных парней, привыкших наслаждаться жизнью, есть гениальная идея: каждый из них снимет на видео, как он занимается сексом с девушкой, а затем самый крутой фильм получит приз.\n\rЗапись может быть тайной или по согласию, с лучшей подругой или первой встречной. Поначалу эта дурацкая затея похожа на захватывающую интригу, но когда она превращается в манию, требующую от парней изощренной лжи и риска, члены экстремального видео-клуба не в силах остановиться.\n\r Камера фиксирует их жестокие эксперименты со своими и чужими чувствами, бесстрастно показывая, как опасная игра ведет ее участников к катастрофе…","imdbId":"","duration":"1:40","slogan":"Они снимали на видео всё - свой  секс, свою любовь, свою смерть...","MPAA":null},{"id":43490,"rate":5.906,"rate_count":227,"kpOrder":178052,"name":"Лично известен","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["биография","боевик","приключения"],"age":0,"description":"Фильм о революционере-большевике С. А. Тер-Петросяне, известном под именем Камо (1882-1922).\n\r1905 год. В курьерском поезде сыщики и жандармы разыскивают Камо. Никто из них не подозревает, что иод маской щеголеватого князя,  играющего в карты с полковником жандармерии, скрывается отважный революционер. В купе первого класса Камо везет динамит для восставших рабочих. В Тифлисе на стенах домов расклеены портреты Камо. За его поимку обещана большая награда. Однако ничто не может остановить смельчака. Под руководством русского большевика Василия он организует рабочую дружину и вместе с ней совершает ряд подвигов...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null}]