[{"id":328745,"rate":5.786,"rate_count":93,"kpOrder":184786,"name":"WWF Король ринга","secondName":"King of the Ring","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0311997","duration":"3:00","slogan":null,"MPAA":null},{"id":4968,"rate":5.786,"rate_count":88,"kpOrder":184788,"name":"Марсианский дозор","secondName":"Top of the Food Chain","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["комедия","ужасы","фантастика"],"age":16,"description":"У населения расположенного в глуши канадского городка сплошные проблемы - сначала закрылась местная фабрика, затем прекратило работать телевидение, и наконец городские жители начали пожираться какими-то непонятными существами.","imdbId":"tt0159797","duration":"1:39","slogan":"Инопланетяне подкрались незаметно!","MPAA":"PG-13"},{"id":252392,"rate":5.786,"rate_count":84,"kpOrder":184790,"name":"Медовый месяц с мамой","secondName":"Honeymoon with Mom","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"После неудавшегося венчания Шеннон все же отправляется в свадебное путешествие, но... со своей мамой. Однако Марла, глава преуспевающего журнала и не очень примерная мама, имеет свои далеко идущие планы относительно этой поездки на Карибы.\n\rС одной стороны - компенсировать дочери годы невнимания и отсутствие отца, с другой, взять интервью у преуспевающего владельца курорта Ника Теркеля, чтобы поднять рейтинг своего журнала. Все сильно осложняется, когда Ник и Шеннон узнают о ее тайных намерениях, а неожиданно появившийся экс - жених, желая вернуть Шеннон, открывает тайну взаимоотношений ее родителей.   Шеннон начинает понимать: возможно, Марла и не такая уж плохая мать и никакая другая ей не нужна...","imdbId":"tt0762102","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":81343,"rate":5.786,"rate_count":73,"kpOrder":184791,"name":"Кровь за кровь","secondName":"I coltelli del vendicatore","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия"],"genres":["приключения"],"age":12,"description":"Кровожадный генерал армии Харальда становится претендентом на трон после того, как сам король Харальд ушел в море и не вернулся. Жена Харольда со своим сыном Моки пытается скрыться, после того как ее вызывают для брака с Хагеном. Опасаясь незнакомцев, она прогоняет от своего дома нищего. Но тот, узнав о ее беде не уходит и остается ее охранять.\n\rОн спасает ее от двух вооруженных бандитов. В результате Рюрику позволяют остаться. Он берет мальчика к себе в ученики и преподает ему искусство выживания. Но вотРюрик узнает, что Карина - это королева, которую он изнасиловал годы назад в ее свадебную ночь в качестве мести Хагену за убийство своей жены и сына. Понимая, что Моки может быть его собственным сыном Рюрик старается забыть о своей мести королевскому семейству и начинает воспринимать их как свою собственную семью.\n\rИ вот в наконец Рюрик и солдаты Хагена сходятся в смертельном поединке.","imdbId":"tt0059045","duration":"1:25","slogan":"One man's burning ambition for total vengeance...","MPAA":null},{"id":257668,"rate":5.786,"rate_count":66,"kpOrder":184794,"name":"Пустите детей","secondName":"Suffer the Little Children","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Обыкновенная учительница который год преподавала в обыкновенной школе. Но вскоре она узнаёт, что очередные дети, с которыми ей приходится работать, отнюдь не «цветы жизни». В ее время дети были другими.\n\rНе вежливее - на это у детей никогда нет времени, и не то чтобы они больше уважали старших; у этих появилось какое-то лицемерие, которого раньше не было. Послушание с улыбкой на виду у взрослых - этого раньше не было.\n\rКакое-то тихое презрение - оно выводило из себя и нервировало. Как будто они... Скрываются под личиной? Они показывают ей свою настоящую личину.","imdbId":"tt0819806","duration":"0:19","slogan":"Маленькие мальчики, которые выдумывают всякие истории, попадают в ад. Маленькие девочки, кстати, тоже...","MPAA":null},{"id":436185,"rate":5.785,"rate_count":463,"kpOrder":184903,"name":"Советская история","secondName":"The Soviet Story","type":"FILM","year":2008,"yearEnd":0,"countries":["Латвия"],"genres":["военный","документальный","история"],"age":null,"description":"Цель создателей фильма - помочь западноевропейцам разъяснить историческую правду, не дать забыть преступления прошлого. Главные опорные пункты «Советской истории» - искусственно созданный голод на Украине в 1923-1933 годах, или Голодомор, убийство польских офицеров в Катыни в 1940 году, сотрудничество СС и чекистов, массовые депортации в Советском Союзе и медицинские эксперименты, которые проводились над заключенными системы ГУЛАГа. Фильм показывает два лика Зла: фашискую Германию Гитлера и коммунистическую империю Сталина.","imdbId":"tt1305871","duration":"1:26","slogan":"The complete story of Europe's most murderous regime has never been told. Until now ...","MPAA":null},{"id":427088,"rate":5.785,"rate_count":328,"kpOrder":184904,"name":"Фото моей девушки","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Фильм рассказывает романтическую историю фотографа Ивана, влюбленного в девушку Машу. Иван живет в приморском городе, что называется — в «частном секторе». Каждый год в один из соседних с ним домиков приезжает из Москвы Маша, работница столичного издания. Девушка пишет про психологию отношений между мужчиной и женщиной, а именно — увлекательные статьи «20 способов привлечь его внимание», «15 способов придать новый блеск старым отношениям», «10 способов сказать ему, что вы беременны» и тому подобные шедевры. \n\rОднажды старый фотограф рассказывает Ивану про волшебный фотоаппарат. Если им сфотографируешь человека и будешь хранить у себя фотографию, что человек этот в тебя непременно влюбится. Разумеется, обогатившись этим знанием, Иван первым делом фотографирует Машу. Однако фото вскоре у него исчезает, а Маша таинственным образом начинает вздыхать по всем своим соседям мужского пола.","imdbId":"tt3555708","duration":"1:31","slogan":null,"MPAA":null},{"id":656894,"rate":5.785,"rate_count":244,"kpOrder":184905,"name":"Испанец","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Эта история, основанная на реальных событиях, рассказывает о жизни знаменитого испанского летчика Хосе Фернандеса. В конце тридцатых годов двадцатого века он приехал в СССР для службы в Красной Армии. Бравому летчику удается пройти всю Вторую мировую войну и остаться в живых.\n\rНа непростом пути войны Хосе встречает русскую девушку Машу, с которой у него завязывается долгий роман. Ради своей любви летчик решает остаться в Советском Союзе. Но в то время интернациональные браки не слишком приветствовались властями. Они вынуждают Хосе уехать в Испанию, даже несмотря на то, что его возлюбленная ждет ребенка. Но через много лет внуку Хосе, ставшему авиамехаником, суждено будет участвовать в продолжении истории его предка.","imdbId":"tt6464480","duration":"1:30","slogan":null,"MPAA":null},{"id":68474,"rate":5.785,"rate_count":202,"kpOrder":184906,"name":"Безмолвная звезда","secondName":"Der schweigende Stern","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ГДР)","Польша"],"genres":["фантастика"],"age":null,"description":"Отправившись на Венеру, международный экипаж из восьми человек находит планету безжизненной, однако по-прежнему представляющей ядерную опасность. Чтобы не допустить новой глобальной катастрофы, космонавты принимают решение оставить на Венере нескольких членов команды…","imdbId":"","duration":"1:33","slogan":"You are there... on man's most incredible journey!","MPAA":null},{"id":445415,"rate":5.785,"rate_count":186,"kpOrder":184907,"name":"Девочка и пираты","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"«Девочка и пираты» - советский короткометражный рисованный мультфильм 1983 года по рассказу Анатолия Митяева.","imdbId":"tt1359575","duration":"0:04","slogan":null,"MPAA":null},{"id":789353,"rate":5.785,"rate_count":137,"kpOrder":184908,"name":"Феникс 9","secondName":"Phoenix 9","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"После того, как глобальная ядерная война превратила землю в выжженную пустошь, группа людей, оставшихся в живых, обнаруживает секретную установку, которая позволит начать все сначала - но с определенным условием...","imdbId":"tt3096248","duration":"0:23","slogan":"A better future is waiting for you...","MPAA":null},{"id":591969,"rate":5.785,"rate_count":106,"kpOrder":184909,"name":"И смех и грех","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Бытовые неурядицы наших дней подтверждают истинность старинных народных пословиц.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":471835,"rate":5.784,"rate_count":263,"kpOrder":184910,"name":"Любовь одна","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","мелодрама"],"age":16,"description":"Талантливая питерская журналистка Ольга, наконец-то, через семь лет решила оформить отношения с отцом своего ребенка Сергеем. Почему такая странность? Да потому, что все те же семь лет назад ее бывший возлюбленный Денис сбежал буквально из-под венца. А, кок известно, обжегшись на молоке, будешь дуть, на воду. \n\rШестилетняя дочь Маша всячески приветствует такое решение родителей. Казалось бы, все хорошо, и все довольны. Но перед свадьбой Ольгу отправляют в командировку в Питер, где она случайно встречается с Денисом. Тот во что бы то ни стало, пытается вернуть бывшую возлюбленную. Ольга сопротивляется изо всех сил. Тем временем Сергей ведет активные приготовления к свадьбе, а Денис не оставляет своих попыток вернуть любимую. И, наконец, это ему удается...","imdbId":"tt2038277","duration":"1:33","slogan":null,"MPAA":null},{"id":461728,"rate":5.784,"rate_count":280,"kpOrder":184911,"name":"Будильник","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Веселая заставка-песенка для передачи «Будильник», где главные действующие лица - Петушок и Будильник.","imdbId":"tt5871756","duration":"0:02","slogan":null,"MPAA":null},{"id":915541,"rate":5.784,"rate_count":235,"kpOrder":184912,"name":"Моя милая Одрина","secondName":"My Sweet Audrina","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Одрина очень любила гулять по лесу. Правда ее родители почему-то крайне редко ей это позволяли, и то почти никогда не оставляли дочь без присмотра за пределами стен огромного родового поместья. В котором девочке было откровенно скучно – только был и бесконечные лабиринты пустых комнат и переходов. К тому же по непонятным причинам она не могла преодолеть свою тягу к лесу, которая воодушевляла и пугала одновременно. Но кроме чрезмерного пристрастия к прогулкам на свежем воздухе еще одна вещь тревожила Одрину – маленькая девочка, которая постоянно приходила в кошмарных снах и редких видениях. И постоянно звала и тянула куда-то свою знакомую, пытаясь раскрыть ей какой-то важный секрет… Пытаясь раскрыть который девушка открывает шокирующую тайну – она не единственная дочь у своих родителей. Много лет назад ее старшая сестра, которую звали так же, погибла при странных и невыясненных обстоятельствах в соседнем лесу. После чего мама девочки, которая как раз оказалась беременной вторым ребенком, поклялась никогда не открывать своей дочери правду, назвав ее «Моя милая Одрина» в честь погибшего ребенка…","imdbId":"tt4698792","duration":"1:25","slogan":null,"MPAA":null},{"id":602525,"rate":5.784,"rate_count":159,"kpOrder":184913,"name":"Покемон 14: Виктини и Белый герой – Реширам","secondName":"Gekijoban Poketto Monsuta besuto uisshu bikutini to kuroki eiyu zekuromu","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"","imdbId":"tt1739212","duration":"1:37","slogan":"A Hero Must Choose: The Power of Ideals or The Courage of Truth?","MPAA":null},{"id":522909,"rate":5.784,"rate_count":119,"kpOrder":184915,"name":"64-я ежегодная церемония вручения премии «Тони»","secondName":"The 64th Annual Tony Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt1671484","duration":"3:00","slogan":"See Broadway Shine","MPAA":null},{"id":21096,"rate":5.784,"rate_count":92,"kpOrder":184917,"name":"Апартаменты 12","secondName":"Life/Drawing","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодой художник, выставленный за дверь своей девушкой, переезжает в многоквартирный дом. В придачу к дешевому жилью он получает в соседи ловеласа, разбитную девицу и помешанную на кулинарии старую деву, однако именно в этом пристанище для неудачников начинается его путь к славе.","imdbId":"tt0156741","duration":"1:29","slogan":null,"MPAA":"R"},{"id":17059,"rate":5.784,"rate_count":88,"kpOrder":184919,"name":"Предатель","secondName":"The Whistle Blower","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":16,"description":"Английские спецслужбы вычислили в своих рядах «крота» - агента советской разведки. Он арестован, а несколько человек, входивших с ним в контакт, умерли явно не своей смертью. В управлении контрразведки усилили бдительность - ведется слежка за неблагонадежными сотрудниками, приветствуется стукачество. Под наблюдением оказывается и Роберт Джонс, сотрудник русского отдела. Однажды его находят мертвым. Отец Роберта, Фрэнк, в прошлом военный летчик, а ныне бизнесмен, в версии «несчастный случай» и «самоубийство» не верит и начинает собственное расследование. ","imdbId":"","duration":"1:44","slogan":"Within the Secret World of Governmental Cover Ups, Will the one man who dares to tell the truth survive?","MPAA":"PG"},{"id":165286,"rate":5.784,"rate_count":92,"kpOrder":184920,"name":"Бывший","secondName":"Broken","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Начинающая певица Хоуп уезжает из Кливленда в Лос-Анджелес, ожидая, что её ждет блистательная карьера певицы. На пляже она знакомится с парнем по имени Уилл и они тут же влюбляются друг в друга. Однако, Уилл подсаживает Хоуп на героин, разрушив её мечты. Позже, она сбегает от Уилла, пытаясь вернусь свою жизнь в правильное русло и устраивается на работу в кафе Blue Star. но однажды ночью на пороге кафе появляется Уилл, который хочет вернуть её.","imdbId":"tt0469045","duration":"1:37","slogan":"Some relationships never stand a chance","MPAA":"R"},{"id":77382,"rate":5.784,"rate_count":83,"kpOrder":184921,"name":"Частный детектив Марлоу","secondName":"Poodle Springs","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Знаменитый сыщик Филипп Марлоу оказывается главным подозреваемым в убийстве частного детектива. Он начинает собственное расследование и, распутывая клубок преступлений и интриг, раскрывает тайны богатейших семей Америки и будоражит мир большой политики. Фильм поставлен по последнему роману классика детективного жанра Рэймонда Чандлера.","imdbId":"tt0145400","duration":"1:35","slogan":"Sex. Murder. Marlowe. This town has everything.","MPAA":null},{"id":398488,"rate":5.784,"rate_count":80,"kpOrder":184922,"name":"Метр в кепке","secondName":"Einsvierzig","type":"FILM","year":1980,"yearEnd":0,"countries":["Австрия"],"genres":["документальный","короткометражка"],"age":null,"description":"Небольшая зарисовка о человеке, хоть и маленького роста, но зато с большой и доброй душой.","imdbId":"tt0168729","duration":"0:16","slogan":null,"MPAA":null},{"id":466560,"rate":5.784,"rate_count":77,"kpOrder":184923,"name":"Арена","secondName":"Arena","type":"FILM","year":2009,"yearEnd":0,"countries":["Португалия"],"genres":["драма","короткометражка"],"age":null,"description":"Драма рассказывает историю Мауро, который находится под домашним арестом. Татуирование помогает ему коротать время. Трое местных  ребятишек наблюдают за ним через окно. А снаружи жаром дышит полуденное солнце...","imdbId":"tt1435460","duration":"0:15","slogan":null,"MPAA":null},{"id":22765,"rate":5.784,"rate_count":71,"kpOrder":184924,"name":"Дракон из России","secondName":"Hong Chang Fei Long","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Молодого китайца Яо, проживающего в Москве, похищает некий зловещий Мастер, возглавляющий клан профессиональных убийц «800 Драконов». Яо стирают память и подготавливают из него крутого наемного убийцу. Однажды, при выполнении очередного задания, его узнает Мэй - девушка, в которую Яо был влюблен в России. По законам клана свидетельница должна умереть...","imdbId":"tt0099791","duration":"1:36","slogan":"Tear Love Death Humanity... He Is The Number One Killer For A Secret Society...","MPAA":null},{"id":397577,"rate":5.784,"rate_count":65,"kpOrder":184925,"name":"Saturday Night Live: The Best of Saturday TV Funhouse","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0818577","duration":"1:30","slogan":null,"MPAA":null},{"id":520637,"rate":5.783,"rate_count":312,"kpOrder":184931,"name":"Секретная миссия Санты","secondName":"Maaginen kristalli","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Финляндия"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Анимационный фильм рассказывает историю похищения волшебного кристалла Санты. Магический камень позволял поздравить с Рождеством всех детей в мире одновременно и теперь Санта не знает, как быть. \n\rПреступный замысел удалось реализовать отвратительному брату-близнецу Санты Бэзилу. Немаловажную роль в этом деле сыграл сирота Йотэн. К счастью, мальчик вовремя осознает свою ошибку и попытается исправить ситуацию. Но удастся ли ему вернуть все на свои места? Сможет ли Санта поздравить с Рождеством детей во всем мире?..","imdbId":"tt0986361","duration":"1:20","slogan":null,"MPAA":null},{"id":484573,"rate":5.783,"rate_count":270,"kpOrder":184932,"name":"Брак втроем","secondName":"Le mariage à trois","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"В большом загородном доме вдали от суетного мира живёт драматург Огюст. Однажды на “читку” пьесы к нему приезжают два актёра - бывшая жена Огюста Гарриет и Тео.\n\rОни всё норовят задать несколько важных вопросов автору пьесы, так сказать, войти вглубь образа. Но Огюст озадачен тем, что никак не может написать конец своего произведения. Ему не хватает эмоций, чувств, страстей. И он находит изощрённый выход...","imdbId":"tt1532266","duration":"1:44","slogan":null,"MPAA":null},{"id":36224,"rate":5.783,"rate_count":192,"kpOrder":184934,"name":"Неоновые маньяки","secondName":"Neon Maniacs","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Группа тинейджеров пытается убедить полицию Сан-Франциско, что захлестнувшая город волна убийств - дело рук компании монстров, обосновавшихся под одним из городских мостов, но им конечно же никто не верит.","imdbId":"tt0127045","duration":"1:31","slogan":"There are twelve good reasons to be afraid of the dark. And everyone of them is a killer","MPAA":"R"},{"id":412502,"rate":5.783,"rate_count":190,"kpOrder":184935,"name":"Платки","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Когда на заре перестройки в российскую глубинку, в городок Павловский Посад, где делают старинные русские платки, приехал американец русского происхождения, сызмала влюбленный в эти самые платки, виденные им только на картинках, никто и подумать не мог, что в провинциальной тиши разыграется драма...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":8510,"rate":5.783,"rate_count":168,"kpOrder":184936,"name":"Кремлевское письмо","secondName":"The Kremlin Letter","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Секретная организация принимает на службу молодого офицера разведки с фотографической памятью, который должен отправиться Россию. Он должен восстановить письмо, написанное ЦРУ, с обещанием американской помощи России при условии, если Китай получает атомную бомбу.","imdbId":"tt0065950","duration":"2:00","slogan":"Don't trust anyone in THE KREMLIN LETTER","MPAA":null},{"id":580495,"rate":5.783,"rate_count":144,"kpOrder":184937,"name":"Репортаж судьбы","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Остросюжетная комедия о двух непримиримых врагах – бывшем афганском десантнике Барышеве и его зяте, молодом успешном яппи Стасике. Волею судеб оказавшись в современном Афганистане, пройдя через множество испытаний, бывшие враги станут друзьями и круто изменят свою жизнь.","imdbId":"tt2386277","duration":"1:33","slogan":null,"MPAA":null},{"id":14568,"rate":5.783,"rate_count":141,"kpOrder":184938,"name":"Сыновья и любовники","secondName":"Sons and Lovers","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Первый опыт молодого человека в разгадке женских тайн!","imdbId":"tt0054326","duration":"1:43","slogan":"You'll never forget the young lovers in...","MPAA":null},{"id":9521,"rate":5.783,"rate_count":133,"kpOrder":184939,"name":"Миг за мигом","secondName":"Moment by Moment","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Завсегдатай пляжей влюбляется в богатую матрону Томлин из Беверли Хиллз, которая не способна на глубокое чувство.","imdbId":"tt0077942","duration":"1:42","slogan":"The only thing they have in common... is each other.","MPAA":"R"},{"id":34589,"rate":5.783,"rate_count":120,"kpOrder":184940,"name":"Дзэйрам","secondName":"Zeiramu","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Прекрасная охотница с другой планеты по имени Ириа прибывает на Землю, чтобы сразиться с Дзэйрамом - бессмертным инопланетным созданием, голова которого напоминает широкополую шляпу. Вместе с двумя обычными японскими электриками Ириа и Дзэйрам попадают в искусственное измерение под названием Зона. У них есть жестко ограниченное время, чтобы закончить битву.","imdbId":"tt0103327","duration":"1:32","slogan":"Sci-Fi that Reaches Out and Grabs You!","MPAA":null},{"id":586304,"rate":5.783,"rate_count":100,"kpOrder":184941,"name":"Рыжая кошка","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О дружбе мальчика с лесными зверями.","imdbId":"tt6071026","duration":"0:10","slogan":null,"MPAA":null},{"id":79594,"rate":5.783,"rate_count":102,"kpOrder":184942,"name":"Обратный ход","secondName":"Backflash","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Подобрав по дороге красавицу Харли, скромный продавец видеомагазина Рэй Беннет ввязался в самую крупную авантюру своей жизни.\n\rХарли, только что выпущенная за примерное поведение раньше срока из тюрьмы, предложила Рэю помочь ей вытащить из банка 2 миллиона долларов, украденных одним мафиозным боссом, и разделить добычу 50 на 50.\n\rРэй соглашается, не подозревая, что на самом деле Харли задумала отомстить этому самому гангстеру за срок, который «мотала» по его вине. И хитроумная афера, в которую Рэй так легкомысленно ввязался, может обойтись ему слишком дорого...","imdbId":"tt0249378","duration":"1:30","slogan":"There's Nothing Real In This... But The Money.","MPAA":"R"},{"id":94611,"rate":5.783,"rate_count":101,"kpOrder":184943,"name":"Парни из рая","secondName":"Tengoku kara kita otoko-tachi","type":"FILM","year":2000,"yearEnd":0,"countries":["Филиппины","Япония"],"genres":["драма","криминал"],"age":18,"description":"Преуспевающий японский бизнесмен осужден на пожизненное заключение за хранение одного килограмма героина. После безуспешных попыток оспорить приговор суда, покинутый друзьями и женой, он пытается приспособиться к новой для себя жизни. Бывший бизнесмен теперь должен выполнить важное  задание «пахана», а для этого ему необходимо вырваться на свободу.","imdbId":"tt0304809","duration":"1:54","slogan":null,"MPAA":null},{"id":299384,"rate":5.783,"rate_count":104,"kpOrder":184944,"name":"Странная история мистера Шерлока Холмса и Артура Конан Дойля","secondName":"The Strange Case of Sherlock Holmes & Arthur Conan Doyle","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":16,"description":"Во время учебы в Эдинбургском университете Конан Дойл познакомился с профессором Джозефом Беллом, славившимся своей способностью восстанавливать облик и манеры человека по незначительным признакам. Впоследствии на этом свойстве был построен характер Шерлока Холмса. В фильме это обстоятельство находит свое отражение, но авторы не стремятся точно следовать биографии писателя.\r\n\r\nИх больше интересует занимательность, которой они в итоге и добиваются. Здесь молодой врач, пробующий себя в литературе, переживает смерть отца, хотя в действительности тот был помещен в клинику для душевнобольных. После этого Кона Дойл-персонаж вынужден взять на себя заботу о своей мачехе, но внезапно влюбляется в нее. Тут-то, по мысли авторов, все и начинается по-настоящему...","imdbId":"tt0470929","duration":"1:30","slogan":null,"MPAA":null},{"id":13275,"rate":5.783,"rate_count":101,"kpOrder":184945,"name":"Станцуем, крошка","secondName":"Angus","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Лучший защитник школьной футбольной команды, 15-летний Энгус тайно влюблен в самую красивую девочку в школе, Мелиссу. Энгус очень застенчив и считает, что у него нет шансов завоевать ее сердце.\n\rИ все потому, что он толстоват, и над ним и его преданным, но очень маленьким и ушастым другом Троем постоянно смеются и издеваются ребята во главе с «золотым мальчиком» Риком. Тем самым парнем, с которым встречается Мелисса.\n\rИ именно Рик подстроил дело так, что Энгуса выбрали «королем танца», и на школьном балу он должен будет весь вечер танцевать с Мелиссой. Казалось бы, сбылось его желание прикоснуться к «девушке своей мечты». Но вся беда в том, что увалень Энгус совершенно не умеет танцевать...","imdbId":"tt0112368","duration":"1:30","slogan":"For everyone on the outside looking in... your moment has arrived!","MPAA":"PG-13"},{"id":705779,"rate":5.783,"rate_count":76,"kpOrder":184948,"name":"Олимпиада-80. Конный спорт (преодоление препятствий)","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Из серии микрофильмов о видах спортя к Олимпиаде'80.","imdbId":"tt9269538","duration":"","slogan":null,"MPAA":null},{"id":224313,"rate":5.783,"rate_count":71,"kpOrder":184949,"name":"Pink Breakfast","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера готовит завтрак.","imdbId":"tt0170383","duration":"0:07","slogan":null,"MPAA":"G"},{"id":489774,"rate":5.782,"rate_count":452,"kpOrder":184983,"name":"Небо и земля","secondName":"Higher Ground","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм охватывает почти три десятилетия жизни Кэролин Бриггс, кульминацией которой стала дорожная авария, где чуть не погибла ее маленькая дочь. После этого Кэролин и ее муж рок-музыкант уверовали в божественное провидение и в результате стали членами религиозной коммуны. Однако происходящие в жизни события наносят удары по вере Кэролин, приводя к конфликту между семьей и верой, любовью к своей семье и Богу.","imdbId":"tt1562568","duration":"1:49","slogan":null,"MPAA":"R"},{"id":25387,"rate":5.782,"rate_count":257,"kpOrder":184984,"name":"Кармен Джонс","secondName":"Carmen Jones","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Вторая мировая война. На американской военной базе в южных широтах действует учебный лагерь для будущих летчиков. Жгучая афроамериканка Кармен Джонс с близлежащей парашютной фабрики избалована вниманием многих мужчин в военной форме, но ей самой приглянулся лишь один – курсант Джо. К великому сожалению Кармен, Джо обручён с милой девушкой Сенди Лу и свадьба не за горами.","imdbId":"tt0046828","duration":"1:45","slogan":null,"MPAA":null},{"id":259955,"rate":5.782,"rate_count":214,"kpOrder":184985,"name":"Большой подземный бал","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как лесной царь созвал на большой бал в своём подземном дворце традиционных героев скандинавского фольклора – фей и троллей. На фоне всеобщего праздника развивается лирическая история любви юной лесной феи, младшей дочери лесного царя, и тролля.","imdbId":"tt1934196","duration":"0:21","slogan":null,"MPAA":null},{"id":278195,"rate":5.782,"rate_count":220,"kpOrder":184986,"name":"Бруклин в Манхэттене","secondName":"N.Y.C. Underground","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Действия разворачиваются в тоннелях метро. Максимум усилий предстоит приложить двум братьям - Дилану и Логану, чтобы выбраться на поверхность невредимыми. Причем они не единственные, кому суждено побороться за жизнь.","imdbId":"tt0907625","duration":"1:27","slogan":"One wrong turn could be your last","MPAA":"R"},{"id":47753,"rate":5.782,"rate_count":204,"kpOrder":184987,"name":"Королева бандитов","secondName":"Bandit Queen","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["биография","драма","криминал"],"age":null,"description":"Эта действительная история, основанная на дневниках, написанных в тюрьме Фулан Деви — «Богиней бандитов», начинается летом 1968 года в Индии. В 11 лет родители одной из низших каст продали ее замуж. Не выдержав тяжелой работы, «любви» и побоев мужа, она бежала...","imdbId":"tt0109206","duration":"1:59","slogan":"She was the most feared outlaw in India. If the story wasn't true you wouldn't believe it...","MPAA":null},{"id":17558,"rate":5.782,"rate_count":188,"kpOrder":184988,"name":"Саги викингов","secondName":"The Viking Sagas","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":0,"description":"Мифический воин-мститель странствует по заснеженным равнинам Севера. Среди благородных людей и пройдох, святых и злодеев, друзей и глупцов этот викинг орудует мечом, чтобы отстоять честь семьи, добиться руки своей возлюбленной и просто выжить.","imdbId":"tt0114851","duration":"1:23","slogan":"For the love of his woman. For the honor of his family. For the survival of his people.","MPAA":"R"},{"id":480514,"rate":5.782,"rate_count":154,"kpOrder":184989,"name":"Дай-ка ответ!","secondName":"Answer This!","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"У молодого университетского преподавателя Пола Тарсона прекрасная память, он увлекается конкурсами и викторинами, и даже решает участвовать в общегородском конкурсе знатоков, проходящем по всем пабам города. Но и новое знакомство с молодой девушкой, и давление отца заставляют его задуматься о более серьезных вещах...","imdbId":"tt1488164","duration":"1:45","slogan":"A big movie about trivial things.","MPAA":"PG-13"},{"id":731529,"rate":5.782,"rate_count":135,"kpOrder":184990,"name":"Письмо","secondName":"Pismo","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды","Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"Глухая деревушка на северо-западе России. Приют для душевнобольных расположен в старом деревянном доме. Кажется, что современная цивилизация не тронула ни дом, ни его обитателей. В этом первобытном пространстве не слышен внятный голос человека, и боль остаётся немой.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":5382,"rate":5.782,"rate_count":120,"kpOrder":184992,"name":"Седьмое проклятие","secondName":"Yuen Chun Hap yu Wai See Lee","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","ужасы"],"age":16,"description":"Где-то в джунглях Таиланда молодой полицейский, героически спасая прекрасную девушку, обреченную стать жертвой кровавого ритуала, сам попадает под действие «семи кровавых проклятий». Они поочередно, время от времени, дают о себе знать. И когда пробьет час седьмого проклятия, полицейский умрет. Спасенная им девушка пытается хотя бы приостановить действие колдовских сил...","imdbId":"tt0092273","duration":"1:18","slogan":null,"MPAA":null},{"id":328746,"rate":5.782,"rate_count":91,"kpOrder":184993,"name":"WWF Над краем","secondName":"WWF Over the Edge","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0329745","duration":"2:22","slogan":null,"MPAA":null},{"id":938755,"rate":5.782,"rate_count":83,"kpOrder":184994,"name":"Michael Penn: Try","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5094676","duration":"0:03","slogan":null,"MPAA":null},{"id":680894,"rate":5.781,"rate_count":488,"kpOrder":184996,"name":"Пиратское телевидение","secondName":"Télé gaucho","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":16,"description":"Виктор, безмерно счастлив – он получил место в парижской телекомпании и теперь переезжает из заштатного городка в столицу, где начинает работать стажером на телеканале. Немного поднабравшись опыта и познакомившись с телепиратами, Виктор решает пойти несколько иным путем и принимается снимать альтернативные новости. Теперь в его репортажах мелькают то владелец похоронного бюро, то эксцентричная подружка нашего героя, то будни-праздники коренного парижского населения, в которых, надо сказать, страсти кипят ничуть не меньшие, чем в каком-нибудь ток-шоу на телеканале в прайм-тайм. Вооружившись камерой, герой торопится оказаться в самой гуще событий Парижа. Но самые интересные кадры в его карьере еще впереди…","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":589173,"rate":5.781,"rate_count":439,"kpOrder":184997,"name":"Немного зомби","secondName":"A Little Bit Zombie","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Зомби-комар кусает хорошо воспитанного менеджера по персоналу, когда тот со своей невестой, сестрой и мужем сестры выбрался в лес на выходные. Но он пытается противостоять непреодолимому желанию есть мозги, а ещё где-то поблизости крутятся одержимые охотники на зомби, чей девиз: «Хороший зомби - мёртвый зомби!». И это всё так некстати, потому что через неделю у него свадьба, и зомби-жених никак не вписывается в планы невесты. А всё должно идти по плану, даже записанное в ежедневник веселье на выходные.","imdbId":"tt1912982","duration":"1:27","slogan":"Being dead is easy, it's getting married that's the real killer","MPAA":"R"},{"id":48893,"rate":5.781,"rate_count":290,"kpOrder":184998,"name":"Папина дочь","secondName":"Daddy's Girl","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Сатана принимает разные обличья. Иногда у дьявола - совершенно невинное лицо. 10 - летняя Джоди, удочеренная семьей Митчеллов, очень любила своего отца. Он тоже любит Джоди. И во имя папиной любви девочка была способна на все.\n\rЧтобы в результате надвигавшегося развода приемных родителей не потерять папу, Джоди решила идти до самого конца. И чем чаще ссорились супруги, тем больше становилось трупов за спиной маленькой девочки.","imdbId":"tt0116003","duration":"1:35","slogan":"Evil has an innocent face","MPAA":"R"},{"id":857415,"rate":5.781,"rate_count":280,"kpOrder":184999,"name":"Легенда о Бене Холле","secondName":"The Legend of Ben Hall","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","вестерн","драма"],"age":null,"description":"Бен Холл возвращается к жизни бушрейнджера после того, как встречает своего старого друга Джона Гилберта. Их банда снова в деле, и вскоре они становятся самыми разыскиваемыми людьми в истории Австралии.","imdbId":"tt3844876","duration":"2:19","slogan":"Legends Never Die","MPAA":null},{"id":661056,"rate":5.781,"rate_count":209,"kpOrder":185000,"name":"Стань мной","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Надя и Эмма – близкие подруги. Надя – владелица модного ресторана, которым она управляла вместе с отцом до его смерти. Эмма же работает внештатным корреспондентом в какой-то малюсенькой газете. Во время задушевного разговора подруги признаются друг другу, что устали каждая от своей жизни. Надя предлагает на год поменяться местами.\n\rОна оформляет доверенность на Эмму и представляет ее персоналу ресторана, как новую владелицу. Пока Эмма неумело пытается управлять бизнесом Надежды, последняя делает блестящую карьеру журналистки и наслаждается общением с Никитой, бывшим однокурсником, который еще с института влюблен в нее. Вдруг тяжело заболевает мать Нади, ей требуется дорогостоящая операция. Надежда обнаруживает, что Эмма продала все ее имущество. Но и этого Эмме мало, она хочет завоевать сердце Никиты, в которого давно влюблена...","imdbId":"tt3390562","duration":"1:31","slogan":null,"MPAA":null},{"id":56456,"rate":5.781,"rate_count":175,"kpOrder":185002,"name":"Врун","secondName":"Gasman","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":667867,"rate":5.781,"rate_count":175,"kpOrder":185003,"name":"Прощённый","secondName":"The Forgiven","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"История несправедливости и гнёта населения Южной Африки. После прихода к власти президента Нельсона Манделы создаётся комиссия, основная цель которой - выявить, достоин ли человек, совершивший политическое преступление, амнистии.","imdbId":"tt2249081","duration":"1:55","slogan":"Racist. Prisoner. Murderer. Child of God.","MPAA":"R"},{"id":21113,"rate":5.781,"rate_count":141,"kpOrder":185005,"name":"Предостережение","secondName":"Warning Sign","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Во время проведения очередных исследований в лаборатории “BioTec Agronomics”, занимающейся генетической модификацией растений, один растяпа роняет пузырёк с опасной жидкостью, на который затем наступает, в то время как несколько человек снимают защитные скафандры. Биологически заражающее вещество оказывается на свободе, и через несколько минут на пульт охраны поступает сигнал об утечке. Секьюрити молниеносно врубает сигнализацию, которая тотчас блокирует все входы и выходы. Люди оказываются разбиты на две группы в разных местах плюс одна охранница в отдельной комнате. \n\rСигнал СОС доходит и до военных, под крылом которых находилась эта лаборатория, и те мгновенно блокируют доступ туда для любопытных, а также высылают внутрь команду разведки, которая на собственной шкуре отведает, что такое быть заражённым. Обращённые люди сначала покрываются испариной, которая при просвете сканером виделась в синеватом оттенке, а потом отключаются (кажутся умершими), чтобы затем очнуться в виде незнающих жалости нелюдей.","imdbId":"tt0090293","duration":"1:39","slogan":"A secret experiment has gone wild - and they're all going to pay! (Video Australia)","MPAA":"R"},{"id":295593,"rate":5.781,"rate_count":135,"kpOrder":185007,"name":"Холодная синева","secondName":"Cool Blue","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Действие любовной мелодрамы развертывается на фоне артистической богемы Лос-Анджелеса. Дастин - непризнанный, но жаждущий признания художник. Он знакомится с красавицей Кристиан, но после одной сказочной ночи она исчезает, оставив вместо адреса вдохновение, которое и приносит ему долгожданный успех.","imdbId":"tt0094908","duration":"1:33","slogan":null,"MPAA":"R"},{"id":114489,"rate":5.781,"rate_count":123,"kpOrder":185008,"name":"Сделано в Гонконге","secondName":"Heung Gong jai jo","type":"FILM","year":1997,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Несколько парней находят труп девушки, которая покончила с собой, оставив предсмертную записку. Этот случай особенно повлиял на одного из них по имени Мун, рэкетира на службе у триады (гонконгской мафии), вынужденного задуматься над собственной жизнью и смертельной болезнью его возлюбленной Пин.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":568750,"rate":5.781,"rate_count":76,"kpOrder":185009,"name":"Havin' a Summah","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1735437","duration":"0:03","slogan":null,"MPAA":null},{"id":455277,"rate":5.781,"rate_count":70,"kpOrder":185010,"name":"T Takes: Josh Hartnett","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1400542","duration":"0:03","slogan":null,"MPAA":null},{"id":742192,"rate":5.78,"rate_count":354,"kpOrder":185023,"name":"Путевка в жизнь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":12,"description":"Сюжет фильма основан на истории мальчика Ромки Бегункова с непростым характером, у которого отсутствует вера в людей, любовь и дружбу. Один только верный друг – маленькая собака по кличке Плут, живёт вместе с Ромой в приемной семье Ряхиных. Невыносимо тяжелая, и порой очень жестокая жизнь в этом доме, заставляет Рому пойти на крайнюю меру, сбежать, спасая свою жизнь и жизнь верной собаки Плута. Сбежав из «дома», Рома совершенно случайно попадает в воинскую часть, в самый разгар боевых учений. Армейские будни и строгий распорядок дня, оказались для Ромки, сложным испытанием. Знакомство, а в последствие и дружба с дочерью командира полка, Светой, пробуждают в мальчике, незнакомые ему чувства. \n\rА тем временем бывший следователь Пушкарев, путем шантажа, заставляет приемного отца мальчика Ряхина и его брата Вируса пойти на преступление. Их план по проникновению в воинскую часть, и кражи электронной мины проходят на очень профессиональном уровне, и набирает обороты…","imdbId":"tt6074174","duration":"1:40","slogan":null,"MPAA":null},{"id":46058,"rate":5.78,"rate_count":320,"kpOrder":185024,"name":"Белая кость","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":12,"description":"Все начинается с того, что в магазинной котлете обнаруживается... милицейский погон. И тогда полковник с умным и усталым взглядом понимает, куда исчез его сотрудник, посланный с секретным заданием на мясокомбинат. Ему ничего не остается, как заслать в это змеиное гнездо расхитителей социалистической собственности любимого ученика - отважного капитана Гранта...","imdbId":"tt0094727","duration":"1:40","slogan":null,"MPAA":null},{"id":343549,"rate":5.78,"rate_count":321,"kpOrder":185025,"name":"Призрак","secondName":"Películas para no dormir: Regreso a Moira","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Алехандро, стареющий писатель, на склоне лет возвращается в маленькую деревушку, в которой он родился и вырос. Ему не дают покоя воспоминания о трагических событиях из давнего прошлого. В юном возрасте он отчаянно влюбился в загадочную женщину, которую все в округе сторонились, считая ведьмой. Она умерла мучительной смертью во время пожара… \n\rИ вот теперь Алехандро преследуют кошмары и видения, от которых кровь стынет в жилах и шевелятся волосы на голове. То там, то здесь он видит призрак женщины. Охваченный смутными подозрениями, Алехандро решает отправиться на то место, где когда-то стоял дом его возлюбленной…","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1112696,"rate":5.78,"rate_count":280,"kpOrder":185026,"name":"Злоумышленница","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Сима одна воспитывает троих детей и работает уборщицей. Всегда неунывающая и жизнерадостная она конфликтует только с одним человеком – соседом Борисом, который всегда ставит машину на детской площадке. Вражда доходит до того, что Сима в порыве злости поджигает его машину. Теперь Симе грозит тюрьма, а ее детям – детдом. А Борис видит только один выход – взыскать с отца ее детей алименты за много лет.\n\rНо выясняется, что все дети Симы рождены от разных мужчин, и где эти мужчины - никто не знает. У Бориса своя фирма – частное детективное агентство. Он предлагает Серафиме свою помощь, и отправляется с ней на поиски ее бывших…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":20159,"rate":5.78,"rate_count":242,"kpOrder":185027,"name":"Там, где покоится зло","secondName":"Where Sleeping Dogs Lie","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Молодой писатель с трудом сводит концы с концами и вынужден зарабатывать на жизнь, продавая недвижимость. Одним из его заданий становится продать дом, где, как он выясняет, произошло убийство. Переехав туда, он начинает писать роман «Дневник убийцы», который неожиданно становится зловещей автобиографией.","imdbId":"tt0105809","duration":"1:35","slogan":"The truth won't lie still forever.","MPAA":"R"},{"id":5138,"rate":5.78,"rate_count":244,"kpOrder":185028,"name":"Клуб «Рай»","secondName":"Club Paradise","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Комические приключения пожарного из Чикаго, который получил на работе легкую инвалидность и отправился на маленький карибский остров бороться за развитие курортной инфраструктуры.","imdbId":"tt0090856","duration":"1:36","slogan":"The vacation you'll never forget -- no matter how hard you try.","MPAA":"PG-13"},{"id":973114,"rate":5.78,"rate_count":210,"kpOrder":185029,"name":"Rihanna: Work","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":394454,"rate":5.78,"rate_count":207,"kpOrder":185030,"name":"Квадрат","secondName":"The Square","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Что делать, когда уходит любовь и начинается «бытовуха»? Пытаясь вырваться из болота семейных отношений, в которых уже давно угасли чувства, Рэймонд знакомится со сногшибательной красоткой Карлой, которая, в добавок ко всему, является женой гангстера. В один прекрасный момент, Карла предлагает своему любовнику стащить у своего благоверного весь куш с последнего «дельца», и вчерашний добропорядочный семьянин Рэймонд с радостью соглашается. Тем более дело выглядит плевым, всего-то нужно: забрать все деньги и смыться. Но если бы все было так просто..","imdbId":"tt1085507","duration":"1:45","slogan":"Some things can't be buried.","MPAA":"R"},{"id":574552,"rate":5.78,"rate_count":194,"kpOrder":185031,"name":"Весна","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"В фильме причудливым образом соединились социальные мотивы российской современности и судебная медицина.","imdbId":"tt8142216","duration":"0:10","slogan":null,"MPAA":null},{"id":40954,"rate":5.78,"rate_count":166,"kpOrder":185032,"name":"Приговор","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":12,"description":"В одном из американских штатов совершено крупное ограбление банка, в результате которого погибли двое охранников. В убийстве обвиняется Джим Конли, служащий банка. Имея неопровержимые доказательства, генеральный прокурор штата Тэд Талбот добивается вынесения смертельного приговора для Конли. День спустя один из свидетелей признается в убийстве, чуть позже находят его труп. Карьере Балбота приходит конец. Его друг и помощник Лео Харман, понимая, что Талбота ловко подставили, начинает полное немыслимых интриг расследование.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":964240,"rate":5.78,"rate_count":163,"kpOrder":185033,"name":"Кот","secondName":"Kater","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия"],"genres":["драма"],"age":18,"description":"Андреа и Стефан живут тихо и счастливо. В красивом старинном домике, что затерялся среди виноградников в одном из предместий Вены, обитают они вместе со своим любимым котом Моисеем. Парни работают в одном оркестре, у них много прекрасных друзей. Казалось бы, всё складывается как нельзя лучше. Но внезапная вспышка гнева одного из партнёров разрушает семейную идиллию.","imdbId":"tt5432188","duration":"2:04","slogan":"Can the strength of love in a relationship transcend a most horrendous act?","MPAA":null},{"id":1816,"rate":5.78,"rate_count":154,"kpOrder":185034,"name":"Негде спрятаться","secondName":"No Place to Hide","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Четыре года назад семья Джо Гарвея погибла в автокатастрофе. Потеря близких сильно изменила Джо. Он стал жестким и бескомпромиссным полицейским, его жизнь - игра со смертью. В городе происходит преступление.\n\rЕдинственная нить, ведущая к разгадке - младшая сестра жертвы. Для убийцы она - цель номер один. Расследуя это запутанное дело, Джо Гарвей постепенно понимает, что в преступлении замешано высшее полицейское руководство...","imdbId":"tt0105009","duration":"1:38","slogan":"A detective who's seen it all. A girl who's seen too much. They couldn't care for each other less. They couldn't need each other more.","MPAA":"R"},{"id":4398,"rate":5.78,"rate_count":145,"kpOrder":185035,"name":"Танец смерти","secondName":"Slam Dance","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер"],"age":16,"description":"Подпольный мультипликатор Друд - человек, чья жизнь под фанфары развалилась на куски. Он разлучен со своей женой и дочерью, хотя до сих пор воображает, что живет со своей семьей. Друд - это такой тип мужчин, который не допустит, чтобы какие-то пустяки вроде брака встали между веселым времяпровождением или горячей, страстной интригой с красивой и таинственной Йоландой. Но в один «прекрасный день» Йоланду находят мертвой и Друд становится главным подозреваемым...","imdbId":"tt0093986","duration":"1:32","slogan":"An erotic thriller. It's _not_ about dancing.","MPAA":"R"},{"id":863736,"rate":5.78,"rate_count":147,"kpOrder":185036,"name":"Номер семь","secondName":"Boy 7","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Подросток просыпается в вагоне метро, не помня ни то, как он туда попал, ни кто он.","imdbId":"tt3544008","duration":"1:48","slogan":null,"MPAA":null},{"id":17908,"rate":5.78,"rate_count":106,"kpOrder":185037,"name":"Место водителя","secondName":"Identikit","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":12,"description":"Великолепная Элизабет Тэйлор в роли женщины, которую по жизни ведет сидящий внутри у нее некий водитель. Ее встречи с разными людьми носят случайный характер. Однако, по мере развития сюжета, становится ясно, что случайность - это и есть предопределенность. ","imdbId":"tt0071442","duration":"1:45","slogan":"Was she really mad enough to plot her own murder?","MPAA":"R"},{"id":46308,"rate":5.78,"rate_count":79,"kpOrder":185040,"name":"Накануне премьеры","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Киноповесть о молодом талантливом режиссере детского театра, который, несмотря на неизлечимую болезнь, приехал работать в областной город.","imdbId":"tt0077972","duration":"1:17","slogan":null,"MPAA":null},{"id":37136,"rate":5.78,"rate_count":73,"kpOrder":185042,"name":"Раскрашенная кожа","secondName":"Hua pi zhi: Yin yang fa wang","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["ужасы"],"age":null,"description":"Легкомысленный студент Вон ночью на улице встречает девушку по имени Яо Фун и сразу же попадает под чары её неземной красоты. Он приводит её домой и собирается сделать своей наложницей. Но Яо - не человек, она сбежала от короля демонов...","imdbId":"tt0104455","duration":"1:34","slogan":null,"MPAA":null},{"id":202392,"rate":5.78,"rate_count":60,"kpOrder":185043,"name":"Довольно сложная девушка","secondName":"Una ragazza piuttosto complicata","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["триллер"],"age":null,"description":"Сложный любовный треугольник между Альберто, Клаудией и Гретой становится поводом для тонкой психологической игры между всеми его участниками. Игры, в которой есть еще и четвертый угол – жених Клаудии Пьетро. Но он в партии не участвует, а используется всеми сторонами как неизвестная переменная. Альберто же влюблен в Клаудию, Клаудия в ответ тонко играет на его чувствах, делая вид, что ревнует к Грете, которая и в самом деле влюблена в Альберто. В какой-то момент, увлекшись раскладами и игрой, участники не заметили, что партия их зашла слишком далеко. И азарт оказался вполне реальным…","imdbId":"tt0063486","duration":"1:40","slogan":null,"MPAA":null},{"id":427627,"rate":5.78,"rate_count":59,"kpOrder":185044,"name":"Беспредел","secondName":"Out of Control","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Женщина-полицейский ведет расследование убийства, которое выводит ее на коррупцию в полиции.","imdbId":"tt1302576","duration":"1:30","slogan":null,"MPAA":null},{"id":1045252,"rate":5.779,"rate_count":266,"kpOrder":185051,"name":"Повелитель Смерти","secondName":"Le Maitre de la Mort","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["детектив","приключения","фэнтези"],"age":null,"description":"","imdbId":"tt6217906","duration":"0:45","slogan":null,"MPAA":null},{"id":607392,"rate":5.779,"rate_count":260,"kpOrder":185052,"name":"Похищены и проданы","secondName":"Trafficked","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"История трёх девушек из Нигерии, Индии и США. Через глобальную сеть торговли живым товаром они попали в Техас и стали секс-рабынями, после чего совершили дерзкую попытку вырваться на свободу.","imdbId":"tt1720621","duration":"1:44","slogan":"Last year slave traders made $100 billion.","MPAA":"R"},{"id":11039,"rate":5.779,"rate_count":131,"kpOrder":185053,"name":"Кто этот тип?","secondName":"Who's the Man?","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Эд Лавер и Доктор Дре - два неудачливых парикмахера. Возможно, они должны найти другую работу, и они идут служить в полицию. Большая ошибка, поскольку их сержант Купер достаёт их на каждом шагу. Несмотря на это, они обнаруживают главное преступление, и начинают раскрывать его их собственным необычным способом...","imdbId":"tt0108560","duration":"1:25","slogan":"The first hip-hop whodunnit!","MPAA":"R"},{"id":502035,"rate":5.779,"rate_count":99,"kpOrder":185055,"name":"Женщина с пирсингом","secondName":"Chikubi ni piasu o shita onna","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["для взрослых","драма"],"age":18,"description":"История мужчины и женщины, которая начинается с безобидных, хотя и эксцентричных игр. Она почти ничего не знает о нем, но по мере того как все больше узнает, тем более шокирующей и в то же время боле притягательной становится его тайная жизнь. В особенности «коллекция вин», хранящаяся в специальном подземелье...","imdbId":"tt0287961","duration":"1:09","slogan":null,"MPAA":null},{"id":229412,"rate":5.779,"rate_count":97,"kpOrder":185056,"name":"Garfield in the Rough","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0166205","duration":"0:30","slogan":null,"MPAA":null},{"id":258483,"rate":5.779,"rate_count":92,"kpOrder":185057,"name":"Ночной охотник","secondName":"The Night Stalker","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"В Лас-Вегасе происходит серия убийств молодых женщин. Все убийства совершены ночью, жертвы оказываются абсолютно обескровленными. Хоть местные власти, шериф и начальник полиции смеются над этой теорией, репортер Карл Колчак абсолютно уверен - в городе орудует самый настоящий вампир.","imdbId":"tt0067490","duration":"1:14","slogan":null,"MPAA":null},{"id":542158,"rate":5.779,"rate_count":91,"kpOrder":185058,"name":"Планета летит","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Если долго вести человека с закрытыми глазами, объясняя ему путь, то постепенно у него обостряются все чувства, и он сам, уже без слов, начинает понимать, куда идти.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":199847,"rate":5.779,"rate_count":88,"kpOrder":185059,"name":"Девять гостей для убийства","secondName":"Nove ospiti per un delitto","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Девять человек из буржуазной семьи отдыхают на отдаленном острове в Средиземном море. Однако, идиллия длится недолго, и один за другим отдыхающие становятся жертвами таинственного убийцы...","imdbId":"tt0074979","duration":"1:27","slogan":null,"MPAA":null},{"id":622051,"rate":5.779,"rate_count":76,"kpOrder":185060,"name":"Жозе и Пилар","secondName":"José e Pilar","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия","Испания","Португалия"],"genres":["биография","документальный"],"age":null,"description":"Трогательная история о любви, потерях и литературе. Рассказ о нобелевском лауреате, португальском писателе Жозе Сарамаго и его жене Пилар дель Рио. Фильм показывает их стремительную жизнь, полную зарубежных поездок, его страстное желание закончить свой шедевр «Путешествие слона» и то, как их любовь помогает им во всем. Фильм раскрывает сущность Сарамаго, доказывает, что гениальность и простота совместимы.","imdbId":"tt1789810","duration":"1:57","slogan":"The days of José Saramago and Pilar del Rio.","MPAA":null},{"id":424382,"rate":5.779,"rate_count":72,"kpOrder":185061,"name":"Кунг-фу хип-хоп","secondName":"Jing mou moon","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"После смерти родителей Донг с младшей сестрой переезжают из маленькой деревни в Пекин. Чтобы накопить на операцию медленно слепнущей сестры, он целыми сутками работает механиком и приторговывает на улице. С детства он занимается кунг-фу, но сердце его лежит только к легкомысленным танцам. Однажды, его нехитрые движения случайно снимает камера наблюдения во дворе ночного клуба. Его замечает ди-джей Тина и предлагает ему собрать команду и принять участие на престижном танцевальном турнире, где приз за первое место - один миллион долларов.","imdbId":"tt1287843","duration":"1:27","slogan":null,"MPAA":null},{"id":941380,"rate":5.778,"rate_count":404,"kpOrder":185062,"name":"Простая девчонка","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Алена Шелестова живет и работает в большом городе. Несмотря на то, что Алена еще очень молода, она занята серьезным делом – пишет кандидатскую по истории стекольного производства, а заодно организует выставку старинных изделий из стекла. \n\r Однажды, когда Алена едет в родной город навестить отца, она случайно знакомится с Кириллом – типичным представителем «золотой молодежи». Обаятельный и симпатичный молодой человек ведет в газете колонку светской хроники и проводит жизнь в развлечениях, растрачивая деньги своего старшего брата, Ивана Томилина. \n\r Несмотря на разницу в жизненных приоритетах, между Аленой и Кириллом возникает симпатия. Увлекшись Аленой, Кирилл забывает, что уже обещал жениться на дочери мэра (которая от него без ума). Однако этот брак настолько важен для Ивана Томилина, что тот сам готов приударить за Аленой, лишь бы не лишиться выгодного родства. Иван решает переключить на себя внимание Алены.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":50906,"rate":5.778,"rate_count":395,"kpOrder":185063,"name":"Тёлкохранители против сил тьмы","secondName":"Erkan & Stefan gegen die Mächte der Finsternis","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["комедия","приключения"],"age":16,"description":"Много веков назад самый злобный из всех колдунов Картан и Страж Добра, прекрасная Тана, сражались за обладание магическим кинжалом, который дает неограниченную власть над всей Землей. Битва была жестокой, и Картан победил… почти.\n\rТана чудом спаслась, проникнув в кинжал и исчезнув вместе с ним. На протяжении тысячелетий Картан искал этот кинжал, а нашел его у… знаменитых суперпридурков Эркана и Штефана. По загадочной прихоти судьбы древний артефакт попал к парням, умудрившимся к тому же «совершенно случайно» освободить Тану из заточения.\n\rПопав в незнакомый ей мир, она обращается за помощью к первым встречным, то есть к Эркану и Штефану. Нашла себе помощничков…","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":1046025,"rate":5.778,"rate_count":258,"kpOrder":185064,"name":"Мимикрия","secondName":"Jangsanbeom","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"По древнему поверью на горе Чан живёт тигр, который может изображать человеческий голос, чтобы приманивать людей. \n\rХи-ён с мужем и дочерью переезжают в отдалённо стоящий дом, где раньше жила их бабушка. Несколько лет назад семья потеряла сына - мальчик пропал, и так до сих пор не ясно, жив ли он, но Хи-ён не теряет надежды. Во время странного происшествия в лесу женщина встречает маленькую девочку, почти ровесницу своей дочери, и когда та позже приходит к ним в дом, безутешная мать не может не принять ребёнка, считая, что кто-то так же мог помочь их сыну. Девочка оказывается странной - сначала молчит, а потом вдруг заговаривает голосом их дочери.","imdbId":"tt7046826","duration":"1:40","slogan":"Do not trust what you hear.","MPAA":null},{"id":523004,"rate":5.778,"rate_count":217,"kpOrder":185066,"name":"Что скрывает любовь","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Георгий давно разлюбил свою жену, но то, что их связывает, не дает мужчине возможности оставить Лену в одиночестве. Не так давно супруги потеряли ребенка, и это стало настоящей трагедией для их семьи. Но несмотря на такую совестливость, Гоша легко заводит роман с одной из своих коллег Альбиной, которая с удовольствием принимает его предложение и прекрасно проводит время с богатым шефом.\n\rУстав от бесполезного сидения в четырех стенах и одиночества, Лена принимает решение пойти работать, но поскольку ей пока сложно выходить в свет, она просит мужа взять ее в свою фирму. Супруг снова не может отказать и подыскивает место для жены в своей компании.\n\rАльбина оказывается очень сообразительной и дальновидной девушкой. Она понимает, что быть подругой жены начальника очень выгодно, поэтому начинает втираться в доверие к Лене с первого дня, и довольно успешно. Бизнесмен узнает обо всем, и он страшно недоволен. Конечно, он сам довел ситуацию до того, чтобы жена и любовница смогли познакомиться. Но как теперь поступить, чтобы скрыть правду от Елены?","imdbId":"tt1659194","duration":"1:28","slogan":null,"MPAA":null},{"id":577914,"rate":5.778,"rate_count":225,"kpOrder":185067,"name":"Бабы устроены как-то иначе","secondName":"Baby sa jakies inne","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Адам  и Пучо – это раздражительные эгоцентричные ворчуны. Путешествуя на машине они разговаривают про женщин. Про то, какими они видят их в повседневной жизни – дома, в постели, на работе, в политике, на улице. Обсуждают своих жён, бывших девушек и безответную любовь. У них нет никаких иллюзий что с бабами можно ужиться и они уверены что именно бабы являются источником всех проблем.","imdbId":"tt1807958","duration":"1:30","slogan":null,"MPAA":null},{"id":3009,"rate":5.778,"rate_count":192,"kpOrder":185068,"name":"Последний дракон","secondName":"The Last Dragon","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Молодой афро-американец Брюс Лерой мечтает стать вторым Брюсом Ли. Он отправляется в большой город в надежде найти учителя, который сделает из него копию кумира - короля боевых искусств.\n\rНо неожиданно парнишка влюбляется. Да ни в кого-нибудь, а в популярнейшую поп-певицу Лауру Чарлз! Естественно, звезду окружает разная публика. И только Брюс сможет защитить возлюбленную и от назойливых поклонников, и от местной мафии.","imdbId":"tt0089461","duration":"1:49","slogan":"He's a martial arts master who refuses to fight. He's a Bruce Lee fan who's so sure he's Oriental that he eats popcorn with chopsticks. His friends think he's too serious. His family thinks he's crazy. His enemies think he's no challenge. But she knows he's The Last Dragon.","MPAA":"PG-13"},{"id":623392,"rate":5.778,"rate_count":144,"kpOrder":185072,"name":"Кошмар заканчивается на Хэллоуин 2","secondName":"The Nightmare Ends on Halloween II","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Пинхед, недовольный тем, что Фредди Крюгер нашел способ избежать адского наказания, велит другим известным маньякам проучить того…","imdbId":"tt2054820","duration":"0:08","slogan":"Let the battle begin!","MPAA":null},{"id":841589,"rate":5.778,"rate_count":131,"kpOrder":185073,"name":"Четверо 3","secondName":"Si Da Ming Bu 3","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","фэнтези"],"age":null,"description":"Новое дело для четырех констеблей из Небесной Полиции - Жизнекрад, Хладнокровный, Железнорукий и Бесстрастная берутся за расследование.","imdbId":"tt3919278","duration":"1:47","slogan":null,"MPAA":"R"},{"id":722654,"rate":5.778,"rate_count":124,"kpOrder":185074,"name":"Люди и звери","secondName":"Domestic","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Румыния"],"genres":["драма","комедия","семейный"],"age":null,"description":"Удивительно сюрреалистичный и до боли реалистичный фильм о детях, взрослых и животных, об их сожительстве и стремлению к лучшей жизни, в которую иногда вторгается смерть. Со всеми тремя героями приключаются смешные, абсурдные, однако довольно реальные события. Всё – как у нас с вами: люди едят животных, которых любят, а животные любят людей безусловной любовью.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":45610,"rate":5.778,"rate_count":104,"kpOrder":185075,"name":"В начале века","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["биография","история"],"age":0,"description":"О жизни и деятельности молодого Владимира Ленина в период сибирской ссылки в село Шушенское и в первые годы эмиграции.","imdbId":"tt0324399","duration":"1:29","slogan":null,"MPAA":null},{"id":108078,"rate":5.778,"rate_count":108,"kpOrder":185076,"name":"Холодный паук","secondName":"Minaccia d'amore","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"«Одиночества не существует, доверьте свое сердце нам!» Такой девиз телефона доверия одной из фирм приводит к тому, что телефон становится источником крайне злобной энергии, убивая несколько человек. Молодая и очаровательная модель Дженни потеряла своего возлюбленного. Она постоянно звонит ему, но там отвечает автоответчик.\n\rИ вот однажды она неправильно набирает номер неизвестной квартиры. Там оживает жестокий и злой телефонный аппарат. Двое ее друзей погибают. Дженни должна разобраться в происходящем, если хочет сохранить свою жизнь. Вскоре ее квартира внезапно загорается. На помощь полиции рассчитывать не приходится, так как там не верят в ее рассказы. Дженни узнает номер этого телефона доверия, находит помещение фирмы и сам телефон, но не в силах уничтожить его. Тогда она признается ему в любви и злая энергия отступает…","imdbId":"tt0095952","duration":"1:34","slogan":"She's got what someone wants, and will kill to get.","MPAA":"R"},{"id":958574,"rate":5.778,"rate_count":91,"kpOrder":185078,"name":"Хэннибал Бёресс: Комедийное нападение","secondName":"Hannibal Buress: Comedy Camisado","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Хэннибал Бёресс предлагает свой личный бренд резкой наблюдательной комедии в переполненном зале в Миннеаполисе.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":37578,"rate":5.777,"rate_count":291,"kpOrder":185361,"name":"Подвиды 4: Кровавая буря","secondName":"Subspecies: The Awakening","type":"FILM","year":1998,"yearEnd":0,"countries":["Румыния","США"],"genres":["ужасы","фэнтези"],"age":18,"description":"«Кровавый камень» — вот что необходимо вампиру Раду Владисласу для вечной жизни и власти над всеми вампирами. Но амбициозный и более молодой вампир Эш по прозвищу Меломан решил сбросить Раду с престола вампиров, захватив этот атрибут власти и убив своего хозяина. Орудием убийства он избрал молодую американку Мишель, обращенную кровожадным Раду в вампиры в первой части квадрологии и имеющую с ним давние счеты.","imdbId":"tt0181315","duration":"1:25","slogan":"The Master's Revenge","MPAA":"R"},{"id":678315,"rate":5.777,"rate_count":267,"kpOrder":185362,"name":"Зверь ликующий","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Студент гуляет по лесу со своей возлюбленной. Постепенно темнеет и выясняется, что молодые люди потерялись. Они долгое время бродят в поисках дороги. Им встречаются незнакомцы, которые нападают на парня, а девушке удается убежать в лес. Избив парня, они оставляют его на дороге без сознания, ловят девушку и насилуют ее. \n\rСпустя определенное время герой приходит в себя и начинает искать подругу. Он выходит к тому месту, где лежит ее голое тело. В состоянии нервного срыва он начинает прикасаться к ней, шептать слова любви, целовать и… черная бездна поглощает его.","imdbId":"tt6055878","duration":"0:25","slogan":null,"MPAA":null},{"id":81548,"rate":5.777,"rate_count":235,"kpOrder":185363,"name":"Боязнь темноты","secondName":"Afraid of the Dark","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Впечатлительный и злой мальчик Лукас, у которого ухудшается зрение, ждет операции. В результате он может либо ослепнуть окончательно, либо зрение восстановится.","imdbId":"tt0101276","duration":"1:31","slogan":"You can't escape what you can't see.","MPAA":"R"},{"id":325590,"rate":5.777,"rate_count":231,"kpOrder":185364,"name":"В огненном кольце","secondName":"Rigas sargi","type":"FILM","year":2007,"yearEnd":0,"countries":["Латвия"],"genres":["боевик","военный","драма"],"age":12,"description":"1919 год. Российская империя развалилась, в Латвии идет жестокая и яростная борьба за независимость. Остатки царской армии, немецкие войска, формирования латышских стрелков – всё смешалось в кровавой каше. \n\rПолитические интриги власть предержащих, борьба европейских государств за мировое господство, личные амбиции одаренных и бездарных политиков и полководцев. А в итоге – кровь и грязь войны, разрушения, страдания, смерть и поломанные судьбы многих и многих латышей, оторванных от своей земли и своих семей, но продолжающих упорную борьбу за свободу своей родины.","imdbId":"tt0471359","duration":"1:58","slogan":null,"MPAA":null},{"id":224040,"rate":5.777,"rate_count":210,"kpOrder":185365,"name":"26 бакинских комиссаров","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Фильм посвящен 26-ти комиссарам (среди которых были С.Шаумян, П.Джапаридзе, М.Азизбеков и др.), погибшим в дни трагических событий 1918 года в Баку.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":687524,"rate":5.777,"rate_count":176,"kpOrder":185366,"name":"Осмеяние Дэниса Лири","secondName":"Comedy Central Roast of Denis Leary","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4287,"rate":5.777,"rate_count":172,"kpOrder":185367,"name":"Настоящая блондинка","secondName":"Totally Blonde","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Сексуальная брюнетка Мег Питерс никак не может найти себе идеального мужчину. В отчаянии она решает проверить, правда ли, что всем блондинкам везёт в любви? Светлые волосы не только преображают Мэг, но и притягивают к ней знойных красавцев. Теперь у неё целых два сногсшибательных кавалера, но кого же выбрать? Оказывается, и у блондинок бывают проблемы.","imdbId":"tt0200954","duration":"1:34","slogan":"Michael Bublé getting married?","MPAA":"PG-13"},{"id":1804,"rate":5.777,"rate_count":145,"kpOrder":185368,"name":"Мысли, полные желания","secondName":"Wishful Thinking","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Любовь, конечно, дело хорошее, но есть кое-какие вопросы... Например, доверие к любимой/любимому - вещь в близких отношениях обязательная. Но что, если ваша ненаглядная смотрит на вас своими лучистыми честными глазами и изменяет «по-черному»?\n\rИли, к примеру, ревность… Когда любишь, то понятное дело - ревнуешь. Но если ревностью своей вы, из благих побуждений конечно, так «достали» свою любимую, что ей в самую пору лезть на стенку? А раз уж в ваших глазах она все равно изменница, может ей действительно найти кого-нибудь?","imdbId":"tt0120523","duration":"1:33","slogan":"TRUE LOVE...Is Just A Wish Away!","MPAA":"R"},{"id":328761,"rate":5.777,"rate_count":87,"kpOrder":185369,"name":"WWF Над краем","secondName":"WWF Over the Edge","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0311998","duration":"3:00","slogan":null,"MPAA":null},{"id":29897,"rate":5.776,"rate_count":424,"kpOrder":185370,"name":"Долина проклятий","secondName":"Damnation Alley","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":null,"description":"Третья мировая война, которою все так боялись всё же настала. Земля, стонущая под ударами ядерных взрывов, поменяла ось вращения. Природа отреагировала на это жуткими мутациями живых организмов, невиданными смерчами, наводнениями и пылевыми бурями. Пять лет спустя, двери правительственного бункера открываются, чтобы отправить экспедицию на поиски выживших. Таннеру и Дентону предстоит проверить что за странный радиосигнал поступает из города Олбани. Для этого им предстоит совершить смертельное путешествие по Долине Проклятий.","imdbId":"tt0075909","duration":"1:31","slogan":"You have seen great adventures.  You are about to live one.","MPAA":"PG"},{"id":373839,"rate":5.776,"rate_count":304,"kpOrder":185371,"name":"Поцелуи падших ангелов","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Роман Демидов - влиятельный бизнесмен из промышленного города, живет четкой размеренной жизнью. Отчасти его бизнес связан с криминалом. Казалось бы, у Романа прекрасная семья, он любящий отец, и готов на все ради своих детей, но: любовные отношения с женой давно остыли, и превратились в дружбу.\n\rВо время деловой поездки в Москву Демидов влюбляется в молодую художницу Алену. Между ними разгорается настоящая страсть, возникает глубокое чувство. С Аленой Роман вновь вспомнил, что значит любить. \n\rСемейная жизнь рушится из-за ревности жены к новой пассии Романа. В бизнесе Демидова тоже возникают серьезные проблемы - кто-то «роется» в его банковских счетах, следуют предательства от партнеров. Его опять затягивают в криминальные разборки. Роман Демидов узнает, что его могут «устранить».","imdbId":"","duration":"1:39","slogan":"Упав, подняться над суетой","MPAA":null},{"id":1801,"rate":5.776,"rate_count":282,"kpOrder":185372,"name":"Вот такие пироги","secondName":"Home Fries","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"У двух молодых людей умирает отец, а при жизни он изменял их матери. Братья пытаются найти разлучницу. Один из них хочет убить ее, а другой, случайно с ней познакомившись, влюбляется и хочет жениться, а она при том еще и беременна.\n\rЕсли родственные связи смешать немного с вертолетами, приправить гамбургерами, а затем залить все любовью, получатся те еще пироги! ","imdbId":"tt0119304","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":6332,"rate":5.776,"rate_count":270,"kpOrder":185374,"name":"Каникулы Джонсонов","secondName":"Johnson Family Vacation","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Нэйт Джонсон, приглашенный на большой семейный праздник, хватается за эту встречу, как за единственный шанс наладить отношения с женой Дороти и своими непутевыми детьми. Они решают совершить путешествие фактически через всю страну на взятом напрокат автомобиле.\n\rОднако во время путешествия  Джонсоны постоянно попадают в невероятно комические ситуации, и еще неизвестно, смогут ли они попасть на этот праздник? Смогут ли они найти этот Карутерсвиль в Миссури? Да смогут ли они вообще найти хотя бы Миссури?","imdbId":"tt0359517","duration":"1:37","slogan":"Take the ride","MPAA":"PG-13"},{"id":708718,"rate":5.776,"rate_count":272,"kpOrder":185375,"name":"Через Москву","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"Много лет назад Иван Петров, директор крупной транспортной компании, ушел утром на работу и не вернулся. В наши дни его сын — юный хипстер Василий, только вчера поступивший в МГУ, проделывает долгое путешествие через всю Москву в штаб-квартиру транспортной компании, чтобы выяснить судьбу своего отца. Василию и Ивану Петровым предстоит долгая, двухминутная беседа, которая перевернет жизни обоих. Василий узнает, что его отец все эти годы совершал трудовой подвиг, заботясь о благосостоянии своей семьи и не имея возможности видеться с близкими. Иван Петров узнает, что пока он пробирался вверх по списку Forbes, на далекой Войковской у него родилась дочь. Какой нравственный выбор совершат герои? Вернется ли Иван Петров в семью? Сумеет ли вырваться из оков рабства 21 века?..","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":576068,"rate":5.776,"rate_count":132,"kpOrder":185376,"name":"52-я церемония вручения премии «Золотой глобус»","secondName":"The 52nd Annual Golden Globe Awards","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0482447","duration":"","slogan":null,"MPAA":null},{"id":99628,"rate":5.776,"rate_count":117,"kpOrder":185377,"name":"Ловушка зловещих мертвецов","secondName":"Shiryô no wana","type":"FILM","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":18,"description":"Журналистка, ведущая ночной передачи о всякого рода странностях, получает кассету с реалистично заснятым убийством. Она определяет место съемки - заброшенный военный завод, и отправляется туда вместе со своей съемочной группой. А на месте телевизионщиков поджидают хитроумные смертельные ловушки.","imdbId":"tt0167147","duration":"1:42","slogan":null,"MPAA":null},{"id":3567,"rate":5.776,"rate_count":120,"kpOrder":185378,"name":"Коси газон!","secondName":"No Dessert, Dad, Till You Mow the Lawn","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Папа с мамой слушают пленки под гипнозом, чтобы бросить курить, а их сын случайно во время этого гипноза попросил папу пойти с ним на бейсбол, в чем он ему ранее отказывал. А тут взял да пошел, да не только он, но и мама, и сестра, короче - все, кто под гипнозом слышал эту просьбу. Значит, во время гипноза родителям можно внушить все, что хочешь? Да, действительно, у детской фантазии нет границ, а желаний еще больше. Так что десерт, папа, получишь только после того, как пострижешь газон. И все было бы идеально, если бы не противный старший брат...","imdbId":"tt0110676","duration":"1:29","slogan":"Clean your room. Walk the dog. Take out the trash. A lesson in raising parents.","MPAA":"PG"},{"id":738975,"rate":5.776,"rate_count":116,"kpOrder":185379,"name":"Египет 3D","secondName":"Egypt 3D","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":0,"description":"Цивилизация Древнего Египта насчитывает более 3000 лет. Дошедшие до наших дней уникальные памятники этой удивительной культуры полны тайн и загадок. Величественные пирамиды, обелиски, храмовые комплексы, украшенные сфинксами, барельефами и настенными росписями потрясают воображение.\n\rГробницы фараонов, мумии, и другие исторические артефакты позволят ощутить дыхание времени в уникальном 3D путешествии. Откройте для себя красоту и мощь древнего государства, раскинувшегося на бескрайних просторах золотой пустыни.","imdbId":"tt2632708","duration":"0:50","slogan":null,"MPAA":null},{"id":48413,"rate":5.776,"rate_count":106,"kpOrder":185380,"name":"Персона нон грата","secondName":"Persona Non Grata","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["документальный"],"age":null,"description":"Документальный фильм о Палестинском конфликте в рамках телепередачи America Undercover.","imdbId":"tt0368922","duration":"1:07","slogan":null,"MPAA":null},{"id":678656,"rate":5.776,"rate_count":70,"kpOrder":185381,"name":"Олимпиада-80. Водное поло","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Из серии микрофильмов о видах спорта к Олимпиаде 80.","imdbId":"tt9274608","duration":"","slogan":null,"MPAA":null},{"id":1184577,"rate":5.775,"rate_count":274,"kpOrder":185384,"name":"Потерянный муж","secondName":"The Lost Husband","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"После трагической гибели мужа Либби поселяется в доме чуждой ей матери. Внезапно она получает письмо от своей тёти Джин, которая предлагает Либби жить и работать на своей ферме в Техасе. Недолго думая, Либби уже упаковывает вещи, хватает детей и отправляется в путь. Жизнь на ферме тёти Джин оказывается более захватывающей и удивительной, чем ожидалось, особенно после знакомства с управляющим фермой Джеймсом. Либби понимает, что она, пожалуй, вовсе не совершила безумный поступок: она, возможно, нашла место, где сумеет вернуть свою маленькую семью — и себя — к жизни.","imdbId":"tt4257940","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":809069,"rate":5.775,"rate_count":265,"kpOrder":185385,"name":"Сука","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Красивая блондинка. Красный кабриолет. Прекрасный день. Почему бы его не испортить?","imdbId":"tt3321590","duration":"0:06","slogan":null,"MPAA":null},{"id":44952,"rate":5.775,"rate_count":206,"kpOrder":185386,"name":"Красиво жить не запретишь","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Герой фильма - художник-модельер Сергей - работает на текстильной фабрике провинциального городка. Будучи человеком творческим, он не может смириться с косностью представлений фабричного руководства о красивой и модной одежде для женщин. Сергей отваживается предложить свою коллекцию нарядов, но она не получает одобрения директора фабрики Лыхиной...","imdbId":"tt0251781","duration":"1:07","slogan":null,"MPAA":null},{"id":1406397,"rate":5.775,"rate_count":241,"kpOrder":185387,"name":"Локдаун","secondName":"Locked Down","type":"FILM","year":2021,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Лондон, 2020 год. Из-за эпидемии коронавируса большинство жителей города вынужденно сидит дома, в их числе — Линда и Пэкстон. Она возглавляет региональное отделение международной компании, а он работает простым водителем в курьерской службе, и оба уже давно считают, что их ничего не связывает. Но вскоре судьба подкинет паре интересную возможность, и каждый внезапно обнаружит, что у них всё ещё очень много общего.","imdbId":"","duration":"1:58","slogan":null,"MPAA":"R"},{"id":42833,"rate":5.775,"rate_count":219,"kpOrder":185388,"name":"От зари до зари","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм рассказывает о событиях одного дня, прожитого колхозным бригадиром Федором Рожновым. Этот день оказался до предела наполненным трудом, заботами, радостями, огорчениями, непростыми отношениями с людьми и воспоминаниями о военных годах.","imdbId":"tt0147131","duration":"1:42","slogan":null,"MPAA":null},{"id":17647,"rate":5.775,"rate_count":230,"kpOrder":185389,"name":"Мэри и Брюс","secondName":"Marie and Bruce","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"В основу ленты положена пьеса Уоллеса Шоуна, повествующая о довольно комичной паре, запутавшейся в своих садомазохистских взаимоотношениях. А настоящий скандал начинается когда Мэри решает уйти от Брюса, обрушивая на него целый поток язвительной и уничижительной брани, накопившейся за долгие годы.","imdbId":"tt0365480","duration":"1:30","slogan":"A surreal story of two people.","MPAA":"R"},{"id":90832,"rate":5.775,"rate_count":197,"kpOrder":185391,"name":"Свингеры","secondName":"Swingers","type":"FILM","year":2002,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":18,"description":"Диана и Юлиан - обычная семейная пара. Они живут вместе уже довольно долго и, будучи достаточно раскрепощенными в сексуальном плане людьми, решаются на необычный эксперимент - заняться свингом, то есть сексом с другой такой же парой. Для этого они договариваются о встрече с Тимо и Александрой, которых до этого не видели. Поскольку для Дианы и Юлиана это впервые, они сильно нервничают и никак не могут настроиться на интимное продолжение вечера. \n\rТимо и Александра, как более опытные свингеры, помогают им раскрепоститься, и, понемногу, все направляется в нужное русло. Диана и Юлиан получают явное удовольствие от происходящего и, по всему видно, что именно этого им не хватало в жизни. Александра тоже оказывается в своей стихии, чего нельзя сказать о Тимо. Он, как ни странно, испытывает сильные эмоциональные переживания и из-за него вечер преждевременно заканчивается. А на следующий день следует ряд интересных поворотов сюжета, выяснений отношений в паре Тимо и Александры, и мы становимся свидетелями преображения Дианы, которая комфортно себя чувствует в новом мире свинга и становится более уверенной в себе, и Тимо, который, наоборот, решает завязать со свингом, и теперь только от Александры зависит, останется ли он с ней.","imdbId":"tt0284534","duration":"1:33","slogan":"Zwei Paare. Ein Wochenende. Keine Tabus.","MPAA":null},{"id":276905,"rate":5.775,"rate_count":177,"kpOrder":185392,"name":"Прогулка мёртвой девочки","secondName":"Za horâ kaiki gekijô: Kaiki! Shinin shôjo","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","ужасы"],"age":null,"description":"Случилось невозможное! Саюри официально объявлена умершей - так сказал доктор. Но ее тело продолжает функционировать. Она ходит и разговаривает. Ее тело начинает гнить, она оставляет за собой след из сгнившей плоти. Когда-то любившая ее мать устала от запаха и гнили на полу собственного дома. В один прекрасный день вся семья заходит в ее комнату с канистрой бензина...","imdbId":"tt0780053","duration":"0:44","slogan":null,"MPAA":null},{"id":565822,"rate":5.775,"rate_count":156,"kpOrder":185393,"name":"Дикое желание","secondName":"Une folle envie","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Янн и Роза молодая семейная пара, которые вместе уже несколько лет и очень хотят заиметь ребенка. Проходит время, но ничего не происходит.  Они продемонстрировали свое богатое воображение и перепробовали практически все. Опять же безуспешно. Но если они так сильно хотят добиться своего, ведь должен быть какой-то выход?","imdbId":"tt1715881","duration":"1:21","slogan":null,"MPAA":null},{"id":19254,"rate":5.775,"rate_count":142,"kpOrder":185394,"name":"Герои не плачут","secondName":"Ying xiong wu lei","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","военный","драма"],"age":18,"description":"Пятеро профессиональных «псов войны» китайского происхождения под предводительством своего командира Чена заброшены в пограничный район между Бирмой, Камбоджи и Таиландом. Их задача - взять в плен крупного наркобарона.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":7185,"rate":5.775,"rate_count":133,"kpOrder":185395,"name":"Убийственное танго","secondName":"Assassination Tango","type":"FILM","year":2002,"yearEnd":0,"countries":["Аргентина","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Наемный убийца-профессионал Джон Джей получает важнейший заказ в своей карьере: убить погрязшего в коррупции аргентинского генерала и вернуться в Америку. И на все - три дня.\n\rНеожиданно убийство откладывается и Джон, оказавшись среди пьянящих улиц и клубов Буэнос-Айреса, проводит время с прекрасной танцовщицей Мануэллой, которая становится его учителем и проводником в мире чувственности и страсти. Но он все же понимает, что идиллия не может продолжаться долго, и то, зачем он здесь, должно быть исполнено...","imdbId":"tt0283897","duration":"1:54","slogan":"No one is more dangerous than the man who lives two lives.","MPAA":"R"},{"id":17635,"rate":5.775,"rate_count":109,"kpOrder":185396,"name":"Предательство голубки","secondName":"Betrayal of the Dove","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Симпатичная молодая женщина одна растила дочку с красивым именем Осень. Внезапно в ее жизни начинают происходить страшные вещи. В ее дом, оборудованный современной системой сигнализации, пытаются проникнуть. Далее покушения на жизнь молодой мамы предпринимаются все чаще и чаще...","imdbId":"","duration":"1:33","slogan":"Birds of a feather ... prey together","MPAA":"R"},{"id":43687,"rate":5.775,"rate_count":101,"kpOrder":185397,"name":"Сердце не прощает","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Много лет назад, когда колхоз переселялся на берег нового моря, Степан Топилин оставил жену Екатерину и отправился на заработки. За долгие годы так и не скопив состояния, герой вернулся к жене, но в колхозе работать не стал, а попытался наладить бизнес частной торговлей рыбой, вылавливаемой в запретных топях...","imdbId":"tt0314638","duration":"1:20","slogan":null,"MPAA":null},{"id":399887,"rate":5.775,"rate_count":105,"kpOrder":185398,"name":"Невинные создания","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["семейный"],"age":6,"description":"Истории о детях и их заботах, радостях, страхах, капризах, которые происходят в России в начале ХХ века.","imdbId":"tt2116918","duration":"1:16","slogan":null,"MPAA":null},{"id":738400,"rate":5.775,"rate_count":94,"kpOrder":185399,"name":"Церемония вручения премии MTV Movie Awards 1999","secondName":"1999 MTV Movie Awards","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0266212","duration":"","slogan":null,"MPAA":null},{"id":8560,"rate":5.775,"rate_count":87,"kpOrder":185401,"name":"Дон Кихот Орсона Уэллса","secondName":"Don Quijote de Orson Welles","type":"FILM","year":1992,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0104121","duration":"1:56","slogan":null,"MPAA":null},{"id":226173,"rate":5.775,"rate_count":74,"kpOrder":185404,"name":"1","secondName":"1","type":"FILM","year":2009,"yearEnd":0,"countries":["Венгрия"],"genres":["триллер","фантастика"],"age":null,"description":"Одним вечером все книги в магазине редких книг Эла Ф. Ивсона неизвестным образом превращаются в одну единственную таинственную книгу с цифрой «1» на обложке, содержание которой представляет собой представленную в виде статистических таблиц одну минуту всего человечества. Четыре находившихся в этот момент в магазине человека - его владелец Эл Ф. Ивсон, менеджер Майя Сатин, уборщик Агнус Андерсен и таинственный покупатель Свэн Тамел в соответствии с законом изолируются детективом Филом Питчем в «Институт Защиты Реальности» для проведения тестов, которые должны, по мнению Питча, вытянуть из них правду о том, что произошло на самом деле...","imdbId":"tt0408060","duration":"1:31","slogan":null,"MPAA":null},{"id":567032,"rate":5.774,"rate_count":410,"kpOrder":185413,"name":"Обратный путь","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Она фотограф, он геофизик. Они приезжают в Таллин, бродят по городу, делают фотографии для ее выставки в Москве. А потом прощаются, герой летит на Шпицберген для исследования нефти и пропадает...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":661511,"rate":5.774,"rate_count":271,"kpOrder":185414,"name":"Береговой всадник","secondName":"Fjällbackamorden: Strandridaren","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["криминал","триллер"],"age":null,"description":"Полицейский из Фьёлльбаке - Патрик и его жена, писательница Эрика - вновь расследуют преступление, корни которого уходят в прошлое. На этот раз в очень далёкое прошлое.","imdbId":"tt2188743","duration":"1:28","slogan":null,"MPAA":null},{"id":43876,"rate":5.774,"rate_count":289,"kpOrder":185415,"name":"Смерть в кино","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":0,"description":"Уже построены декорации, но творческой группы еще нет. Тогда сторож сдает пристройки «дикарям». Затевается застолье. В пик веселья появляются помощник режиссера и оператор, который задаёт всем присутствующим вопросы и снимает на камеру их ответы.\n\rУтром  один из участников событий оказывается убит. За расследование берется сам сторож — бывший сотрудник НКВД. Подозревается каждый, но жертвой его дотошных умозаключений станет один.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":422153,"rate":5.774,"rate_count":287,"kpOrder":185416,"name":"2:22","secondName":"2:22","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"План был простым... Работы практически никакой... Снежной ночью команда из четырех грабителей решает совершить стандартное преступление. Но дружба и взаимопомощь рушатся как карточный домик, когда все начинает идти не по плану...","imdbId":"tt1261041","duration":"1:44","slogan":"Время пришло...","MPAA":"R"},{"id":451254,"rate":5.774,"rate_count":242,"kpOrder":185417,"name":"Мужчина должен платить","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Марина, жена главы крупной фирмы, узнает, что любимый муж Михаил ей изменяет. Оскорбленная предательством женщина решает расстаться с супругом, хотя для нее это очень трудный шаг. Себе она оставляет только квартиру в высотке и банковский счет на крупную сумму.\n\rМарина - тоже деловая женщина, а не какая-нибудь домохозяйка: она руководит крупной рекламной компанией «Багира» и планирует купить еще одно агентство. Но неожиданно у нее появляется конкурент - молодой бизнесмен Сергей Белых. По слухам, он готов заплатить за приобретение фирмы намного больше, чем Марина.\n\rИз Красноярска приезжает молодая женщина по имени Валя, соблазненная Михаилом во время его командировки в Сибирь. Он и думать про нее забыл, и несчастная оказывается одна в чужом городе. Валя совершенно не представляет, к кому теперь идти. \n\rПравда, девушка очень хороша собой и знакома с работой секретаря-референта. Марина решает использовать новую знакомую в деловых целях. Она предлагает бывшей любовнице супруга устроиться референтом к Сергею Белых.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":923026,"rate":5.774,"rate_count":238,"kpOrder":185418,"name":"Полный пансион","secondName":"Pension complète","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":null,"description":"Франсуа и Шарлотта вместе управляют небольшим отелем с рестораном у моря. В то же время их семейные дела обстоят не лучшим образом. Франсуа отчаянно желает получить для ресторана почётную звезду в путеводителе «Мишлен», тогда как Шарлотта, переступив порог 40-летнего возраста, отчаянно мечтает стать матерью. И без того напряжённая ситуация становится взрывоопасной, когда объявляется первый муж Шарлотты - Алекс, которого считали погибшим во время страшного цунами 2004 года.","imdbId":"tt4838440","duration":"1:21","slogan":null,"MPAA":null},{"id":938825,"rate":5.774,"rate_count":191,"kpOrder":185419,"name":"Эйми Мэнн: Спаси меня","secondName":"Aimee Mann: Save Me","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5094696","duration":"0:04","slogan":null,"MPAA":null},{"id":1209744,"rate":5.774,"rate_count":154,"kpOrder":185420,"name":"Сестра","secondName":"Eonni","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"Отсидев полтора года, Ин-э выходит на свободу. Из родственников у девушки одна только сестра-старшеклассница Ын-хэ, и она так ждала этого дня, что купила для Ин-э красные туфли на каблуках и красное платье. Слегка заторможенная Ын-хэ подвергается буллингу в школе, и одноклассники даже используют её в мошеннической схеме, пока не натыкаются на настоящего бандита. Не дождавшись сестру из школы, на следующий день Ин-э надевает подаренное платье с каблуками и идёт разбираться. Вскоре хрупкая женщина в красном будет ломать конечности и возить лицом об стол всех причастных к продаже сестры в сексуальное рабство.","imdbId":"","duration":"1:34","slogan":"Nothing can stop her from saving her missing sister","MPAA":null},{"id":479277,"rate":5.774,"rate_count":147,"kpOrder":185421,"name":"Панки живы","secondName":"Pankot ne e mrtov","type":"FILM","year":2011,"yearEnd":0,"countries":["Македония","Сербия"],"genres":["драма","комедия"],"age":null,"description":"Мирса, 40-летний панк. Сознательный аутсайдер и анархист, он живёт с матерью в пролетарском районе в небольшой квартире и изредка барыжит наркотой, чтобы хватало на жизнь. С каждым днём он всё чаще вспоминает то время, как в конце 80-х, перед самым распадом Югославии, он играл в самой крутой македонской хардкор-панк группе «Трудовая терапия». И вот однажды ему предлагают собрать группу и сыграть на одном унылом мероприятии, организованном неким зарубежным фондом с обычной целью - попилить денег и попутно раскрыть жителям Македонии глаза на межкультурный диалог и толерантность.","imdbId":"tt1493068","duration":"1:44","slogan":null,"MPAA":null},{"id":428829,"rate":5.774,"rate_count":130,"kpOrder":185422,"name":"Муж собаки Баскервилей","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":18,"description":"Опасный преступник Боварин нашел и воспитал сироту Асю. Девушка боготворит своего спасителя, ради него готова на любое преступление, даже на убийство. Случайно она познакомилась с мотогонщиком Данилой и влюбилась в него. Любовь изменила ее характер, заставила переосмыслить всю прошлую жизнь. Но не так все просто, когда замешаны деньги...","imdbId":"tt5769178","duration":"1:11","slogan":null,"MPAA":null},{"id":57735,"rate":5.774,"rate_count":127,"kpOrder":185423,"name":"Секс – и охотно","secondName":"Sesso e volentieri","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Фильм - пестрый набор коротких юмористических историй.\n\rПод голубым итальянским небом даже самые смелые любовные фантазии могут превратиться в веселую буффонаду! Например, если влюбленные решили ублажать друг друга, не выключив телевизор, где идет шоу известного мага, a его команды становятся приказом для всех телезрителей ...\n\rЕсли ревнивый муж бреет опасной бритвой незадачливого клиента, в то время как его ветреная жена делает тому маникюр и одновременно строит глазки ...\n\rЕсли богатый эмир, одаряющий изумрудом каждую из своих любовниц, оказывается жуликом, а изумруды - стеклом ...","imdbId":"tt0147440","duration":"1:41","slogan":null,"MPAA":null},{"id":883985,"rate":5.774,"rate_count":88,"kpOrder":185425,"name":"Почему я?","secondName":"De ce eu?","type":"FILM","year":2015,"yearEnd":0,"countries":["Болгария","Венгрия","Румыния"],"genres":["драма","триллер"],"age":null,"description":"Кристиан, молодой преуспевающий прокурор, ещё не растерявший свои идеалы, ведёт дело против хитрого, изворотливого коррупционера со связями на самом верху.. Ему предстоит сделать нелёгкий выбор между карьерой и правдой. Всё глубже и глубже погружаясь в это дело, герой вступает на опасный путь, полный неожиданных и болезненных откровений и разоблачений...","imdbId":"tt4016994","duration":"2:05","slogan":"One man against them all","MPAA":null},{"id":43808,"rate":5.774,"rate_count":79,"kpOrder":185426,"name":"Сказка на ночь","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В центре сюжета - история братьев-близнецов: военного атташе и работника уголовного розыска.","imdbId":"tt0195266","duration":"1:22","slogan":null,"MPAA":null},{"id":297188,"rate":5.774,"rate_count":78,"kpOrder":185427,"name":"K 9000","secondName":"K-9000","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["криминал","фантастика"],"age":null,"description":"Чтобы возвратить последнее изобретение — кибернетическую собаку, предназначенную для борьбы с преступностью, полицейский и женщина-ученый объединяют свои силы…","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":59014,"rate":5.774,"rate_count":65,"kpOrder":185428,"name":"Плач по бандиту","secondName":"Llanto por un bandido","type":"FILM","year":1964,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["вестерн","драма","история"],"age":null,"description":"События происходят в начале 19-го столетия, в Испании. У тех, кто воевал против французов, уже не было желания возвращаться к мирной жизни, что означала существовать в нищете и бесправии. Хосе Мария Инахоса был одним из таких людей, он стал  предводителем разбойников, подчинивших себе район Сьерра-Невада...","imdbId":"tt0058297","duration":"1:40","slogan":null,"MPAA":null},{"id":395775,"rate":5.773,"rate_count":491,"kpOrder":185443,"name":"44 дюйма","secondName":"44 Inch Chest","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":18,"description":"Потрясенный изменой своей жены, Колин впадает в отчаяние. Его друзья - старик Пинэт с задатками подлеца, всегда резкий и прямолинейный Мередит, подверженный приступам неуправляемой жестокости Мэл - поддерживают товарища. И не только морально. \r\n\r\nОни похищают итальянского любовника его жены, чтобы Колин мог отмстить за свою мужскую честь. С каждым днем, проведенным итальянцем в заложниках, накаляются чувства каждого из этих неуравновешенных и гордых мужчин...","imdbId":"tt0914837","duration":"1:35","slogan":"Месть имеет свои размеры","MPAA":"R"},{"id":3902,"rate":5.773,"rate_count":349,"kpOrder":185444,"name":"Крыша мира","secondName":"Top of the World","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Освобожденный из тюрьмы бывший полицейский Рэй Мерсер приезжает в Лас-Вегас, чтобы быстро развестись со своей женой Ребеккой. Не удержавшись, нарушая закон, он заходит в казино, где выигрывает 450 тысяч долларов.\n\rПока он решает, как не засветившись получить выигрыш, банда налетчиков совершает ограбление этого самого казино. И все сходится к тому, что именно Рэй должен за все ответить.","imdbId":"tt0120353","duration":"1:40","slogan":"Surviving Is Against All Odds","MPAA":"R"},{"id":542283,"rate":5.773,"rate_count":197,"kpOrder":185446,"name":"Н + 2","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Две мини-истории о несчастливой любви, продолжающие N предшествующих: «В ожидании шарика» и «Идеальная дыра».","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":52748,"rate":5.773,"rate_count":171,"kpOrder":185447,"name":"Спастись до рассвета","secondName":"Breaking Dawn","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Студентка медицинского факультета Ева пытается проникнуть в разум пациента психиатрической клиники Дона Уэйка. Она хочет узнать правду о зверском убийстве его матери.\n\rДон предупреждает ее об опасности, исходящей из потустороннего мира, управляемого абсолютным злом, но она считает это бредом параноика, пока не обнаруживает, что кто-то следит за каждым ее шагом. Она оказывается в плену кошмаров Дона, оказавшись в ситуации, когда кажется, что реальность переплетена с порождениями больного  воображения.\n\rДон требует от Евы помочь ему выйти из клиники, так как он единственный, кто может бросить вызов «силам зла» и спасти Еву. Балансируя на краю безумия, Ева должна принять рискованное решение…","imdbId":"","duration":"1:24","slogan":"A mind is a terrible thing to lose.","MPAA":"R"},{"id":82431,"rate":5.773,"rate_count":158,"kpOrder":185448,"name":"Беспрецедентная защита крепости Дойчкройц","secondName":"Die beispiellose Verteidigung der Festung Deutschkreutz","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["короткометражка"],"age":null,"description":"Внутри старой заброшенной крепости выпендриваются молодые ребята: переодеваются в военную форму, глубокомысленно дымят сигаретами, бегают с винтовками по коридорам. А на фоне этого идет ернический текст о войне и мире: “Постоянно улыбающимся трупам необходимо указывать на серьезность положения” “Атаковать - это, конечно, хорошо, но жить еще лучше. Даже если жить в бедности. Живого еще можно вылечить...”","imdbId":"tt0061394","duration":"0:15","slogan":null,"MPAA":null},{"id":16962,"rate":5.773,"rate_count":94,"kpOrder":185449,"name":"Ночь любви","secondName":"Una noche con Sabrina Love","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"По роману Педро Майрала. Даниэль, семнадцатилетний парень, прозябающий от тоски в маленькой аргентинской деревне, выигрывает суперприз в телевизионной лотерее – ночь любви с порнозвездой Сабриной. Его приключения начинаются, как только он отправляется в путь в Буэнос-Айрес, где его подхватывает и несёт бурлящий поток столичной жизни, сталкивающий с множеством необычных людей – амбициозными друзьями его брата, давно уехавшего из родной деревни, молодой очаровывающей его журналисткой, циником-режиссером порнофильмов и, наконец - с Сабриной... Домой он возвращается другим человеком - Сабрина превратила Даниэля в настоящего мужчину.","imdbId":"tt0247887","duration":"1:40","slogan":null,"MPAA":null},{"id":472703,"rate":5.773,"rate_count":96,"kpOrder":185450,"name":"Пивная история","secondName":"A Beer Tale","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Романтическая комедия о братьях-близнецах Кори и Люке. Рано осиротев, парни унаследовали семейную пивоварню, управляемую их дядей Коннором. После выпуска из колледжа Люк и Кори твёрдо решают закончить работу над семейным пивом, начатую ещё их родителями. Но когда Люк влюбляется в Келли и строит планы на семейную жизнь, которой был лишён в детстве, он бросает Кори в погоне за многообещающими отношениями. Перед братьями встает дилемма - либо пойти по стопам своих родителей и продолжить пивной бизнес, либо выбрать свой путь и оставить прошлое позади...","imdbId":"tt1510988","duration":"1:16","slogan":null,"MPAA":null},{"id":47281,"rate":5.773,"rate_count":83,"kpOrder":185451,"name":"Пустая клетка","secondName":"The Naked Cage","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Заключенную-афроамериканку, уснувшую ночью в прачечной, насилует охранник, после чего она совершает самоубийство - вешается. А затем тот же охранник в карцере пытается изнасиловать главную героиню...","imdbId":"","duration":"1:37","slogan":"Raw violence and hot rage explode","MPAA":"R"},{"id":428117,"rate":5.773,"rate_count":83,"kpOrder":185452,"name":"WWE Непрощенный","secondName":"WWE Unforgiven","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1305559","duration":"3:00","slogan":null,"MPAA":null},{"id":494616,"rate":5.772,"rate_count":463,"kpOrder":185482,"name":"Все то, что сверкает","secondName":"Tout ce qui brille","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Все называют Эли и Лилу сестрами. Они знают друг друга с детства, все делят на двоих, и общую мечту о лучшей жизни тоже. Они живут на периферии за 10 минут езды от Парижа. Чтобы приблизиться к желанному, жизни в стиле шик, где все кажется возможным и все так блестит, девушки ввязываются в большие неприятности.","imdbId":"tt1587877","duration":"1:40","slogan":null,"MPAA":null},{"id":20288,"rate":5.772,"rate_count":213,"kpOrder":185483,"name":"Похабник","secondName":"Vulgar","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Однажды Уиллу Карсону пришла в голову мысль начать работать клоуном на мальчишниках. Причём не обычным клоуном, а клоуном в женском образе. Но на первой же рабочей вечеринке «клоунесса» подверглась избиению и изнасилованию.","imdbId":"tt0120467","duration":"1:27","slogan":"Everybody loves a clown... some more than others.","MPAA":"R"},{"id":477332,"rate":5.772,"rate_count":181,"kpOrder":185484,"name":"Тот, кто рядом","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":16,"description":"Молодая, красивая, обеспеченная, но одинокая женщина начинает получать на свой телефон загадочные СМС сообщения. Нет, ей ничем не угрожают, наоборот, неизвестный мужчина признается в любви. Недолгое и самостоятельное расследование показывает ей, что никто из привычных и знакомых кавалеров на такое просто не способен. Поговорить с незнакомцем не удается - «вызываемый абонент выключен или находится в не зоны действия сети». После очередного «письма» она не совсем законным путем пытается узнать, кому же принадлежит телефон с номером, который никогда не отвечает. Результат неутешителен - трубка оформлена на её имя. Тогда она решается послать ответное СМС сообщение и получает ответ. Но какой! Таких слов о любви в свой адрес она никогда не слышала, а тем более не читала...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":493235,"rate":5.772,"rate_count":183,"kpOrder":185485,"name":"Дон МакКей","secondName":"Don McKay","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Уже прошло 25 лет, как он отвернулся от своего родного города, и не думал, что когда-нибудь вернется туда. Но когда письмо от его бывшей подруги Сонни передадут Дону, он вынужден будет возвращаться обратно. И тут то всё начнётся...","imdbId":"tt1281374","duration":"1:27","slogan":"Some secrets are better left buried.","MPAA":"R"},{"id":420371,"rate":5.772,"rate_count":164,"kpOrder":185486,"name":"Маленькие разбойники","secondName":"Mazie laupitaji","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Латвия"],"genres":["драма","комедия","криминал"],"age":16,"description":"Отца проказника Робиса (5 лет) и его благоразумной сестренки Луизы (7 лет) уволили с работы. Семья не в состоянии выплачивать кредит за новую квартиру в городе, а потому вынуждена переселиться в деревню к дедушке с бабушкой. Убежденный в том, что сможет помочь родителям, Робис разрабатывает коварный план – вместе с сестрой они ограбят банк, который отнял у родителей квартиру...","imdbId":"tt1261910","duration":"1:20","slogan":null,"MPAA":null},{"id":32078,"rate":5.772,"rate_count":136,"kpOrder":185487,"name":"Полицейский вне закона","secondName":"Martial Outlaw","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Когда брат идет на брата, это шаг к гражданской войне. Кевин Уайт - полицейский. Джек Уайт - тоже полицейский. Но у братьев разное представление о законе.\n\rИ если Кевин не на жизнь, а насмерть бьется с наркоманией, то Джек пытается с преступниками договориться. А в огне, как известно, брода нет...","imdbId":"tt0107525","duration":"1:26","slogan":null,"MPAA":"R"},{"id":558473,"rate":5.772,"rate_count":130,"kpOrder":185488,"name":"Дерево Джошуа, 1951 год: Портрет Джеймса Дина","secondName":"Joshua Tree, 1951: A Portrait of James Dean","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Этот фильм - интимный портрет Джеймса Дина, запечатлевший его в начале пути к славе великого актёра и американского идола. Фильм фокусируется на приключениях начинающего многообещающего актёра в Лос-Анджелесе и представляет собой серию откровенных и порой мифических набросков, смешивающих биографические и вымышленные элементы, отображая поворотный момент его жизни.","imdbId":"tt1705113","duration":"1:33","slogan":"The new motion picture about an outsider icon.","MPAA":null},{"id":13718,"rate":5.772,"rate_count":92,"kpOrder":185489,"name":"Палачи 2","secondName":"Yin doi hou hap zyun","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"После ядерной катастрофы на Земле воцарился хаос. Злой гений мистер Ким, контролирующий запасы питьевой воды и мечтающий править миром, устраивает военный переворот. Остановить путчистов и уничтожить могущественного Кима по силам только отважному трио: Каре, Дороти и Челси.","imdbId":"tt0108606","duration":"1:41","slogan":null,"MPAA":null},{"id":1112855,"rate":5.771,"rate_count":342,"kpOrder":185490,"name":"Стикс","secondName":"Styx","type":"FILM","year":2018,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма"],"age":null,"description":"Рике 40, по профессии она врач скорой помощи. Собираясь в отпуск, она загружает всем необходимым собственную небольшую парусную яхту и берёт курс на остров Вознесения, предвкушая тишину и покой. Однажды Рики замечает из окна рыболовецкий трейлер. Попытка выйти на связь с судном оказывается безуспешной. Однако ситуация и без того ясна: на палубе масса людей, они кричат и машут, пытаясь всячески привлечь её внимание, а некоторые прыгают в воду явно в надежде доплыть до неё. Рики понимает, что корабль потерпел крушение. Она связывается с береговой погранслужбой, и ей обещают выслать спасательное судно, настоятельно советуя при этом продолжать свой путь. Но Рики решает дождаться прибытия службы спасения…","imdbId":"tt5942864","duration":"1:34","slogan":null,"MPAA":null},{"id":16680,"rate":5.771,"rate_count":130,"kpOrder":185492,"name":"Моя безумная жизнь","secondName":"Mi vida loca","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал"],"age":18,"description":"Эхо-Парк - район Лос-Анджелеса, где живут выходцы из Мексики. Жгучие страсти - ревность, любовь, знойные красавцы, торговцы наркотиками, секс и постоянная борьба за свое место под жарким солнцем Калифорнии...","imdbId":"tt0107566","duration":"1:32","slogan":"Mothers. Warriors. Sisters. Survivors.","MPAA":"R"},{"id":5972,"rate":5.771,"rate_count":101,"kpOrder":185493,"name":"Дикая штучка","secondName":"Wild Thing","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Его звали не Бэтмен и не Супермен. Иногда его звали просто «Дикая штучка». Он слышал все звуки ночного города и умел понимать их. Дикарь жил где-то на чердаках и крышах нью-йоркских небоскребов, но никто точно не знал, где именно.\n\rОн приходил на помощь тем, кто попадал в беду, но никто точно не знал, откуда он появляется каждый раз. Он вставал на пути преступности. И он точно знал, что до конца своих дней будет мстить за смерть родителей, ставших свидетелями бандитской разборки и потому безжалостно убитых.","imdbId":"tt0094325","duration":"1:32","slogan":"A loner. A legend. A hero.","MPAA":"PG-13"},{"id":302436,"rate":5.771,"rate_count":84,"kpOrder":185497,"name":"Недетский выпускной","secondName":"Not Another High School Show","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Пародия на популярные сериалы для подростков, такие как: «Беверли-Хиллз 90210», «Бухта Доусона» и «Лагуна Бич».","imdbId":"tt0876236","duration":"0:30","slogan":null,"MPAA":null},{"id":452724,"rate":5.771,"rate_count":72,"kpOrder":185498,"name":"Боевой дворецкий Хаятэ","secondName":"Hayate no gotoku!!: Atsu ga natsuize Mizugi hen!","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":824603,"rate":5.77,"rate_count":443,"kpOrder":185508,"name":"Итака","secondName":"Ithaca","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"В центре истории - 14-летний мальчишка по имени Гомер, который живет в маленьком американском городишке с названием Итака.\n\rВ нелегкое время пришлось юному герою расти и взрослеть: 1942 год, отец умер, старший брат ушел на войну, дома остались лишь мать и маленькие брат с сестрой. Приняв на себя роль кормильца, Гомер устраивается на почту и на своем видавшем виды велосипеде начинает развозить письма и телеграммы. Вот только телеграммы эти совсем не радуют адресатов.","imdbId":"tt3501590","duration":"1:36","slogan":"One message will change everything","MPAA":"PG"},{"id":840592,"rate":5.77,"rate_count":321,"kpOrder":185509,"name":"Требуется водитель","secondName":"Who's Driving Doug","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Жизнь студента колледжа изменяется навсегда, когда он нанимает водителя Скотта.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":43110,"rate":5.77,"rate_count":288,"kpOrder":185510,"name":"Полынь – трава горькая","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"После войны Трофим вернулся в родную деревню из Германии с девушкой, потерявшей в концлагере память. Забота и сострадание односельчан помогли девушке вернуться к полнокровной жизни.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":43113,"rate":5.77,"rate_count":243,"kpOrder":185511,"name":"Полет в страну чудовищ","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фантастика","фэнтези"],"age":12,"description":"Мальчишки и девчонки, а также их родители готовились к началу нового учебного года. Именно к этому событию горожане сказочного города приурочили запуск очередного ракетоплана.\n\rНо накануне праздника некие Арбузик и Бебешка похитили нескольких школьников и на этом самом ракетоплане доставили их в заколдованное королевство. Однако ребята оказались на редкость смекалистые и смелые: они переколдовали страну чудовищ в красивую волшебную страну - и к 1 сентября благополучно вернулись домой.","imdbId":"tt0273980","duration":"1:13","slogan":null,"MPAA":null},{"id":1624,"rate":5.77,"rate_count":207,"kpOrder":185512,"name":"Большие неприятности","secondName":"Big Trouble","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Страховой агент составляет заговор со своей клиенткой для того, чтобы убить ее психованного мужа.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"R"},{"id":682165,"rate":5.77,"rate_count":181,"kpOrder":185513,"name":"Увидимся завтра","secondName":"Ci vediamo domani","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["комедия","семейный"],"age":6,"description":"Марчелло Сантилли очень нужны деньги. Он узнает, что в одном из городов на юге Италии есть дом, всем жильцам которого уже за 80. Марчелло открывает рядом похоронное агентство и уже предвкушает получение скорой прибыли, однако проходит день за днем, а из жильцов дома никто не умирает...","imdbId":"tt2402565","duration":"1:43","slogan":null,"MPAA":null},{"id":576010,"rate":5.77,"rate_count":142,"kpOrder":185514,"name":"Унесенные ветром","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Подлинная история бывшей курицы, стремящейся вернуться в свою прошлую жизнь.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":43372,"rate":5.77,"rate_count":128,"kpOrder":185515,"name":"Пять похищенных монахов","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Похищена крупная партия алмазов. На след преступников милицию выведут пять голубей-монахов, исчезнувших из голубятни юного «Кренделя».","imdbId":"tt0204577","duration":"1:18","slogan":null,"MPAA":null},{"id":229484,"rate":5.77,"rate_count":132,"kpOrder":185516,"name":"Могучие утята","secondName":"Mighty Ducks the Movie: The First Face-Off","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Давным-давно в параллельной нам Галактике существовала ледяная утиная планета, для обитателей которой хоккей был образом жизни. На планету напали злобные ящеры-Властозавры. Легендарный герой Кряк Дюкейн, у которого была волшебная хоккейная маска, позволявшая всегда определять местоположение врага, спас свою планету и сумел заточить Властозавров в другом измерении. \n\rОб этом забыли, и когда последний из Властозавров вырвался из своей тюрьмы, уже никто не помешал ему поработить уток. Но они создали отряд повстанцев из потрясающих коммандос, уток и селезней, геройски напавших на ставку поработителя Драконуса. Нашлась и маска Кряка. Так начались славные дела «Могучих Утят», лидер которых пожертвовал собой ради их первой победы. \n\rОсновное действие разворачивается уже в Калифорнии, в суперсовременном городе, где инопланетные Утята быстро вписываются в обстановку и завоевывают симпатии людей, которые поначалу в ужасе шарахались от них. А ведь Утки призваны уберечь землян от чудовищного опустошения, постигшего их родную планету.","imdbId":"tt0179976","duration":"1:06","slogan":null,"MPAA":null},{"id":466566,"rate":5.77,"rate_count":126,"kpOrder":185517,"name":"Маленькие трагедии","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":12,"description":"В «Маленьких трагедиях» основные общечеловеческие, вечные конфликты получают специфическую интерпретацию: сталкиваются вещи, идеи и люди. Это мир «сдвинутый», здесь все на изломе: неподвижное движется, любовь торжествует на гробах, тонкое эстетическое чувство приводит к убийству, а пиры оказываются пирами смерти.\n\rСмысловой центр «Скупого рыцаря», «Каменного гостя», «Моцарта и Сальери» и «Пира во время чумы» образуются мотивом гибельного пира. Во всех сюжетах пир связывается со смертью: пир среди сундуков с золотом, пир с гостем статуей, пир-убийство и пир в чумном городе. При этом во всех случаях пир имеет не только зловещий, но и извращенный характер, он кощунственным образом нарушает коренные нравственные запреты, которые должны оставаться для человека нерушимыми.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":222591,"rate":5.77,"rate_count":124,"kpOrder":185518,"name":"Кулак буддиста","secondName":"Fo zhang luo han quan","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","приключения"],"age":null,"description":"Начинающий парикмахер и опытный боец кунг-фу Шан узнает, что его друг детства, Сяо Мин, был обвинен в убийстве, которого он не совершал.","imdbId":"tt0080748","duration":"1:30","slogan":null,"MPAA":null},{"id":400143,"rate":5.769,"rate_count":305,"kpOrder":185519,"name":"Патруль","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Непростая ночь выдалась у передвижной милицейской группы - Ермакова и Мосина. Сперва в их машину врезались трое бандитов, один из которых погиб, а двое сбежали. Вскоре тело второго преступника непонятным образом оказалось в багажнике патрульных, а с ним сумка, набитая деньгами.\n\rВокруг рыщут подозрительные люди, и наверняка третий бандит среди них. Но кто же убил второго? Путаясь в темных улицах и взаимных подозрениях, герои оказываются в кольце врагов, где их ждёт неожиданная кровавая развязка…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":70913,"rate":5.769,"rate_count":193,"kpOrder":185520,"name":"Сверху и снизу","secondName":"On Top Down Under","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Исландия"],"genres":["короткометражка","фэнтези"],"age":18,"description":"Женщина и мужчина, находящиеся буквально на разных концах планеты: она в Исландии, он - в Австралии, - связанны какой-то неведомой историей, оставленной автором за кадром. Оба пребывают в тотальном одиночестве своего существования. Женщина на заснеженном холодном берегу океана взбирается на вершину маяка, где срывает с крыши крупную сосульку, после чего утоляет с ее помощью свой сексуальный голод. Мужчина загружает в кузов своего джипа крупные ледяные блоки и везет их через песчаную пустошь домой, где с их помощью совершает медленное самоубийство петлей, затягивающейся по мере таяния льда.","imdbId":"tt0265458","duration":"0:26","slogan":null,"MPAA":null},{"id":1174265,"rate":5.769,"rate_count":168,"kpOrder":185521,"name":"Прелюд","secondName":"Prélude","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Все студенты музыкальной академии безупречно укладывают волосы, но талантлив лишь новенький Давид. Авторитарная профессор Маттусек ставит его в пример такому же скуластому блондину, в подругу которого Давид уже успел влюбиться. Мимолетность первых чувств усугубляют неуловимые гаммы и непостоянные симпатии профессора.","imdbId":"tt8585418","duration":"1:35","slogan":null,"MPAA":null},{"id":959651,"rate":5.769,"rate_count":135,"kpOrder":185523,"name":"Вы можете их знать","secondName":"People You May Know","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"","imdbId":"tt5318534","duration":"1:32","slogan":null,"MPAA":null},{"id":824202,"rate":5.769,"rate_count":109,"kpOrder":185525,"name":"Дело в шляпе","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"В шутливой форме мультфильм напоминает о том, что при быстрых темпах развития цивилизации необходимо заботиться о сохранении окружающей среды.","imdbId":"tt8193436","duration":"0:10","slogan":null,"MPAA":null},{"id":894010,"rate":5.769,"rate_count":109,"kpOrder":185526,"name":"57-я церемония вручения премии «Грэмми»","secondName":"The 57th Annual Grammy Awards","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt4380518","duration":"","slogan":null,"MPAA":null},{"id":221851,"rate":5.769,"rate_count":108,"kpOrder":185527,"name":"Друпи Лепрекон","secondName":"Droopy Leprechaun","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0051560","duration":"0:06","slogan":null,"MPAA":null},{"id":402563,"rate":5.769,"rate_count":88,"kpOrder":185528,"name":"Посвящение в любовь","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":584165,"rate":5.769,"rate_count":84,"kpOrder":185529,"name":"Любовный квадрат","secondName":"4 Some","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Любая семейная пара после долгих лет совместной жизни начинает искать разнообразия в сексе, поэтому добропорядочные муж и жена с интересом откликаются на предложение своих новых знакомых провести ночь вчетвером. Но супруги никак не могли предположить, что их новые знакомые будут столь ненасытны, что от них почти невозможно будет избавиться...","imdbId":"tt1728597","duration":"1:54","slogan":null,"MPAA":null},{"id":81680,"rate":5.769,"rate_count":83,"kpOrder":185532,"name":"Маленькие Афины","secondName":"Little Athens","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодые восходящие звезды играют в этом провокационном провинциальном триллере молодых людей из маленького городка, которые пытаются преодолеть отчаяние и страх с трагическими для себя последствиями.\n\rВ центре происходящего - Джимми, который выкрал тайный запас погибшего наркодилера и теперь должен реализовать его, не попавшись на глаза своим товарищам. На шумной вечеринке в самом сердце Маленьких Афин последствия безрассудной гонки за сексом, деньгами и признанием не заставят себя ждать.","imdbId":"tt0417907","duration":"1:43","slogan":"A whirlwind day in the hapless lives of small town youth","MPAA":"R"},{"id":312154,"rate":5.769,"rate_count":64,"kpOrder":185533,"name":"Cat's Cradle","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0277617","duration":"0:06","slogan":null,"MPAA":null},{"id":1853,"rate":5.768,"rate_count":384,"kpOrder":185645,"name":"Мусорная охота","secondName":"Scavenger Hunt","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Старый мистер Паркер придумал миллионы изобретений и игр. Он умирает, и его родственники собираются для прочтения завещания. Однако старый мистер Паркер был игроком до последнего, и его завещание ставит условием получения денег родственником Охоту на мусор. Победитель Охоты на мусор получит все деньги, проигравший не получит ничего. Родственники делятся на пять команд и стараются победить в игре.","imdbId":"tt0079858","duration":"1:56","slogan":"Winner takes all!","MPAA":"PG"},{"id":992104,"rate":5.768,"rate_count":259,"kpOrder":185646,"name":"Побег из библиотеки мистера Лимончелло","secondName":"Escape from Mr. Lemoncello's Library","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":12,"description":"12-летний Кайл и его одноклассники и подумать не могли, чем обернётся праздник по случаю открытия новой библиотеки, которую построил великий Луиджи Лимончелло, непревзойдённый придумщик компьютерных и настольных игр. Ребятам предстоит выполнить сложнейшее задание - им нужно выбраться из необычной библиотеки мистера Лимончелло. На это у Кайла и его друзей есть подсказки и всего несколько часов.","imdbId":"tt5878476","duration":"1:09","slogan":null,"MPAA":null},{"id":673966,"rate":5.768,"rate_count":167,"kpOrder":185647,"name":"Обеление","secondName":"Whitewash","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":null,"description":"В зимних лесах провинции Квебек Брюс, оператор снегоочистителя, решив прокатиться ночью пьяным, случайно убивает мужчину. В панике он прячет тело, в надежде скрыться от властей и собственной совести...","imdbId":"tt2297063","duration":"1:30","slogan":"Hell can be a cold dark place.","MPAA":null},{"id":2398,"rate":5.768,"rate_count":163,"kpOrder":185648,"name":"Ограбление века","secondName":"$windle","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Не раз оказываясь на грани провала, тайный агент полиции Сэт Джордж внедряется в банду легендарной Софи Зэн, стильной красавицы, метким выстрелом решающей любые проблемы. Вместе со своими напарниками она собирается провернуть последнее, самое крутое дело и уйти на покой, и теперь только Сэт может задержать их с поличным.\n\rСудя по всему, намечается тривиальное ограбление банка, но что-то подсказывает Сэту, что план непредсказуемой воровки не может быть столь прост. Откуда же ему знать, что ее цель - не тонны банкнот в огромном стальном сейфе, а нечто намного более ценное...","imdbId":"tt0190938","duration":"1:33","slogan":"Только гении играют вслепую","MPAA":"R"},{"id":166359,"rate":5.768,"rate_count":101,"kpOrder":185649,"name":"Доклад о школьницах 5: Что родители действительно должны знать","secondName":"Schulmädchen-Report 5. Teil - Was Eltern wirklich wissen sollten","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм с юмором и с пикантными эротическими сценами, затрагивающий сексуальные проблемы девочек-подростков.","imdbId":"tt0070649","duration":"1:26","slogan":"They call them 'Freshmen'... but they're 100% WOMEN!","MPAA":null},{"id":901,"rate":5.768,"rate_count":100,"kpOrder":185650,"name":"Заколдованная","secondName":"Mesmerized","type":"FILM","year":1985,"yearEnd":0,"countries":["Австралия","Великобритания","Новая Зеландия"],"genres":["драма"],"age":16,"description":"Новая Зеландия, 1880 год. Виктория не знала настоящей жизни, пока однажды в пансионе для сирот, где она воспитывалась, не появился совершенно незнакомый человек. Он оказался зажиточным торговцем - все остальное девушка узнала о нем гораздо позже.\n\rЕе выдали замуж против ее воли, положив начало череде странных и загадочных событий... Разве могла Виктория Томпсон знать, к какой развязке они приведут через долгие годы?","imdbId":"tt0091513","duration":"1:34","slogan":"A love triangle of passion and murder","MPAA":"PG"},{"id":196666,"rate":5.768,"rate_count":95,"kpOrder":185651,"name":"Леди и лампа","secondName":"Lady and the Lamp","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0347372","duration":"0:04","slogan":null,"MPAA":null},{"id":818830,"rate":5.768,"rate_count":94,"kpOrder":185652,"name":"Жизнь в роскоши","secondName":"Wkręceni","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Франческо, Фикол и Шея знают друг друга много лет. Они вместе работают и вместе проводят свободное время. Когда все они теряют работу на фабрике, дружная компания решает провести безумный уик-энд в столице. Но настоящие приключения начнутся для них после вынужденной остановки в очаровательных окрестностях Заречья. Там трёх друзей ошибочно принимают за важных немецких инвесторов.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":14875,"rate":5.768,"rate_count":72,"kpOrder":185653,"name":"Черное братство","secondName":"Black Circle Boys","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Кайл Салливан, только что переживший смерть своего лучшего друга, находит эмоциональный выход, познакомившись с Шэйном Карвером и парнями из его группы «Черное братство», играющей хэви - метал.\n\rЭто был совсем другой мир: динамичный, жесткий и агрессивный,насквозь пропитанный алкоголем и наркотиками. Бьющая через край энергия требовала подвигов, и они совершались, в конце концов приведя к неизбежному - убийству...","imdbId":"tt0118730","duration":"1:41","slogan":"Based on a true story","MPAA":"R"},{"id":470094,"rate":5.768,"rate_count":74,"kpOrder":185654,"name":"Discovery: 101 вещь, которую стоит сделать перед смертью","secondName":"Discovery: 101 Things to Do Before You Die","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Представьте, что вы покинули этот мир и оказались в другом измерении. Целая жизнь проходит перед вашими глазами. Какой бы вы хотели, чтобы она была? Сколько тысячелетий на земле существует Homo Sapiens, столько же времени он пытается проникнуть в параллельное пространство и даже установить там свои порядки. Предлагаем вам состоящий из 101 пункта хит-парад тех вещей, которые нужно обязательно сделать перед тем, как, скажем так, исчезнуть навсегда...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":252300,"rate":5.767,"rate_count":380,"kpOrder":185655,"name":"Жизнь врасплох","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главная героиня, восемнадцатилетняя девушка из дальнего района Москвы, неожиданно встречает «заморского принца», и перед ней открываются двери в сказочный мир. Сказкой оказывается телевидение. Но телеэкран обладает магической силой, способной и созидать, и разрушать...","imdbId":"tt0766224","duration":"1:19","slogan":"Улыбнитесь, вас снимает скрытая камера","MPAA":null},{"id":975630,"rate":5.767,"rate_count":234,"kpOrder":185656,"name":"Мобильные дома","secondName":"Mobile Homes","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма"],"age":18,"description":"В зимней Америке Эли вместе с восьмилетним сыном Боуном кочует от одного мотеля к другому. Существование женщины замыкается на аферах, проводимых ее бойфрендом Эваном — от нелегальных петушиных боёв до продажи наркотиков. Отношения пары в равной мере полны как страстной любви, так и обжигающей ненависти. На фоне их романа никак не может найти себе места маленький Боун, которого пара использует в своих незаконных делах.","imdbId":"tt5613402","duration":"1:45","slogan":"How Far Would You Go To Find Home?","MPAA":null},{"id":9603,"rate":5.767,"rate_count":160,"kpOrder":185657,"name":"Сестра, сестра","secondName":"Sister, Sister","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Сестры Люси и Шарлотта Боннард сдают комнаты в большом особняке, унаследованном от родителей. Старинный дом хранит множество секретов, которые лучше не пытаться разгадать. Молодой парень, снявший одну из комнат, понимает это на собственном опыте...","imdbId":"tt0093980","duration":"1:31","slogan":"Love Kills","MPAA":"R"},{"id":496711,"rate":5.767,"rate_count":110,"kpOrder":185658,"name":"45-я церемония вручения премии «Оскар»","secondName":"The 45th Annual Academy Awards","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353131","duration":"","slogan":null,"MPAA":null},{"id":43748,"rate":5.767,"rate_count":98,"kpOrder":185659,"name":"Шествие золотых зверей","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Похищен золотой клад, найденный во время археологических раскопок на Царских курганах в Казахстане. Опасаясь за то, что уникальные вещи переплавят в слитки, хранитель музея Георгий Зимин сам начинает расследование, но в результате непрофессионального следствия теряет любимую женщину.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":795457,"rate":5.767,"rate_count":101,"kpOrder":185660,"name":"Дядюшка Николас","secondName":"Uncle Nick","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":null,"description":"Вечно пьяный дядюшка Ник приезжает к брату на ежегодную семейную встречу на Рождество. Его непристойное поведение и пьяные выходки заставляют тайны семейства вырваться наружу и превратить праздник в сумасшедший дом...","imdbId":"tt3163336","duration":"1:33","slogan":"Nothing ruins Christmas like family.","MPAA":null},{"id":147058,"rate":5.767,"rate_count":88,"kpOrder":185661,"name":"Довод самого слабого","secondName":"La raison du plus faible","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Льеж. Тихий бельгийский городок. Компания приятелей собирается каждый день в кафе, расположенном возле металлургического комбината, чьи славные деньки давно ушли в прошлое. Они общаются, играют в карты и с трудом пытаются скрыть своё отчаяние и безысходность собственного существования. \n\rПатрик никак не может найти работу, Робер и Жан-Пьер попали под сокращение, и всё что им остаётся — коротать время в баре за карточной игрой. В один прекрасный день у их столика появляется Марк, недавно вышедший из тюрьмы и пытающийся как-то организовать свою жизнь. После общения с ним Роберу приходит в голову одна очень интересная мысль...","imdbId":"tt0454536","duration":"1:56","slogan":null,"MPAA":null},{"id":741263,"rate":5.767,"rate_count":92,"kpOrder":185663,"name":"Мы были королями","secondName":"Wir waren Könige","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["триллер"],"age":null,"description":"Группа быстрого реагирования немецкой полиции попадает в сложную ситуацию: при штурме наркопритона убиты двое наркодилеров и ранен их товарищ. Позже при загадочных обстоятельствах погибают еще двое сотрудников группы. На свой страх и риск они начинают охоту за убийцей их товарищей...","imdbId":"tt2718442","duration":"1:47","slogan":null,"MPAA":null},{"id":569666,"rate":5.766,"rate_count":490,"kpOrder":185687,"name":"Обет молчания","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Похоронив мать, Ирина уезжает из забытого Богом провинциального городка в Москву. В столице она знакомится с успешным предпринимателем Георгием. Они играют свадьбу. Проходит время, и Ирина начинает понимать, что под маской любящего и заботливого мужа скрывается жестокий человек. Супруг ревнует ее без повода, запрещает общаться со старыми друзьями и даже поднимает на нее руку...","imdbId":"tt1776023","duration":"1:27","slogan":null,"MPAA":null},{"id":300014,"rate":5.766,"rate_count":369,"kpOrder":185688,"name":"Для Андромеды","secondName":"A for Andromeda","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","фантастика"],"age":null,"description":"В Йоркширских долинах группа ученых получает радио-сигналы из галактики Андромеда. После того, как его расшифровывают, они дают им компьютерную программу, которая может проектировать человеческого клона. Один физик решает, что это - троянский конь и решает разрушить компьютер.","imdbId":"tt0770442","duration":"1:30","slogan":null,"MPAA":null},{"id":229941,"rate":5.766,"rate_count":349,"kpOrder":185689,"name":"Как Майк 2: Стритбол","secondName":"Like Mike 2: Streetball","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","спорт"],"age":12,"description":"Баскетбольный фанат, мечтает стать известным профессиональным игроком. Но его крошечный рост и весьма ограниченные способности делают эту мечту неосуществимой.","imdbId":"tt0469937","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":396564,"rate":5.766,"rate_count":254,"kpOrder":185690,"name":"Изменчивые басни: 3 поросенка и ребенок","secondName":"Unstable Fables: 3 Pigs & a Baby","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Мультфильм о трех поросятах, который предлагает взглянуть с другого края на всем известную историю…","imdbId":"tt1086797","duration":"1:16","slogan":null,"MPAA":"PG"},{"id":31991,"rate":5.766,"rate_count":229,"kpOrder":185691,"name":"Операция чистые руки. 2000 лет и полгода назад","secondName":"S.P.Q.R. 2000 e 1/2 anni fa","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["комедия","фэнтези"],"age":null,"description":"Сатирический взгляд на итальянскую историю и современность. В фильме высмеивается историческое значение Рима, закон и демократия, гладиаторские бои, театральное искусство и иные факты.","imdbId":"tt0111049","duration":"1:35","slogan":null,"MPAA":null},{"id":367763,"rate":5.766,"rate_count":167,"kpOrder":185693,"name":"Песнь агнца","secondName":"Hitsuji no uta","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Старшеклассник Кадзуна Такэсиро уже более десятка лет живёт у приёмных родителей. Его мать трагически погибла, когда он был совсем мал, после чего отец забрал старшую сестру мальчика Тидзуну и переехал в другой город, оставив Кадзуну на попечение бездетной пары близких друзей и порвав все контакты с сыном. Приёмные родители не обделяют парня ни вниманием, ни заботой, но чувство покинутости, одиночества не оставляет его, приводя к частым депрессиям. Более того, в последнее время Кадзуну тревожат странные приступы тошноты и головокружения, при которых он теряет контроль над собой. Постоянно думая об отце и причине его ухода, Кадзуна как-то забрёл в старый дом, где их семья жила до смерти матери, и неожиданно для себя встретил там незнакомую красавицу, которая оказалась его сестрой Тидзуной. Так он узнал о страшном проклятии, висящем над родом Такэсиро с незапамятных времён. Проклятии, бремя которого придётся нести и ему самому...","imdbId":"tt0488556","duration":"0:27","slogan":null,"MPAA":null},{"id":45253,"rate":5.766,"rate_count":124,"kpOrder":185694,"name":"Здесь наш дом","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"На должность начальника цеха крупнейшего ленинградского завода приглашается инженер из провинции. Он открыто вступает в борьбу с демагогией, показухой, штурмовщиной - и в конечном итоге побеждает.","imdbId":"tt0070950","duration":"2:15","slogan":null,"MPAA":null},{"id":731517,"rate":5.766,"rate_count":132,"kpOrder":185695,"name":"9 минут","secondName":"9 Minutes","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Фильм о том, как может выглядеть столкновение с инопланетянами в эпоху айфонов и круглосуточной видеосъемки; главный герой, живущий в доме посреди пустыни, обнаруживает на своём телефоне таинственную девятиминутную видеозапись - про которую он не помнит, как он её снимал.","imdbId":"tt2631282","duration":"0:14","slogan":null,"MPAA":null},{"id":1209729,"rate":5.766,"rate_count":128,"kpOrder":185696,"name":"Самурайский марафон","secondName":"Samurai marason","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["драма","история"],"age":null,"description":"Для подготовки воинов к возможным нападениям иностранных захватчиков проводят марафон: 58 километров по горным тропам. Вассалы присоединяются к состязанию, чтобы получить обещанный приз. Тем временем правительство Эдо ошибочно принимает марафон за государственную измену и направляет к «предателям» наёмных убийц. \n\rДзиннаи Карасава выглядит как обычный самурай, однако на самом деле он - шпион центрального правительства. Дзиннаи узнаёт о недоразумении и, чтобы остановить убийц, начинает отчаянный забег.","imdbId":"tt9311062","duration":"1:43","slogan":null,"MPAA":null},{"id":279038,"rate":5.766,"rate_count":116,"kpOrder":185697,"name":"Праздник для двоих","secondName":"His and Her Christmas","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Пытаясь спасти маленькую местную газету «Голос округа Мэрии» от поглощения крупным преуспевающим издательством «The Sun», Лиз Мэдисон создает колонку, посвященную Рождеству, которая быстро завоевывает популярность у читателей.\n\r \n\rВедущий автор «The Sun» Том Лейн по поручению главного редактора Вики Шоу открывает такую же рубрику, успешно конкурирующую с детищем Лиз благодаря его таланту и неординарности. Взаимное притяжение, соперничество и ненависть перерастают в глубокое чувство.\n\r \n\rС приближением Рождества Лиз и Том осознают, что настоящий праздник - быть вместе... ","imdbId":"tt0497030","duration":"1:29","slogan":null,"MPAA":null},{"id":261659,"rate":5.766,"rate_count":118,"kpOrder":185698,"name":"Последнее дело Амни","secondName":"Umney's Last Case","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"Тридцатые годы, Лос-Анджелес. Частный детектив Клайд Амни понимает, что его жизнь идет по наклонной. Приходит клиент, которому суждено стать последним. А все потому, что Амни на самом деле персонаж, и в скором времени ему предстоит поменяться местами с писателем, создавшим его. Но чужая реальность детективу не интересна, он хочет вернуть свой мир.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":101117,"rate":5.766,"rate_count":91,"kpOrder":185700,"name":"Невозможная Изабелль","secondName":"La nonna Sabella","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Рафаэль живет и учится в Неаполе. Его бабушка Изабель умирает, и он едет отдать ей последний долг. Но по прибытии он обнаруживает, что его бабушка вовсе не умерла, а прибегла к этой уловке, чтобы женить своего внука на дочери богатого селянина. Однако Рафаэль даже знать её не хочет.","imdbId":"tt0050777","duration":"1:29","slogan":null,"MPAA":null},{"id":389341,"rate":5.766,"rate_count":77,"kpOrder":185702,"name":"Мёртвое время: Кала","secondName":"Dead Time: Kala","type":"FILM","year":2007,"yearEnd":0,"countries":["Индонезия"],"genres":["детектив","криминал","триллер"],"age":null,"description":"На остановке возбужденная толпа сжигает заживо пять человек, одного из которых за глаза объявили вором. Расследование поручено детективу Эросу. Параллельно журналист Джанус тоже пытается разобраться в произошедшем. В ходе расследования репортеру удаётся записать на диктофон слова жены одного из сожженных на остановке, после чего та погибает, а на репортера начинается настоящая охота.","imdbId":"tt0946998","duration":"1:42","slogan":"You know the secret. Now you have to die.","MPAA":null},{"id":668991,"rate":5.766,"rate_count":79,"kpOrder":185703,"name":"Причастный","secondName":"Complicit","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Рассказ об агенте МИ5, пытающемся раскрыть террористический заговор, несмотря на отсутствие улик.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":371044,"rate":5.766,"rate_count":67,"kpOrder":185704,"name":"Дьявольский блэкджек","secondName":"Devil's Blackjack","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["для взрослых","фэнтези"],"age":18,"description":"","imdbId":"tt0269148","duration":"1:25","slogan":null,"MPAA":null},{"id":596090,"rate":5.765,"rate_count":190,"kpOrder":185709,"name":"Моя последняя первая любовь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Артуру Бутузову тридцать пять. Он отличный специалист в области имиджа и пиара. Не дурен собой, умен, прекрасно образован и обладает чувством юмора. А ещё Артур тяжело и неизлечимо болен. Однажды лечащий врач говорит Артуру, что ему осталось жить несколько месяцев. И вот, лёжа в больничной палате, он прокручивает мысленно всю свою жизнь и понимает, что прожил ее бездарно – в суете, дрязгах, интригах, погоне за мистической славой и беге за карьерным ростом. И по-настоящему не прожил ни одного дня! \n\rЧто же такое жизнь? Задается Артур вопросом и тут же находит ответ. Жизнь это любовь. И … понимает, что всегда тайно был влюблен в прекрасную телеведущую новостей, точнее ту, которая вещает нам на всю страну прогноз погоды на завтрашний день. Но она для Артура, как и для всех нас мужчин – миф, недостижимая сказка. Может, и нет ее вовсе, а просто отлично сделанная компьютерная графика. Но это не так. Она есть, и она где-то живет, ездит на работу, простаивает в душных пробках, раз в месяц платит очередной кредит по ипотеке, может быть, у нее даже есть ребенок и она разведена. \n\rЗа ответами на все эти вопросы и отправляется Артур в Москву. В общем, если любить так Королеву, но… нет миллиона, который должен быть приложением к Королеве. Артуру нечего терять. Он понимает, что всю жизнь боялся жить. Боялся закона, боялся общественного мнения и порицания. Он разрабатывает хитроумный, и в то же самое время простой как все гениальное план банковской аферы. И всё у него складывается хорошо, но банк нанимает частного детектива, который должен найти и вернуть украденный миллион, а афериста жестко наказать.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":28470,"rate":5.765,"rate_count":121,"kpOrder":185710,"name":"Огненное кольцо 2: Огонь и сталь","secondName":"Ring of Fire II: Blood and Steel","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":null,"description":"Врач с невестой выбирали в ювелирном магазине колечко, когда туда неожиданно ворвались грабители в масках. Врач оказал сопротивление - и бандиты ранили его невесту. Следующая перестрелка в больнице закончилась драматически: все те же бандиты похитили невесту врача...","imdbId":"tt0107962","duration":"1:34","slogan":null,"MPAA":"R"},{"id":86296,"rate":5.765,"rate_count":119,"kpOrder":185711,"name":"Другая женщина","secondName":"The Second Woman","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":16,"description":"У героя фильма Джеффа Кохелена за день до свадьбы погибла невеста. Спустя время он знакомится в поезде с молодой женщиной Эллен, тетка которой живет по соседству с Джеффом, и они увлекаются друг другом.\n\rНо странные, можно сказать, мистические вещи происходят с Джеффом: у его лошади вдруг оказалась сломана нога, и он вынужден убить ее; висящая у него в доме картина изменила свой цвет; воющая по ночам собака; непонятная неудача с проектом, в успехе которого не было никаких сомнений.\n\rДоктор говорит Эллен, что Джефф опасен для общества, так как болен паранойей с манией преследования, и советует ей оставить его. Эллен пытается сама разобраться во всем, но ее чуть не сбивает машина. Развязка же оказалась еще более странной, чем все происходящее.","imdbId":"tt0044013","duration":"1:31","slogan":"Not since «SPELLBOUND» a masterpiece of suspense like this!","MPAA":null},{"id":273530,"rate":5.765,"rate_count":87,"kpOrder":185715,"name":"Шум","secondName":"Noise","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Во время убийства в поезде метрополитена, один полицейский теряет сознание и после этого у него обнаруживается шум и звон в голове. Он не помнит, что случилось и пытается понять, как это вылечить и что с ним произошло. В тоже время расследование этого трагического события начинает касаться его самого.","imdbId":"tt0809931","duration":"1:48","slogan":"Wrong man. Right place. Wrong time.","MPAA":null},{"id":497916,"rate":5.765,"rate_count":76,"kpOrder":185717,"name":"Комиссар Спак","secondName":"Kommissarie Späck","type":"FILM","year":2010,"yearEnd":0,"countries":["Швеция"],"genres":["комедия"],"age":null,"description":"Найден труп известного режиссера, полицейский Мортен Спек приходит к выводу, что на свободе серийный самоубийца. Вместе со своими коллегами Спек выходит на след банды, которая распространяет пиратские DVD со шведскими фильмами...","imdbId":"tt1580798","duration":"1:22","slogan":null,"MPAA":null},{"id":187852,"rate":5.765,"rate_count":76,"kpOrder":185718,"name":"Прыгун","secondName":"The Jumper","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Женщина собирается покончить жизнь самоубийством, спрыгнув с крыши дома. Вдруг на крыше появляется молодой человек по имени Браин, собирающий метерологические данные. Браин предлагает женщине заключить с ним сделку...","imdbId":"tt0426503","duration":"0:10","slogan":"Only one man can save her, but it's not him.","MPAA":null},{"id":9962,"rate":5.765,"rate_count":69,"kpOrder":185719,"name":"День покаяния","secondName":"Ash Wednesday","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Стареющая женщина Барбара Сойер решается на болезненную косметологическую операцию в надежде стать более привлекательной для своего мужа Марка, и спасти свой брак, который находится на грани развода.","imdbId":"tt0069736","duration":"1:39","slogan":"Barbara Sawyer and her beauticians.","MPAA":"R"},{"id":217693,"rate":5.764,"rate_count":428,"kpOrder":185784,"name":"Клей","secondName":"Glue","type":"FILM","year":2006,"yearEnd":0,"countries":["Аргентина","Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм о 15-летнем мальчике Лукасе, который живет в пустынной местности в Патагонии и о его друзьях Начо и Андреа. Его отношения с родителями несколько натянуты, но он не хочет их обострять. Поэтому все свободное время он проводит с друзьями, балуясь наркотиками и экспериментируя с сексом.","imdbId":"tt0484039","duration":"1:50","slogan":"A Teenage Story In The Middle Of Nowhere","MPAA":null},{"id":546719,"rate":5.764,"rate_count":327,"kpOrder":185785,"name":"Покемон 13: Повелитель иллюзий Зороарк","secondName":"Gekijouban Poketto monsutâ: Daiamondo & Pâru - Gen'ei no hasha Zoroâku","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Сатоси, Хикари и Такэси направляются в город Краун, чтобы посетить чемпионат мира по покемонскому бутболу. По дороге они сталкиваются с покемоном Дзороа, который ищет свою маму. Ребята решают ему помочь и они вместе отправляются в Краун. Однако в тоже самое время в городе взбунтовались Энтэй, Райко и Суйкун. Что же там происходит?","imdbId":"tt1690470","duration":"1:36","slogan":"The fury of Zoroark has been unleashed!","MPAA":null},{"id":46431,"rate":5.764,"rate_count":306,"kpOrder":185786,"name":"Незабываемый 1919 год","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Исторические дни 1919 года. Над Петроградом нависает угроза иностранной интервенции. В городе поднимают голову изменники и провокаторы всех мастей. ЦК партии направляет на петроградский фронт И. В. Сталина...","imdbId":"tt0044964","duration":"2:29","slogan":null,"MPAA":null},{"id":15534,"rate":5.764,"rate_count":289,"kpOrder":185787,"name":"Хороший человек в Африке","secondName":"A Good Man in Africa","type":"FILM","year":1994,"yearEnd":0,"countries":["США","ЮАР"],"genres":["комедия"],"age":16,"description":"Комедия, действие которой развивается на фоне африканской экзотики в государстве Кинджаджага, где волею судьбы оказался главный герой - молодой английский дипломат.\n\rСкука африканской жизни, перемежаемая лишь эротическими приключениями, вдруг нарушается, когда герой после очередного любовного приключения обнаруживает у себя неизвестную «африканскую болезнь», которая оказывается ничем иным, как шуткой «хорошего человека в Африке» - доктора Мюррея.\n\rОн же и помогает герою выпутаться из сложнейшей политико-социальной интриги, в которую его втягивает соблазнительная жена кандидата в президенты.","imdbId":"tt0109920","duration":"1:34","slogan":"Deep in the heart of Africa the British practice bizarre rituals.","MPAA":"R"},{"id":608033,"rate":5.764,"rate_count":226,"kpOrder":185788,"name":"Исчезнувшая","secondName":"Gone Missing","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Рене и Лиза - матери двух 18-ти летних дочерей, которые так же, как и они дружат с детства и так же, как и они являются двумя противоположностями. Как и их характеры и отношение к жизни, их методы воспитания детей отличаются: Лиза разрешает дочери всё, что та пожелает, Рене же держит дочку в ежовых рукавицах, воспитывает в ней ответственность и сознательность. И вот, в пору весенних каникул, обе семьи отправляются на курорт рядом с мексиканской границей, чтобы отдохнуть.\n\rДевочкам не нравится находиться под присмотром матерей и они решают под покровом ночи нанести визит к симпатичным парням из соседнего номера. Вскоре девушки понимают, что влипли в опасную и двусмысленную ситуацию, из которой выбраться нелегко... и каждая из них делает свой выбор так, как научили их мамаши.","imdbId":"tt1729674","duration":"1:30","slogan":"A dream vacation turned into a mother's worst nightmare.","MPAA":null},{"id":401815,"rate":5.764,"rate_count":196,"kpOrder":185789,"name":"Закат в прериях","secondName":"Prairie Fever","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":12,"description":"Жизнь Шерифа Престона Биггза потеряла смысл после того как он 2 года назад случайно убил свою жену взятую в заложники бандитами. Теперь его единственная радость это бутылка виски. Но однажды к нему приходит деловая  женщина с предложением о работе заключающимся в транспортировке багажа и трех девушек страдающих «лихорадкой прерии» к вокзалу Карсон-Сити. Во время поездки Оливия подслушивает разговор одной из девочек, после чего у Оливии проявляются материнские чувства к самой молодой из девочек Абигейл и влечение к Биггзу. Но Оливии нужно доставить  багаж, до того как их настигнет ее бывший муж Джеймс Монт.","imdbId":"tt1160018","duration":"1:21","slogan":"По законам Дикого Запада","MPAA":null},{"id":1274500,"rate":5.764,"rate_count":208,"kpOrder":185790,"name":"Самое первое Рождество","secondName":"Il primo Natale","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Сальво — убежденный атеист: еще бы, он промышляет кражей предметов духовного искусства. Отец Валентино — благочестивый священник. Два далеких друг от друга мира сталкиваются накануне Рождества: причудливой волей судьбы, Сальво и Валентино переносятся во времена библейских событий. Они оказываются в Палестине за несколько дней до Рождества. Им предстоит узнать о себе много нового, проявить мужество перед опасностью в лице царя Ирода и, рискуя собственной жизнью, спасти маленького Иисуса.","imdbId":"tt10480532","duration":"1:40","slogan":null,"MPAA":null},{"id":1008384,"rate":5.764,"rate_count":132,"kpOrder":185791,"name":"Кусо","secondName":"Kuso","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"После разрушительного землетрясения в Лос-Анджелесе начинают происходить странные события.","imdbId":"tt6131712","duration":"1:34","slogan":null,"MPAA":null},{"id":893878,"rate":5.764,"rate_count":123,"kpOrder":185792,"name":"Кожа","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"","imdbId":"tt5130762","duration":"1:10","slogan":null,"MPAA":null}]