[{"id":196377,"rate":6,"rate_count":177,"kpOrder":146923,"name":"Взаперти","secondName":"Enfermés dehors","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Бомж по имени Ролан случайно становится свидетелем самоубийства полицейского и решает отнести вещи убитого в комиссариат. Охранник, однако, не принимает его всерьез, и тогда Ролан решает сам нарядиться полицейским, чтобы воспользоваться заманчивой льготой - столовкой! В участке он встречает Мари, родители мужа которой украли у нее дочь, и решает помочь несчастной матери, для чего призывает на помощь друзей-бомжей…","imdbId":"tt0442207","duration":"1:30","slogan":null,"MPAA":null},{"id":53819,"rate":6,"rate_count":172,"kpOrder":146924,"name":"Порки в Вакилэнде","secondName":"Porky in Wackyland","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Поросенок Порки отправляется на охоту за сказочной неуловимой птицей Ду-Ду.","imdbId":"tt0030604","duration":"0:07","slogan":null,"MPAA":null},{"id":1187968,"rate":6,"rate_count":164,"kpOrder":146928,"name":"Сухарь","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"На первый взгляд у Надежды счастливая семья: любящий муж Олег и сын-подросток Витя. Но пока она всю себя отдает семье, муж крутит роман с женой начальника. Однако обман не может длиться вечно – начальник узнает правду и Олега увольняют с работы. Боясь из-за долгов потерять квартиру, Надя решается выйти на работу, ведь по образованию она архитектор, как и ее муж. Так Надя оказывается на стройке вместе с бригадой строителей, которые сразу же дают ей прозвище Сухарь. \n\rНесмотря на недовольство рабочих и особенно прораба Юрия, Надя пытается контролировать каждый этап строительства. Она не знает, что богатая заказчица Алла затеяла стройку только ради того, чтобы быть поближе к Юрию. И Надя своим появлением лишь подливает масла в огонь…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":899205,"rate":6,"rate_count":154,"kpOrder":146932,"name":"Ханна","secondName":"Hannah","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма"],"age":null,"description":"Оставшись одна после ареста мужа, Ханна теряет связь с реальностью, пытаясь разобраться в собственной жизни и понять, кто она на самом деле.","imdbId":"tt4432006","duration":"1:33","slogan":null,"MPAA":null},{"id":106000,"rate":6,"rate_count":150,"kpOrder":146933,"name":"Лунная серенада","secondName":"Moonlight Serenade","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Когда полупрофессиональный пианист Нейт Холден обнаруживает, что у милой гардеробщицы из соседнего джаз клуба голос ангела, он убеждает ее заниматься музыкой вместе с ним. Затем их отношения из чисто профессиональных - певица и аккомпаниатор в ночном клубе - перерастают в личные.","imdbId":"tt0455638","duration":"1:31","slogan":"She'll Sing Her Way Into Your Heart","MPAA":"PG-13"},{"id":1008951,"rate":6,"rate_count":150,"kpOrder":146934,"name":"Роза на Рождество","secondName":"A Rose for Christmas","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Энди - увлечённая художница, семья которой поколениями создавала платформы для Парада роз. Когда отец Энди заболевает, ей приходится возглавить работу над заказом. В придачу ко всем проблемам ей приходится иметь дело с требовательным бизнесменом Клиффом - представителем компании-клиента.","imdbId":"tt6284950","duration":"1:24","slogan":null,"MPAA":null},{"id":481577,"rate":6,"rate_count":123,"kpOrder":146941,"name":"Считалка для троих","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt9018440","duration":"0:11","slogan":null,"MPAA":null},{"id":480570,"rate":6,"rate_count":127,"kpOrder":146942,"name":"Первый парень","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодой агроном Виктор Ножов принимает неординарное решение — он уходит из преуспевающего совхоза и становится председателем отсталого колхоза в родной деревне…","imdbId":"tt5674638","duration":"2:37","slogan":null,"MPAA":null},{"id":995703,"rate":6,"rate_count":130,"kpOrder":146943,"name":"Дополненная реальность","secondName":"Augmented","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":null,"description":"Грань между реальным и виртуальным мирами почти размылась. Появилась новая технология, которая может изменять восприятие этого нового мира.","imdbId":"tt5913666","duration":"0:08","slogan":null,"MPAA":null},{"id":1412184,"rate":6,"rate_count":118,"kpOrder":146949,"name":"Бубен Верхнего мира","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"1990-е годы. Две девушки и старуха-шаманка едут в далекий лес, чтобы отыскать в обломках разбившегося во время Великой Отечественной войны самолета погибшего немца.","imdbId":"","duration":"0:37","slogan":null,"MPAA":null},{"id":898334,"rate":6,"rate_count":117,"kpOrder":146950,"name":"Ночь слэшера","secondName":"Night of the Slasher","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Девушка приманивает убийцу в маске, совершая типичные «грехи» из фильмов ужасов.","imdbId":"tt4471390","duration":"0:12","slogan":"Make Tonight... A Killer Night.","MPAA":null},{"id":95443,"rate":6,"rate_count":115,"kpOrder":146952,"name":"Идеальный убийца","secondName":"Mr. Murder","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","США"],"genres":["триллер","фантастика"],"age":16,"description":"Когда у сочинителя мистических триллеров Марти Стиллуотера появился на свет клон по имени Элфи с такой же внешностью и душой убийцы, Марти ощутил необъяснимый ужас. Встретившись через семь лет лицом к лицу со своим двойником, собравшимся отнять у него жизнь и саму личность, он понял, что все его страхи были более чем обоснованы.\n\rЭлфи практически неуязвим, способен быстро залечивать раны, владеет телепатией и убивает без рассуждений. Когда ему попадается на глаза журнал с фотографией знаменитого писателя Стиллуотера с женой и детьми, всегда покорный своим хозяевам Элфи выходит из повиновения. Любой ценой он намерен вернуть себе семью, которую считает своей собственностью.","imdbId":"tt0140751","duration":"2:12","slogan":null,"MPAA":"R"},{"id":43083,"rate":6,"rate_count":109,"kpOrder":146954,"name":"Похищение","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":null,"description":"Поняв, что шестилетний Бориска благодаря стараниям бабушки и дедушки превращается в заласканного деспота, папа не выдержал и, воспользовавшись отъездом жены, похитил сына и уехал с ним из города...","imdbId":"tt0087926","duration":"1:30","slogan":null,"MPAA":null},{"id":71274,"rate":6,"rate_count":108,"kpOrder":146956,"name":"Возмутительный класс на каникулах","secondName":"Hababam sinifi tatilde","type":"FILM","year":1978,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия","приключения"],"age":null,"description":"Очередное продолжение приключений Возмутительного класса.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":581783,"rate":6,"rate_count":99,"kpOrder":146958,"name":"Закон племени","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам произведений африканских художников школы Пота-пота.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":208470,"rate":6,"rate_count":96,"kpOrder":146959,"name":"Среда обитания","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":0,"description":"В историческом архиве научно-исследовательского института пропадают старинные письма. Из-за этого происходит конфликт между двумя сотрудниками, и вскоре одного из них убивают. В этот же день в заброшенной старой церкви находят тело известного специалиста по антиквариату, ловкача и мошенника. Есть ли связь между этими событиями? Полковник Корнилов начинает расследование.","imdbId":"tt0466139","duration":"1:09","slogan":null,"MPAA":null},{"id":36880,"rate":6,"rate_count":98,"kpOrder":146961,"name":"Обнаженная убийца","secondName":"Chik loh goh yeung","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","триллер"],"age":18,"description":"Китти по жизни не очень везло с мужчинами, пока ей не встретился приятный полицейский. И только жизнь начала налаживаться, как отца девушки убивают. Вне себя от злости Китти вламывается в офис убийцы и устраивает пальбу, но там оказывается другая женщина-киллер, которая спасает дурочку. Новой знакомой нравится Китти, и она решает сделать из неё профессиональную убийцу.","imdbId":"tt0109412","duration":"1:40","slogan":"There Are Two Things On Their Minds... One's Killing!","MPAA":"R"},{"id":896229,"rate":6,"rate_count":105,"kpOrder":146963,"name":"Путешественник","secondName":"Traveler","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Построить реактивный самолет с целью телепортации из одной точки Вселенной в другую – полбеды. Куда сложнее сделать так, чтобы подобная инновация не обернулась против вас же самих.","imdbId":"tt4477344","duration":"0:05","slogan":null,"MPAA":null},{"id":497526,"rate":6,"rate_count":92,"kpOrder":146965,"name":"Весна двадцать девятого","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Герой фильма - директор строительства тракторного завода Григорий Гай, человек неиссякаемой энергии, беззаветно преданный делу, сумевший сплотить коллектив для досрочного завершения строительства.","imdbId":"tt4842178","duration":"1:34","slogan":null,"MPAA":null},{"id":26367,"rate":6,"rate_count":91,"kpOrder":146967,"name":"Девушка в желтой пижаме","secondName":"La ragazza dal pigiama giallo","type":"FILM","year":1978,"yearEnd":0,"countries":["Австралия","Испания","Италия"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Обгоревшее до неузнаваемости тело молодой женщины найдено на берегу океана. Не сумев опознать труп, полиция решается на беспрецедентный шаг - открыть к нему публичный доступ в надежде установить личность убитой. Также к расследованию подключается скучающий на пенсии инспектор Томпсон, который в отличие от молодых детективов, готовых повесить убийство на первого попавшегося извращенца, ведет следствие обстоятельно и беспристрастно.","imdbId":"tt0075834","duration":"1:42","slogan":"Based on a true story.","MPAA":null},{"id":44576,"rate":6,"rate_count":95,"kpOrder":146972,"name":"Города и годы","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Осенью 1919 года Андрей Старцов приезжает из города Семидола в Петроград. Он был мобилизован в армию и прибыл по месту службы, но вместо того чтобы отправить его в действующие на фронту части Андрея оставляют писарем в штабе. Вскоре к Андрею приезжает Рита, женщина которая ждёт от него ребёнка.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":471935,"rate":6,"rate_count":94,"kpOrder":146973,"name":"Боксеры","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","спорт"],"age":null,"description":"Молодой боксер Кирилл Кочеванов в учебном бою отборочных соревнований с чемпионом Петром Дороховым проигрывает решающую встречу и, казалось бы, теперь не должен попасть в команду для поездки в Европу. Однако по решению комиссии, усмотревшей в спортсмене большие задатки, Кочеванов вместе с лучшими боксерами «Молнии» уезжает за границу. После нескольких выигранных встреч наши спортсмены получают вызов чемпиона Европы Анри Ланса. \n\rХорошо изучив тактику и стратегию боя Дорохова Ланс обещает всем журналистам накаутировать соперника не позже четвертого раунда. Однако противником Ланса объявляется Кирилл Кочеванов. На четвертом раунде Кирилл переходит в наступление, атакует Ланса и выигрывает бой.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":883434,"rate":6,"rate_count":99,"kpOrder":146974,"name":"Невестка на выданье","secondName":"In-Lawfully Yours","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Джесси очень любила Чарльза, поэтому когда этот парень сделал ей предложение, она даже не подумала отказаться. Но чем больше она с ним жила, тем меньше супруг ей нравился. Она уже привыкла к тому, что Чарльз часто отсутствует, а с недавних пор начала ловить себя на мысли, что он, возможно, ей изменяет. Это подозрения не были безосновательными, так как иногда Джесси улавливала от супруга запах женских духов. Она знала, что Чарльз часто встречался со своими клиентами, так как был уважаемым адвокатом, как и было ей известно о том, где он любил проводить время. Один раз Джесси без прелюдий влетела в номер отеля, где застала муженька в компании полуголой девицы. Супруг скоро отдал ей документы на развод. \n\rПосле похорон отца Чарльза героиня увидела, как какой-то мужчина пристает к безутешной вдове. Неверный бывший муж ответил, что это страховщик, Джесси не смогла сдержаться, она не только отвела этого человека в сторонку, но и случайно столкнула его в недавно вырытую могилу. Лишь позднее она узнает, что это пастор Бен, который считал покойного папу Чарльза своим отцом. Ей станет неудобно, она постарается загладить свою вину, а как только узнает этого мужчину получше, то станет проводить с ним очень много времени.","imdbId":"tt4286666","duration":"1:25","slogan":"Sometimes a second chance comes when you least expect it!","MPAA":null},{"id":668379,"rate":6,"rate_count":88,"kpOrder":146975,"name":"С кого брать пример?","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм-сказка, повествует о стемлении ребят увидеть дальние края, найти пример для подражания. вместе с тем фильм проводит мысль о том, что примерно может оказаться родная мать.","imdbId":"tt6838518","duration":"0:09","slogan":null,"MPAA":null},{"id":46469,"rate":6,"rate_count":88,"kpOrder":146976,"name":"Славный малый","secondName":"","type":"FILM","year":1943,"yearEnd":0,"countries":["СССР"],"genres":["военный","мюзикл"],"age":0,"description":"История французского летчика, сбитого фашистами и попавшего в партизанский отряд на территории Новгородской области...","imdbId":"tt0036220","duration":"1:07","slogan":null,"MPAA":null},{"id":92382,"rate":6,"rate_count":91,"kpOrder":146979,"name":"Гигант Марафона, или Марафонская битва","secondName":"La battaglia di Maratona","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["боевик","драма","приключения"],"age":12,"description":"Олимпийский чемпион Афин 490 года до нашей эры Филиппидис побеждает своего противника Евроса из Спарты. В награду он становится главой отряда стражников, охраняющих Афины. Тем временем в Афинах консулы плетут многочисленные интриги, пытаясь добиться неограниченной власти. Знатный консул Теокритус помолвлен с дочерью добродетельного Креусоса Андромедой. Он пытается переманить Филиппидиса на свою сторону, предложив ему рабыню Карис. Но однажды он узнает, что чемпион положил глаз на Андромеду. Вскоре Креусос сообщает Филиппидису, что персы собираются напасть на Грецию. Он предлагает ему руку своей дочери, если он сможет помочь ему получить власть. Но Филиппидис отвергает это предложение. Тем временем враги вторгаются в Грецию. Афиняне держат оборону и не собираются сдаваться. Они хотят привлечь на свою сторону Спарту, намекая, что она может стать следующей жертвой персиян. Тогда Креусос решает послать за помощью единственного честного воина в Афинах Филиппидиса.","imdbId":"tt0052604","duration":"1:30","slogan":"Neither Persian swords nor a beautiful traitor could stop him from defeating his enemies!","MPAA":null},{"id":679765,"rate":6,"rate_count":85,"kpOrder":146981,"name":"Как потерять вес","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивами рассказа Г.Уэллса «Правда о Пайкрафте».","imdbId":"tt6607110","duration":"0:07","slogan":null,"MPAA":null},{"id":19855,"rate":6,"rate_count":89,"kpOrder":146982,"name":"Mickey's Revue","secondName":"","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0023217","duration":"0:07","slogan":"Mickey Mouse in his latest rollicking laff riot","MPAA":null},{"id":473828,"rate":6,"rate_count":81,"kpOrder":147004,"name":"Про Клаву Иванову","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Клава Иванова и Петр Спирин работают в одном железнодорожном депо. Их связывают странные отношения. Клава, нежно и преданно любящая легкомысленного Петра, однажды все-таки решает с ним расстаться.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":224349,"rate":6,"rate_count":78,"kpOrder":147005,"name":"Розовый слон","secondName":"Pink Elephant","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"За Пантерой увязывается слон из зоопарка.","imdbId":"tt0073547","duration":"0:07","slogan":null,"MPAA":null},{"id":102757,"rate":6,"rate_count":79,"kpOrder":147010,"name":"Призрак Голливуда","secondName":"Ghost Writer","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":16,"description":"Молодую писательницу Анжелу Рид заинтересовали после встречи с призраком голливудской секс-бомбы 60-х годов Билли Блэин. Полиция считает ее смерть самоубийством. Но длинноногая блондинка еде прекрасно выглядит и собирается узнать всю правду о преступлении 27-летней давности!","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":8549,"rate":6,"rate_count":77,"kpOrder":147012,"name":"Черная магия","secondName":"Black Magic","type":"FILM","year":1949,"yearEnd":0,"countries":["Италия","США"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"История Джозефа Бальзамо, цыганского мальчика в южной Франции, озлобленного на весь мир из-за того, что его родители были беззаконно повешены по приказу Виконта де Монтега. Несколько лет спустя Бальзамо обнаруживает у себя способность к гипнозу, меняет свое имя и становится графом Калиостро. Он хочет использовать свой дар для достижения известности и богатства, а в глубине души вынашивает идею мести.","imdbId":"tt0041182","duration":"1:45","slogan":"...It Will Hold You in its Spell!","MPAA":null},{"id":3966,"rate":6,"rate_count":76,"kpOrder":147013,"name":"Стол для пятерых","secondName":"Table for Five","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"После расторжения брака, Кэтлин получила опеку над троими детьми. Несколько лет Таннен провёл вдали от своих детей, но однажды, на время каникул Таннен берёт их с собой в средиземноморский круиз. За это время он пытается наладить оборванный с детьми душевный контакт, восстановить чувство родства и близости, вернуть то время, когда все они были единой семьёй и сидели за столиком на пятерых.\n\rОднако внезапная смерть их матери заставляет Тэннена забыть о своих прежних обидах и претензиях, даже примирением с тем, кого Тэннен склонен был ненавидеть — со вторым мужем, как бы «укравшим» его счастье.","imdbId":"tt0086405","duration":"2:02","slogan":"He wants a second chance to love his children...but someone else has learned how.","MPAA":"PG"},{"id":148020,"rate":6,"rate_count":60,"kpOrder":147015,"name":"Ох, уж этот дед!","secondName":"Ce sacré grand-père","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Это история о том, как старый ветеринар Жерико приглашает погостить к себе в деревню своего внука Жака и его жену Мари, собирающихся разводиться, и всеми споcобами пытается помирить их.","imdbId":"tt0127485","duration":"1:28","slogan":null,"MPAA":"G"},{"id":295914,"rate":6,"rate_count":71,"kpOrder":147016,"name":"Эти прекрасные мультяшки: Рождественский выпуск","secondName":"It's a Wonderful Tiny Toons Christmas Special","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0338144","duration":"0:30","slogan":null,"MPAA":null},{"id":19473,"rate":6,"rate_count":71,"kpOrder":147020,"name":"Мелодия","secondName":"Melody","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0046064","duration":"0:10","slogan":"FIRST OF THE «ADVENTURES IN MUSIC» SERIES","MPAA":null},{"id":20565,"rate":6,"rate_count":70,"kpOrder":147021,"name":"Бак и Проповедник","secondName":"Buck and the Preacher","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":null,"description":"Дикий Запад. Гражданская война только что закончилась и чернокожие получили долгожданную свободу, а вместе с ней и право на владение собственной землёй. Человек по имени Бак занимается тем, что проводит бывших рабов через опасные территории к заветной земле. Это совсем не нравится вчерашним рабовладельцам, поля которых опустели от дешевой рабочей силы. Дабы вернуть чернокожих обратно, они нанимают бандитов. Бак встречает человека, зовущего себя Проповедник, вместе с которым он будет противостоять головорезам.","imdbId":"tt0068323","duration":"1:42","slogan":"The fight was against the raiders... but the feud was between themselves!","MPAA":"PG"},{"id":487576,"rate":6,"rate_count":72,"kpOrder":147023,"name":"Как стать стервой","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Ещё совсем недавно термин «стерва» имел негативную окраску. Сегодня же многие барышни, начиная с подросткового возраста, желают умело использовать качества сильной и независимой женщины. На примере реальных героинь фильм раскрывает секреты внутренней свободы представительниц прекрасного пола.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":32738,"rate":6,"rate_count":71,"kpOrder":147027,"name":"Любовь, пуля и ярость","secondName":"Amore, piombo e furore","type":"FILM","year":1978,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":18,"description":"Клейтон Драмм приговорен к повешению, но ему дают шанс на жизнь, если он согласится убить Мэта, шахтера, который упорно отказывается продавать свою землю железнодорожной компании, что становится препятствием на пути планов строительства железной дороги. Хотя Клейтон, естественно, принимает предложение, он устал от убийств и хочет попытаться начать новую жизнь. Потенциальный убийца и его потенциальная жертва встретились, но быстро стали близкими друзьями.\n\rМэт женат на красавице Кэт, которая значительно все усложняет, сразу влюбившись в Клейтона. Слаб человек, Клейтон поддается похоти и спит с женой своего нового друга. Когда Мэтью узнает о неверности своей жены, он приходит в ярость. Но она уходит с Клейтоном, и разгневанный Мэт со своими братьями пускается за ними в погоню. Между тем, железная дорога не преминула заметить, что Клейтон не выполнил своей части сделки. Они меняют свои планы и теперь хотят всех, кто стоит на их пути, видеть мертвыми, в том числе Клейтона...","imdbId":"tt0077327","duration":"1:42","slogan":null,"MPAA":"R"},{"id":6714,"rate":6,"rate_count":68,"kpOrder":147032,"name":"Любовь без имени","secondName":"A Man of No Importance","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","комедия"],"age":null,"description":"Кондуктор автобуса Элфи Бирн увлекся идеей поставить спектакль. Причем, он сразу рассчитывает создать шедевр драматургии и для постановки выбирает «Саломею» Оскара Уайльда.\n\rАктеров Элфи набирает из пассажиров автобуса и среди своих знакомых. Но жизнь преподносит ему закономерный урок: можно сыграть чужую жизнь, но реальные события, твоя собственная судьба, порой, более драматичные. С той разницей, что все происходит на самом деле.","imdbId":"tt0110455","duration":"1:39","slogan":"an extraordinary tale of an ordinary hero.","MPAA":"R"},{"id":28463,"rate":6,"rate_count":70,"kpOrder":147034,"name":"Безумная миссия 2","secondName":"Zuijia paidang daxian shentong","type":"FILM","year":1983,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Приключения Кинг Конга, его напарника Болди и его невесты мисс Хо продолжаются! На этот раз в них заинтересован Грязный Гарри, злодей из Штатов, пытающийся вытрясти деньги из местной гонконгской банды, заправляют которой брат и сестра. Нашим героям совсем не хочется влезать в эти разборки, тем более, что на носу свадьба Болди и Хо, но даже полиция, по-видимому, хочет, чтобы те помогли им убить двух зайцев одним выстрелом.","imdbId":"tt0086646","duration":"1:40","slogan":null,"MPAA":null},{"id":139275,"rate":6,"rate_count":67,"kpOrder":147036,"name":"Волшебница тьмы","secondName":"Eko eko azaraku","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Неладное творится вокруг одной японской школы. То тут, то там полиция находит обезображенные трупы, но если соединить прямыми линиями на карте точки этих страшных находок, то получается магическая пентаграмма, в самом центре которой и расположена школа. В нее только что перевелась новая ученица по имени Миса Курои, которая моментально попала в самый водоворот таинственных событий, но, будучи могущественной волшебницей, «замутила» собственное расследование. Долго расследовать, впрочем, ей ничего не пришлось, так как вскоре половина ее класса оказались волшебным образом заперты в пустой школе, и началась резня...","imdbId":"tt0112939","duration":"1:20","slogan":"Come, darkness and vicious spirits. Lucifer, let this cute girl be the empress of the universe...","MPAA":null},{"id":20376,"rate":6,"rate_count":66,"kpOrder":147056,"name":"Пироманьяк: История любви","secondName":"A Pyromaniac's Love Story","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Любовь - священный огонь, пылающий в сердце. Но порой он неожиданно вырывается наружу. Серджио без ума от Хэтти, девушки своей мечты, но он беден и потому - жених не из завидных.\n\rЧтобы скорее разбогатеть, он принимает загадочное предложение своего босса, у которого недавно сгорела пекарня: за щедрое вознаграждение Серджио должен объявить поджигателем себя. Юноша идет в полицию, однако вскоре оказывается, что в «поджигателях» нет недостатка. Либо в городе живут одни пироманы, либо все это - чей-то хитрый план.","imdbId":"tt0114210","duration":"1:34","slogan":"Warning: This is only a love story. Do not try this at home.","MPAA":"PG"},{"id":260031,"rate":6,"rate_count":66,"kpOrder":147059,"name":"Карандаш заболел","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt8324370","duration":"0:03","slogan":null,"MPAA":null},{"id":78162,"rate":6,"rate_count":62,"kpOrder":147063,"name":"Одна история","secondName":"A Story","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Маленький мальчик по имени Мелвин вместе с фиолетовым телевизионным динозавром Тедом отправляются на поиски веселых приключений, которые приводят их в лапы клоуна-убийцы Рэнди и его банды головорезов...","imdbId":"tt0094047","duration":"0:05","slogan":null,"MPAA":null},{"id":273082,"rate":6,"rate_count":61,"kpOrder":147064,"name":"Макс — тореадор","secondName":"Max toréador","type":"FILM","year":1913,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Макс хочет стать пикадором и, чтобы тренироваться, покупает корову. Став на время пастухом, Макс остается тем же модным щеголем.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":89246,"rate":6,"rate_count":60,"kpOrder":147065,"name":"Чудо в Ручье мудреца","secondName":"Miracle at Sage Creek","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","семейный"],"age":16,"description":"1888 год, штат Вайоминг. Две семьи, живущие по соседству, разделены давней враждой. Глава одной из них - Айк Франклин, владелец крупнейшего ранчо в округе, угрюмый и упрямый человек.\n\rГлава другой - Джон Красный Орел: это имя он взял себе, женившись на дочери индейского вождя. Накануне Рождества тяжело заболевает внук Айка, и спасти его может только снадобье из целебных трав, приготовленное Джоном по рецепту индейцев...","imdbId":"tt0444669","duration":"1:30","slogan":"Two miracles for the price of one","MPAA":"PG"},{"id":11079,"rate":6,"rate_count":65,"kpOrder":147067,"name":"Сделано в Милане","secondName":"Made in Milan","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0100086","duration":"0:20","slogan":null,"MPAA":null},{"id":57660,"rate":6,"rate_count":64,"kpOrder":147068,"name":"Пистолет (с 6 до 7-30 вечера)","secondName":"The Gun (From 6 to 7:30 p.m.)","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм состоит из серии эпизодов, снятых в «реальном времени» и собранных почти без монтажных склеек. Судьбы героев связывает оружие, переходящее из рук в руки. ","imdbId":"tt0361682","duration":"1:38","slogan":null,"MPAA":null},{"id":19548,"rate":6,"rate_count":59,"kpOrder":147083,"name":"Pluto's Surprise Package","secondName":"","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041752","duration":"0:07","slogan":null,"MPAA":null},{"id":311975,"rate":6,"rate_count":62,"kpOrder":147085,"name":"Night Music","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":23420,"rate":6,"rate_count":60,"kpOrder":147096,"name":"Потерянный переход","secondName":"Lost Junction","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Знойная красавица Мисси может и хочет брать от жизни значительно больше, чем ей предоставляет ее старый муж. Для Джимми жизнь круто меняется, когда Мисси предлагает ему отправиться в поездку в Новый Орлеан на ее машине. Особенно, когда в багажнике автомобиля лежит труп, а за Мисси, обчистившей банк своего убитого мужа, отправляется в погоню вся полиция штата. И теперь им обоим предстоит преодолеть 1000 километров пути и остаться в живых...","imdbId":"tt0283453","duration":"1:35","slogan":"A dangerous love affair, a lethal deception","MPAA":"R"},{"id":398217,"rate":6,"rate_count":59,"kpOrder":147097,"name":"Время сирот","secondName":"La saison des orphelins","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["детектив"],"age":null,"description":"Вскоре после окончания Второй мировой войны мальчик-сирота Александр был взят под опеку неким мистером Монферраном и попал в его поместье недалеко от немецкой границы. Там уже жили шестеро таких же, как он, сирот. Спустя тридцать лет Александр возвращается в поместье. Он почти ничего не помнит и не может понять, куда исчезли другие мальчики. Ужасная правда начинает доходить до него после того, как он находит старую фотографию, на которой видит самого себя - связанного и избитого...","imdbId":"tt1124392","duration":"1:40","slogan":null,"MPAA":null},{"id":652523,"rate":5.999,"rate_count":229,"kpOrder":175042,"name":"Ночь","secondName":"Une nuit","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Выйдя на ночное дежурство, капитан отдела полиции нравов в компании новой напарницы-водителя выясняет, кто донёс на него в отдел внутренних расследований, обвинив в коррумпированности…","imdbId":"tt2122518","duration":"1:40","slogan":null,"MPAA":null},{"id":281431,"rate":5.999,"rate_count":223,"kpOrder":175043,"name":"Так где же ты, Усама бин Ладен?","secondName":"Where in the World Is Osama Bin Laden?","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Франция"],"genres":["военный","документальный","комедия"],"age":16,"description":"Если режиссёр Морган Сперлок что-то и узнал после тридцати лет непрерывного просмотра кинофильмов, это то, что мир нуждается в спасении. И лучше всего, если этим займется герой-одиночка.\n\rПоэтому, безо всякой помощи ФБР, ЦРУ и прочих специализированных агентств, не пройдя школу армейской подготовки, он отправляется на поиски самого опасного преступника — Усамы Бин Ладена. Зачем ему это нужно — заниматься заведомо провальным делом? Все проще простого — он хочет обезопасить мир ради своего пока еще не рожденного ребенка. Но перед тем, как он попытается найти Усаму, ему придется выяснить, откуда тот родом, что заставило его стать тем, кто он есть и, что самое важное, что больше всего повлияло на Бин Ладена.","imdbId":"tt0963208","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":41527,"rate":5.999,"rate_count":208,"kpOrder":175044,"name":"Бульварный роман","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","мелодрама"],"age":12,"description":"Фильм снят по повести Валентина Пикуля «Ступай и не греши», рассказывающей о реальных событиях, произошедших в России в начале 20 века. История юной красавицы Ольги Палем из бедной многодетной семьи изобилует трагическими событиями. Страстная бескорыстнаялюбовь Ольги к студенту Александру Запольскому становится ее злым роком.\n\r Избалованный и эгоистичны, Александр не способен оценить ее чувства. Измученная унижениями молодая женщина убивает своего любовника. Громкий судебный процесс над Ольгой Палем становится сенсацией, всколыхнувшей всю Россию...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":5181,"rate":5.999,"rate_count":176,"kpOrder":175045,"name":"На всю катушку","secondName":"Living Out Loud","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Долгие годы Джудит Нельсон играла перед мужем роль совершенной жены. Но равнодушие супруга, подавив в женщине почти все чувства и эмоции, отстранило ее от окружающего мира. Появление Пэта Франкато, человека с собственным горем и мечтами, неожиданно все меняет.\n\rЕго знакомство с Джудит полностью переворачивает прежнюю жизнь, оставляя прошлое далеко позади. Они ищут правду - правду жизни и мира. Но, поделившись между собой самыми сокровенными и тайными желаниями, смогут ли они признаться друг другу в любви?","imdbId":"tt0120722","duration":"1:40","slogan":null,"MPAA":"R"},{"id":47358,"rate":5.999,"rate_count":168,"kpOrder":175046,"name":"Город потерянных душ","secondName":"Hyôryû-gai","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"Отчаянно трудный экстремальный путь предстоит пройти бразильскому гангстеру одиночке красавчику Марио и его очаровательной возлюбленной, прежде чем они скроются от бед в сумасшедшем водовороте жестоких схваток наркомафий: перестрелок, петушиных боев и смертельных поединков по пинг-понгу. Но не так страшна мафия, как бывшая любовь Марио, которая сметает на своем пути все остальные страсти.","imdbId":"tt0246498","duration":"1:43","slogan":null,"MPAA":"R"},{"id":568709,"rate":5.998,"rate_count":363,"kpOrder":175047,"name":"Личность: неизвестна","secondName":"ID:A","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["триллер"],"age":null,"description":"Женщина просыпается где-то во Франции, в реке. Рядом лежит сумка с несколькими миллионами евро и пистолетом, у неё шрам на животе и она совсем ничего не помнит. Вскоре она понимает, что её кто-то преследует. Узнав, что у неё датский акцент, она отправляется в Данию, чтобы найти ответы. Но оказывается, что её прошлая жизнь не так проста, как она надеялась.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":744488,"rate":5.998,"rate_count":194,"kpOrder":175048,"name":"Никому не нужна ночь","secondName":"Nadie quiere la noche","type":"FILM","year":2015,"yearEnd":0,"countries":["Болгария","Испания","Франция"],"genres":["драма"],"age":null,"description":"Гренландия, 1909 год. Жозефина — решительная, но наивная женщина. Она любит исследователя Арктики Роберта Пири — мужчину, предпочитающего славу и льды комфорту богатого дома. Ради него Жозефина готова на все, даже рискнуть собственной жизнью. Другая женщина — молодая, но умная и храбрая Аллака, которая тоже любит Роберта и ждет от него ребенка. Безжизненные ледяные пейзажи разделяют, но в то же самое время сближают этих разных женщин во время долгого и мучительного ожидания человека, которого они любят.","imdbId":"tt2735996","duration":"1:44","slogan":null,"MPAA":null},{"id":78542,"rate":5.998,"rate_count":179,"kpOrder":175049,"name":"Трезубец бога Шивы","secondName":"Trishul","type":"FILM","year":1978,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":12,"description":"Шанти и Рада были представителями среднего класса. Шанти была обычным клерком в офисе, а Радж работал инженером в большой строительной компании. Они крепко любили друг друга. Но однажды Рада узнал, что его мать получила предложение о его женитьбе, и не просто о женитьбе на дочери босса, но и предложение стать партнером в компании.\n\rВсе его мысли о будущем с Шанти улетучились на глазах.Он даже отказался принять Шанти, когда она пришла навестить его с сообщением, что она ждет от Раджа ребенка. Чтобы избежать позора, Шанти была вынуждена покинуть город и родить незаконнорожденного сынаВиджая . Перед тем как покинуть этот свет она добивается от сына клятвы, что он будет избегать несправедливости и никому не будет мстить.\n\rНо как только Виджай подрос, он сразу же направился в город в поисках своего отца Раджа, который теперь стал большим боссом Р.К.Гуптой.","imdbId":"tt0078418","duration":"2:47","slogan":null,"MPAA":null},{"id":805492,"rate":5.998,"rate_count":180,"kpOrder":175050,"name":"Уловка","secondName":"Shift","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"После серии спорных экспериментов Адам, некогда восходящая звезда научного сообщества, оказывается без денег и с испорченной репутацией. Полный решимости доказать свою гениальность и заставить замолчать своих критиков, Адам планирует идеальное ограбление.","imdbId":"tt3224330","duration":"0:11","slogan":null,"MPAA":null},{"id":865899,"rate":5.998,"rate_count":111,"kpOrder":175051,"name":"История Иуды","secondName":"Histoire de Judas","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История последних дней Иисуса Христа перед его приходом в Иерусалим и попытка реабилитации и нового прочтения истории Иуды Искариота. После продолжительного периода аскетической жизни, Иисус возвращается к членам своего сообщества при поддержке преданного ему ученика и ближайшего помощника Иуды. Его проповеди ошеломляют толпу и привлекают внимание первосвященников и римских наместников, а также повстанцев, борющихся с римским угнетением. Когда Иисус изгоняет торговцев из Храма, Иуда показывает себя верным хранителем слов Учителя. Карабас – третье главное действующее лицо этой драмы, - собирательный образ реального юродивого Карабаса Филонского, жившего в Александрии и пародировавшего местную аристократию, и библейского разбойника Вараввы, не распятого вместе с Христом, а отпущенного толпой после вынесения приговора Понтием Пилатом.","imdbId":"tt4223932","duration":"1:39","slogan":null,"MPAA":null},{"id":67168,"rate":5.998,"rate_count":78,"kpOrder":175052,"name":"Люди Рима","secondName":"Gente di Roma","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Безработные, аристократы, бомжи, социалисты, киношники, дети, пакистанцы, старики, журналисты, влюблённые девушки, владельцы кафе, евреи,арабы, водители, бывшие жены, матери, футбольные болельщики и даже умершие - всё это жители Рима, огромного города, весёлого и хлопотливого.\n\rПеред нами один день из жизни большого города, целая вереница смешных, трогательных, нелепых и пронзительных сцен. Люди ссорятся и влюбляются, болтают ни о чём и противоречат сами себе, ворчат и спешат по своим делам, читают эротические стихи прямо в автобусе и борются за свои политические права.Рим снят с таким азартом, юмором и любовью, что хочется бросить все и мчаться туда немедленно. Где ещё увидишь такие колоритные типажи, услышишь такие изящные шутки, вдохнёшь такой пряный воздух? Да где угодно, ведь всё зависит только от умения видеть и слышать. Но все-таки это - Рим!","imdbId":"tt0382711","duration":"1:40","slogan":null,"MPAA":null},{"id":9284,"rate":5.998,"rate_count":76,"kpOrder":175053,"name":"Американские друзья","secondName":"American Friends","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Середина 19-го века. Преподаватель Оксфордского университета Фрэнсис Эшби в одиночестве проводит отпуск в Швейцарских Альпах. По стечению обстоятельств он знакомится с американкой Кэролайн и ее компаньонкой Элеонорой, отдыхающими там же. Эшби наслаждается обществом новых знакомых, и обе дамы явно симпатизируют ему. \n\rВнезапно дела заставляют Эшби прервать отпуск и вернуться в Оксфорд. Но вскоре по возвращению он был сильно удивлен тем, что без всякого предупреждения американки приехали вслед за ним. А по строгим пуританским законам Оксфорда, женщины даже не допускаются на территорию университета","imdbId":"tt0101324","duration":"1:35","slogan":"Education in love","MPAA":"PG"},{"id":3019,"rate":5.997,"rate_count":296,"kpOrder":175054,"name":"Оклахома!","secondName":"Oklahoma!","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Керли - веселый и добродушный парень, работающий на ранчо. Лори Уильямс - дочь фермера, в которую Керли влюблен. Между ними пытается встать злобный Джад...","imdbId":"tt0048445","duration":"2:25","slogan":"Complete...Intact...with Every Scene...Every Song! (general release CinemaScope version)","MPAA":"G"},{"id":420754,"rate":5.997,"rate_count":249,"kpOrder":175055,"name":"Лицо","secondName":"Visage","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Нидерланды","Тайвань"],"genres":["драма","комедия","мюзикл"],"age":18,"description":"Фильм в фильме. Тайваньский режиссер Сяо-кан решил снять в Лувре вольную экранизацию библейского мифа о Саломее. Французский продюсер уверена, что этот сумасшедший проект можно довести до конца — во сне ее посещает Муза. \n\rМиф о Саломее, иудейской принцессе, падчерице Ирода Антипы. Царь Ирод, очарованный танцем Саломеи, согласился выполнить любое её желание. Саломея потребовала убить пророка Иоанна Крестителя, и ей была принесена на блюде его голова.","imdbId":"tt1262420","duration":"2:18","slogan":null,"MPAA":null},{"id":629235,"rate":5.997,"rate_count":234,"kpOrder":175056,"name":"Ранние и короткие годы Сабины Ривас","secondName":"La vida precoz y breve de Sabina Rivas","type":"FILM","year":2012,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама","приключения"],"age":18,"description":"В борделе «Тихуанита», находящемся вблизи мексиканской границы, работает шестнадцатилетняя Сабина Ривас, мечтающая перебраться в Америку, чтобы стать настоящей певицей. \r\n\r\nНо на пути к мечте — неоплаченный долг хозяйке борделя, коррумпированные миграционные чиновники и полиция, беззаконие и насилие, царящие в городке, где бесчинствуют отморозки из банды «Ла Мара», а также влюблённый в неё парень из ужасного прошлого, которое девушка не в силах забыть...","imdbId":"tt2062575","duration":"1:56","slogan":null,"MPAA":null},{"id":34489,"rate":5.997,"rate_count":109,"kpOrder":175057,"name":"Дважды мертвый","secondName":"Twice Dead","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Семья Кэйтс унаследовала старый заброшенный особняк, который, сожалению, оказался уже занят местной бандой, да и к тому же в нем живет привидение... Неожиданно привидение принимает сторону законных наследников дома и решает вступиться за них в борьбе с бандой. Подонкам объявлена смертельная война.","imdbId":"tt0096319","duration":"1:27","slogan":"Beyond The Living ... Beyond The Dead!","MPAA":"R"},{"id":487557,"rate":5.997,"rate_count":121,"kpOrder":175058,"name":"Сколько лиц у дискотеки","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"О лучших дискотеках в СССР - в Москве, Риге, Новосибирске, Дубне и т.д., с комментариями зам.министра культуры СССР Голубцовой Г.В., доктора исторических наук И.В.Бестужева-Лады.","imdbId":"tt6424364","duration":"0:18","slogan":null,"MPAA":null},{"id":676821,"rate":5.997,"rate_count":84,"kpOrder":175059,"name":"ReGeneration","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","документальный","драма"],"age":null,"description":"","imdbId":"tt1580346","duration":"1:21","slogan":null,"MPAA":null},{"id":762267,"rate":5.996,"rate_count":472,"kpOrder":175060,"name":"Солёное поле боя","secondName":"Salting the Battlefield","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","криминал"],"age":12,"description":"В центре сюжета детективной драмы два спецагента - Джонни Уоррикер и Марго Тирел, которые находятся в Европе в бегах. По их следу идет МИ-6. Они понимают, что так не может продолжаться всю жизнь и осознают, что их вот-вот могут обнаружить. Единственный способ разрешить эту дилемму – это вернуться в Великобританию и встретиться с премьер-министром.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":639375,"rate":5.996,"rate_count":307,"kpOrder":175061,"name":"Гипнэротомахия","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Путаница из взаимопроникающих снов мужчины, женщины и собаки, где каждый сон полон меланхолии вечером, чувственности ночью и ночных кошмаров перед восходом. Какие сны, такая и жизнь.","imdbId":"tt6507306","duration":"0:08","slogan":null,"MPAA":null},{"id":45604,"rate":5.996,"rate_count":323,"kpOrder":175062,"name":"В мирные дни","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","приключения"],"age":12,"description":"Рассказ о нескольких днях из жизни подводников в обычное мирное время. Казалось, ничто не предвещало неприятностей. Все как обычно - вахта, отдых, а советские моряки умеют, и работать, и отдыхать. Но все изменилось во время боевых учений! Не дремлет иностранная разведка, некоторые не дружественные нашей стране государства, очень интересуются военно-морскими секретами Советского Союза, особенно, не дают им покоя наши подводные лодки…","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":521717,"rate":5.996,"rate_count":284,"kpOrder":175063,"name":"Моя любовь","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В жизни Алины есть все, о чем она только мечтала: её карьера в риэлторском агентстве на подъеме, свои дни она проводит на презентациях, а ночи в модных клубах с красавцем Маратом. \n\rОднако вся ее жизнь меняется после внезапной смерти старшей сестры. В качестве наследства ей достаётся имущество сестры и забота об её маленьком сыне. Алина пытается заменить своему племяннику мать, но неопытной девушке весьма нелегко совместить прежний стиль жизни, работу и новые заботы. Вдобавок ко всему сначала объявляется «биологический отец» ребенка с намерением забрать сына, а затем предаёт жених Марат, оказавшийся аферистом. Справиться со всем этим ей помогает молодой юрист Саша, с которым они полюбят друг друга. \n\rМатеринский инстинкт – сильное чувство. Постепенно, меняя свою жизнь, Алина становится замечательной мамой. И новые привязанности становятся ей ближе того, к чему она стремилась...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":55573,"rate":5.996,"rate_count":193,"kpOrder":175064,"name":"Призраки гражданской смерти","secondName":"Ghosts... of the Civil Dead","type":"FILM","year":1988,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал"],"age":null,"description":"Фильм повествует о бунте в австралийской тюрьме.","imdbId":"tt0095217","duration":"1:33","slogan":"They come Back to haunt you.","MPAA":null},{"id":122045,"rate":5.996,"rate_count":176,"kpOrder":175065,"name":"Замок на песке","secondName":"Le château de sable","type":"FILM","year":1977,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Посреди пустыни откапывается из-под песка забавный человечек. Он лепит из песка причудливых на вид существ, которых потом организовывает на строительство песчаного дома.","imdbId":"tt0075847","duration":"0:13","slogan":null,"MPAA":null},{"id":3969,"rate":5.996,"rate_count":149,"kpOrder":175066,"name":"Судья и его палач","secondName":"Der Richter und sein Henker","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["драма","криминал","триллер"],"age":null,"description":"1948 год. Двое молодых людей, прожигающих жизнь в Стамбуле, от нечего делать заключают пари на убийство их общей знакомой. Убийство происходит в людном месте, средь бела дня, но вину убийцы доказать не удается. Тридцать лет спустя обнаруженный в ущелье Тваннбах труп полицейского сведет двух злейших врагов - один из них стал полицейским комиссаром, другой преступником номер один - к последней схватке.","imdbId":"tt0075140","duration":"1:46","slogan":"'I could murder her in front of your eyes and you couldn't prove it,' said the master criminal to the master detective. And so the game began...","MPAA":"PG"},{"id":652752,"rate":5.996,"rate_count":135,"kpOrder":175067,"name":"Убийство","secondName":"Doodslag","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","триллер"],"age":null,"description":"Макс работает водителем на скорой помощи. В один день поступает срочный вызов. Женщина рожает с осложнениями и есть угроза жизни ей и ее ребенку. По пути машина сталкивается с бандой, которая перегородила путь, чтоб отвести в больницу парня, который разбил голову катаясь на скутере. Время уходит и Макс бьет парня, пытаясь разблокировать дорогу. Парень умирает в больнице, а в соседней палате лежит спасенная мать и выживший ребенок. Кто такой Макс: герой или убийца","imdbId":"tt2125496","duration":"1:21","slogan":null,"MPAA":null},{"id":656846,"rate":5.996,"rate_count":129,"kpOrder":175068,"name":"Истальгия","secondName":"Eastalgia","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Сербия","Украина"],"genres":["драма"],"age":null,"description":"В фильме раскрываются три истории любви, три европейских города, три сюжетные линии. Умудренные жизнью и уже достаточно немолодые Руслана (эмигрантка из Украины) и Владан (эмигрант из Сербии) пытаются создать свое счастье в Мюнхене. Но их внутренняя связь с Киевом и Белградом все еще достаточно сильна. Параллельно в картине идет развитие киевской любовной истории 23-летнего сына Русланы Богдана и 22-летней певицы Марии, а также развязка белградского любовного треугольника сына Владана Зорана и супружеской пары Ялены и Гюнтера.","imdbId":"","duration":"1:40","slogan":"Three cities. Three love stories. One night in Europe.","MPAA":null},{"id":133072,"rate":5.996,"rate_count":118,"kpOrder":175069,"name":"Хала (Бессилие)","secondName":"Xala","type":"FILM","year":1975,"yearEnd":0,"countries":["Сенегал"],"genres":["комедия"],"age":null,"description":"Сенегал, наконец, получил независимость от Франции. Однако в то время как граждане празднуют этот факт на улицах, становится ясно, что только лица стоящих у власти изменились. «Белые» деньги всё так же контролируют правительство. \n\rОдин из видных чиновников и бизнесменов, Эль Хаджи, решает жениться в третий раз, к расстройству и злости первых двух жён, а также к негодованию его националистически настроенной дочери. Но в первую же брачную ночь он обнаруживает на себе «Хала» - проклятье мужского бессилия. В надежде снять его Эль Хаджи испытывает самые невероятные методы.","imdbId":"tt0073915","duration":"2:03","slogan":null,"MPAA":null},{"id":461232,"rate":5.996,"rate_count":119,"kpOrder":175070,"name":"Одноклассники по-итальянски","secondName":"Feisbum","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Несколько новелл объединены в одну картину общим сюжетным стержнем: поколения пользователей «фейсбуков» с их приключениями, любовью и обманом, мечтами и семейными отношениями.","imdbId":"tt1414486","duration":"1:32","slogan":null,"MPAA":null},{"id":430702,"rate":5.996,"rate_count":111,"kpOrder":175071,"name":"Смертельное море","secondName":"Deadliest Sea","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","приключения"],"age":12,"description":"Картина основана на подлинной истории. Рыболовецкое судно из Кадьяк, штат Аляска, сталкиваются с бурей и было повреждено волной. Экипаж, считая, что их судно было опрокинуто, покидает его в Беринговом море.","imdbId":"tt1318046","duration":"1:28","slogan":null,"MPAA":null},{"id":586539,"rate":5.996,"rate_count":105,"kpOrder":175072,"name":"Только не сейчас","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша","Россия"],"genres":["мелодрама"],"age":16,"description":"Действие картины разворачивается в 1953 году в небольшом польском городке, где находится база советских войск. Служащий в этой части солдат Шура случайно знакомится с польской девушкой Эльзой, работающей на шоколадной фабрике. Он влюбляется в нее, и девушка, кажется, отвечает на его чувства взаимностью, но постоянно откладывает свидание, повторяя: «Только не сейчас». Вскоре между возлюбленными встают барьеры: для круга, в котором вращается возлюбленная советского солдата, человек из СССР – враг и оккупант…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":19874,"rate":5.996,"rate_count":87,"kpOrder":175073,"name":"Mickey Steps Out","secondName":"","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0022146","duration":"0:07","slogan":null,"MPAA":null},{"id":224340,"rate":5.996,"rate_count":80,"kpOrder":175074,"name":"Pink Piper","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера-крысолов пытается вывести грызунов из дома человека.","imdbId":"tt0147177","duration":"0:06","slogan":null,"MPAA":null},{"id":657441,"rate":5.996,"rate_count":67,"kpOrder":175075,"name":"Angry Birds: Wreck the Halls","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Финляндия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt2147197","duration":"0:03","slogan":"The Pigs try to steal Christmas, but they're in for a wild ride!","MPAA":null},{"id":46525,"rate":5.995,"rate_count":341,"kpOrder":175076,"name":"Мама, я жив","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ГДР)","СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Фильм повествует о судьбе четырех немецких военнопленных в СССР, которые в плену согласились получить подготовку, чтобы быть использованными против германского вермахта. У каждого из этих солдат своя история, свой мотив, почему он идет на такой шаг. Их товарищи относятся к ним с презрением, а в Красной Армии они поначалу чужие. Насколько сложна их ситуация, они начинают понимать лишь перед первой боевой операцией.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":120974,"rate":5.995,"rate_count":335,"kpOrder":175077,"name":"Аморальность","secondName":"L'immoralità","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер"],"age":null,"description":"Действие этого психологического триллера начинается со сцены погони за раненым на фоне сельского итальянского пейзажа. Однако эта безмятежность обманчива: вскоре преступник познакомится с 12-летней Симоной, в которую влюбится и вступает в сексуальную связь, и ее матерью-нимфоманкой на содержании у парализованного мужа.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":56666,"rate":5.995,"rate_count":242,"kpOrder":175078,"name":"Тел(к)охранители","secondName":"Erkan & Stefan","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"В Вашингтоне назревает скандал: немецкий издатель раздобыл кассету с материалами, разоблачающими американские спецслужбы. Но по недоразумению эта кассета оказалась в сумочке дочери издателя Нины, улетевшей в Мюнхен. Отец пытается нанять для нее самых лучших телохранителей.\n\rА в его распоряжении оказывается только парочка известных всему Мюнхену супер... придурков, которых зовут Эркан и Штефан. Совершенно одурев при виде шикарной «телки», они и не подозревают, что за их подопечной охотятся агенты ЦРУ и немецкой разведки.\n\r Но, охраняя Нину, парни оставляют за собой такие опустошительные разрушения, что у агентов самых мощных спецслужбмира не остается ни малейшего сомнения: в дело вступили двое крутых профессионалов.","imdbId":"tt0216741","duration":"1:27","slogan":"Konkret krasse, fett stabile Kinokomödie von Michael «Bully» Herbig","MPAA":null},{"id":260048,"rate":5.995,"rate_count":183,"kpOrder":175079,"name":"Какой звук издает комар?","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как царь зверей решил узнать комариный язык, но потом убедил себя, что все в лесу говорят на одном языке — львином. По сказке Р. Баумголь.","imdbId":"tt6480876","duration":"0:10","slogan":null,"MPAA":null},{"id":257802,"rate":5.995,"rate_count":154,"kpOrder":175080,"name":"Ребенок-полицейский","secondName":"Kid Cop","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Одиннадцатилетний Питер хочет стать полицейским, как его отец, который геройски погиб при исполнении служебных обязанностей. Питер самостоятельно расследует ряд преступлений в городе, в котором живет, но по ошибке предъявляет обвинение невиновному, чем навлекает на свою голову гнев начальника местной полиции. Но это не останавливает Питера, и он находит настоящего преступника, убийцу своего отца. Поверят ли взрослые ребенку-полицейскому во второй раз?.","imdbId":"tt0116765","duration":"1:33","slogan":"Go ahead... make his day.","MPAA":"G"},{"id":16909,"rate":5.995,"rate_count":151,"kpOrder":175081,"name":"Как создать идеал","secondName":"Making Mr. Right","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Роман между андроидом Улиссисом и «консультантом по имиджу» Фрэнки Стоун. Её мир - это Мелроуз Авеню в стиле Майами, где она занимается публицистской. Короче, все поселились в одном месте - андроид и его создатель доктор Джефф Питерс, чтобы решить, как бы повыгодней продать свое изобретение Американскому народу, пока его не послали в космос. Она учит андроида читать, социальным манерам, но в конце верх берут эмоции.","imdbId":"tt0093477","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":795832,"rate":5.995,"rate_count":141,"kpOrder":175082,"name":"Белая лиса","secondName":"Bai Hu","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Мир полон чудес и приключений, как и история любви волшебной лисицы к смертному парню, в душе которого скрыта огромная сила, способная победить злых демонов и спасти волшебный мир.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":298115,"rate":5.995,"rate_count":133,"kpOrder":175083,"name":"Идеальная пара","secondName":"Perfect Romance","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Умному и обаятельному преподавателю литературы катастрофически не везет в любви. Образ своей второй половины он видит только в произведениях английских романтиков, но в реальной жизни ему так и не удалось встретить свой идеал. И совсем неожиданно герой находит свою возлюбленную в Интернете. Окрыленный мечтатель спешит на встречу с прекрасной дамой и не подозревает, что все изящные послания были написаны не самой девушкой, а ее матерью...","imdbId":"tt0373968","duration":"1:30","slogan":null,"MPAA":null},{"id":51849,"rate":5.995,"rate_count":105,"kpOrder":175084,"name":"Школа","secondName":"Schule","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"24 часа из жизни выпускников школы из небольшого немецкого городка. Идут последние уроки, пишутся контрольные, сдаются зачеты… И ты вдруг понимаешь, что еще несколько дней, и все это больше никогда не повторится. Все друзья и подруги разъедутся по стране устраивать свою дальнейшую жизнь. Последняя вечеринка выпускного класса - новые открытия, новые встречи и измены, встреча со «взрослой» жизнью.     ","imdbId":"tt0248409","duration":"1:39","slogan":"Das Leben ist hart, besonders kurz vor dem Abitur","MPAA":null},{"id":129094,"rate":5.995,"rate_count":95,"kpOrder":175085,"name":"В сельве нет звезд","secondName":"En la selva no hay estrellas","type":"FILM","year":1967,"yearEnd":0,"countries":["Аргентина","Перу"],"genres":["приключения"],"age":null,"description":"Приключенческий фильм, главный герой которого, отчаянный охотник за сокровищами, пытается отыскать и вывезти из амазонских джунглей тайник с золотом, принадлежащим королеве местного племени. Вывезти из джунглей тяжелый груз оказывается вовсе не так просто, и «золотая лихорадка» в любой момент может стоить герою жизни.","imdbId":"tt0061622","duration":"1:30","slogan":null,"MPAA":null},{"id":457804,"rate":5.995,"rate_count":97,"kpOrder":175086,"name":"Цвет неба","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Для Кати и Михаила небо давно уже стало «родным домом», где они проводят гораздо больше времени, чем в своих настоящих, земных домах. Катя работает стюардессой на международных авиалиниях, а Михаил каждые несколько дней летает из одной страны в другую, чтобы лично вести переговоры, доверенные ему руководством фирмы. \n\rНесмотря на внешнюю успешность, они оба стараются забыть среди взволнованной суеты аэропортов, бурлящих чужими встречами и расставаниями, о собственном душевном одиночестве. Сотню раз пройдя мимо друг друга, Катя и Михаил однажды встречаются, но далеко не сразу понимают, что эта встреча подготовлена судьбой. Михаилу и Кате придется преодолеть и взаимное недоверие, и обидные недоразумения, и, наконец, брак, предрешенный «на небесах».","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":5087,"rate":5.994,"rate_count":482,"kpOrder":175087,"name":"Чужие похороны","secondName":"The Pallbearer","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Выпускник колледжа Том Томпсон возвращается домой к мамочке полностью разочарованным в жизни. Тепло родного очага, встреча со старыми приятелями и школьной любовью помогают ему снова поверить в себя. Идиллию нарушает телефонный звонок незнакомки, попросившей Тома присутствовать на похоронах одноклассника, имя которого он никак не может вспомнить. Попытки установить личность покойного вызывают целый каскад курьезов и недоразумений.","imdbId":"tt0117283","duration":"1:38","slogan":"A comedy about life-long crushes, mistaken identity and one really bad eulogy.","MPAA":"PG-13"},{"id":41073,"rate":5.994,"rate_count":415,"kpOrder":175088,"name":"Снайпер","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия","США","Украина"],"genres":["драма","криминал"],"age":null,"description":"У Джея Бенсона позади вьетнамская война, на которой он был отличным снайпером. Вернувшись домой и женившись на очаровательной девушке, он открывает школу по стрельбе. Для полного счастья ему не хватает только денег, и он соглашается на сомнительное предложение богатого клиента...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":431207,"rate":5.994,"rate_count":347,"kpOrder":175089,"name":"Убей меня! Ну, пожалуйста","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив","комедия","мелодрама"],"age":16,"description":"Лера - Олимпийская чемпионка по стрельбе. Когда ее неоправданно дисквалифицировали, обвинив в употреблении допинга, она в одночасье стала никому не нужна. Во время ее блистательной карьеры американские специалисты предложили сделать бесплатную операцию ее тяжело больной маме, а когда случился скандал с дисквалификацией - у Леры потребовали полного расчета. И отчаявшаяся девушка принимает предложение стать киллером.\n\rВадим - успешный бизнесмен, который стал жертвой интриги, разыгранной его же собственной женой и подчиненным. В день своего юбилея он неожиданно узнает, что благодаря их усилиям стал банкротом. Не выдержав такого крушения своей головокружительной карьеры, он сломался и решил покончить с собой. Волею случая, квартира в заброшенном доме, из окна которой Лера должна совершить свой выстрел, привлекла и Вадима. Волею судьбы герои встречаются...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1167411,"rate":5.994,"rate_count":340,"kpOrder":175090,"name":"Солнце в ночи","secondName":"The Sunlit Night","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Норвегия"],"genres":["драма","мелодрама"],"age":16,"description":"Американская художница Фрэнсис и эмигрант Яша случайно встретились в Норвегии. Фрэнсис хочет начать на земле викингов новую жизнь и карьеру, Яша приехал похоронить отца. Под полярным солнцем герои вместе провожают своё прошлое и находят будущее.","imdbId":"tt8368394","duration":"1:46","slogan":null,"MPAA":null},{"id":492669,"rate":5.994,"rate_count":243,"kpOrder":175091,"name":"Джей и Сет против апокалипсиса","secondName":"Jay and Seth Versus the Apocalypse","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1568843","duration":"0:10","slogan":"Two Guys. One Room. When the world ends, the battle begins.","MPAA":null},{"id":250058,"rate":5.994,"rate_count":230,"kpOrder":175092,"name":"Путь ноги и кулака","secondName":"The Foot Fist Way","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"«Путь ноги и кулака» - так переводится с корейского название одного из видов восточных единоборств - таэквондо. У себя в маленьком городке Фред Симмонс слывет настоящим мастером этого боевого искусства. \r\n\r\nНо когда выплывает наружу факт, что его обожаемая жена изменяет ему, в глазах окружающих из крутого парня он превращается в посмешище. Не в силах вытерпеть муки оскорбленного самолюбия, Фред покидает городок и пускается в паломничество с целью найти своего кумира - короля таэквондо Чака «Трака» Уоллеса...","imdbId":"tt0492619","duration":"1:25","slogan":null,"MPAA":"R"},{"id":493815,"rate":5.994,"rate_count":208,"kpOrder":175093,"name":"Как же быть сердцу. Продолжение","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Глядя на плачущую Аню, которая только что навсегда отпустила свою дочь в другую семью, все невольно задавались вопросом: неужели это конец и разбитое сердце уже не склеить? Что стало с Аней, когда она вышла из того двора с качелями, на которых остался одинокий медвежонок -  единственный Анин подарок своей дочери...\n\rНахлебавшись ужасов и боли в столице, Аня возвращается в родной Климовск к отцу и бывшему жениху. Узнав обо всем, что девушке пришлось пережить, Толик забывает о своих  обидах и намерен вновь создать семью и завести детей. Однако у Ани не осталось никаких сил, чтобы жить. День за днем проходят калькой, Ане никто не нужен, она механически поливает цветы,  готовит обед и ничего не ждет. \n\rВозможно, Аня прожила бы так долгие годы, если бы однажды не услышала в трубке голос Андрея, который сказал, что ее дочь умирает. Аня срывается в Москву. Но удастся ли спасти то, ради чего бьётся ее сердце?","imdbId":"tt11236082","duration":"1:30","slogan":null,"MPAA":null},{"id":266522,"rate":5.994,"rate_count":205,"kpOrder":175094,"name":"Photographe","secondName":"","type":"FILM","year":1895,"yearEnd":0,"countries":["Франция"],"genres":["документальный","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0222271","duration":"","slogan":null,"MPAA":null},{"id":472120,"rate":5.994,"rate_count":182,"kpOrder":175095,"name":"Ад Данте","secondName":"Dante's Hell Animated","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":18,"description":"Средь ужаса и мук, тропою адских пыток, испытаний, Данте спешит спасти возлюбленную Беатрис, освободить невинную душу её из рук Люцифера...","imdbId":"","duration":"0:25","slogan":"The real epic animation as written by Dante Alighieri","MPAA":"R"},{"id":492350,"rate":5.994,"rate_count":145,"kpOrder":175096,"name":"Исчезновение","secondName":"Siljong","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","триллер"],"age":null,"description":"У Хён-джон пропадает сестра. По мобильному телефону пропавшей девушка узнает, что её сестра недавно была в сельской местности. Она едет в эту деревню и обращается в местное отделение полиции. Но полиция отказывается помогать, так как нет доказательств того, что её сестра пропала без вести. Тогда Хён-джон находит свидетеля, который видел пропавшую недалеко от дома пожилого человека по имени Пхан-гон.","imdbId":"tt1127221","duration":"1:39","slogan":null,"MPAA":null},{"id":94904,"rate":5.994,"rate_count":108,"kpOrder":175097,"name":"Коварный враг","secondName":"Aberration","type":"FILM","year":1997,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["ужасы","фантастика"],"age":16,"description":"В небольшом курортном городке Лэнгдоне, на западе США, творятся странные вещи: повсюду целые популяции полевых животных стремительно вымирают, и в то же время повсюду начинают появляться кладки яиц, испачканных какой-то слизью.\n\r Местный биолог Маршалл Кларк и девушка Эми Хардинг выясняют, что выводком из этих яиц являются жуткие ящерицы-мутанты, Эми и Маршалл решают уехать из этого места, но начавшийся снежный шторм вынуждает их вернуться обратно.\n\rОторванные от мира и сражающиеся за свои жизни, они понимают: если они не будут опережать противника хотя бы на один шаг, они обречены.","imdbId":"tt0123371","duration":"1:33","slogan":"Where civilisation ends...the nightmare begins!","MPAA":"R"},{"id":7499,"rate":5.994,"rate_count":102,"kpOrder":175098,"name":"Недотепы","secondName":"Fuzz","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Фильм о буднях захолустного полицейского участка и его бестолковых полицейских. Сюжет состоит из поисков таинственного террориста, орудующего бомбами и убивающего местных официальных лиц.","imdbId":"tt0068617","duration":"1:32","slogan":"Here Come The","MPAA":"PG"},{"id":10885,"rate":5.994,"rate_count":92,"kpOrder":175099,"name":"Белый, желтый, черный","secondName":"Il bianco il giallo il nero","type":"FILM","year":1975,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["вестерн","комедия","приключения"],"age":null,"description":"Комедийный вестерн о том, как белый вор, японский псевдосамурай и шериф по прозвищу «Черный» освобождали украденный индейцами подарок японского императора и, заодно, пытались заработать.","imdbId":"tt0072699","duration":"1:52","slogan":"You'll Laugh Your Saddle Off!","MPAA":"R"},{"id":78270,"rate":5.994,"rate_count":96,"kpOrder":175100,"name":"Остров сокровищ: Битва за остров","secondName":"Treasure Island Kids: The Battle of Treasure Island","type":"FILM","year":2006,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["приключения","семейный"],"age":12,"description":"Эксцентричный ученый Конрад Доусон много лет искал и нашел настоящий Остров Сокровищ! Но есть одна загвоздка - он не знает, где именно зарыт клад.\n\rОставшись без гроша, Конрад открыл в своих владениях экзотический летний лагерь, и теперь его единственная надежда - ребята со всего мира, которые проведут лето в поисках приключений и тайных богатств.\n\rМальчишки и девчонки начинают охоту за золотом, не подозревая, что на остров уже высадился правнук легендарного капитана Флинта с заветной картой и бандой лихих разбойников! Сумеют ли юные храбрецы дать отпор самым настоящим пиратам, отстояв свой Остров Сокровищ?","imdbId":"tt0388753","duration":"1:41","slogan":null,"MPAA":null},{"id":4351,"rate":5.994,"rate_count":79,"kpOrder":175101,"name":"Обман в Панаме","secondName":"The Panama Deception","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","документальный","история"],"age":null,"description":"Фильм об истинных причинах вторжения США в Панаму в 1989 году и о значительном участии СМИ в этом процессе.","imdbId":"tt0105089","duration":"1:31","slogan":"Exposing The Cover Up!","MPAA":null},{"id":663913,"rate":5.994,"rate_count":76,"kpOrder":175102,"name":"Любовь во время оккупации","secondName":"Amour et Sexe sous l'Occupation","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["военный","документальный"],"age":null,"description":"","imdbId":"tt2178929","duration":"1:12","slogan":null,"MPAA":null},{"id":433242,"rate":5.993,"rate_count":352,"kpOrder":175103,"name":"Магическая книга и дракон","secondName":"Hexe Lilli: Der Drache und das magische Buch","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия","Италия"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"Лилли была обычной 10-летней девочкой, пока в ее комнате чудесным образом не появилась Волшебная Книга. Хранитель книги – веселый дракончик по имени Гектор – рассказал Лилли, что она избрана преемницей на трон Волшебницы, но прежде девочка должна доказать, что достойна такой чести.\n\rИ вот главное испытание – злой маг Хьернимус хочет захватить власть над миром. У Лилли есть 99 часов на то, чтобы расстроить планы злодея. В этом ей поможет ее новый друг Гектор. Вместе им предстоит пройти через множество опасностей и пережить незабываемые приключения!","imdbId":"tt1176731","duration":"1:29","slogan":null,"MPAA":null},{"id":17136,"rate":5.993,"rate_count":325,"kpOrder":175104,"name":"Русские","secondName":"Russkies","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Холодная война в самом разгаре, и вдруг, какая неожиданность, несколько американских мальчишек находят на побережье Флориды русского солдата по имени Михаил! Все американцы, конечно же, были уверены, что русские ужасно плохие и вообще исчадия ада, но пацаны, видя, что Мишка вовсе не такой, а, напротив, очень добрый и дружелюбный, решают ему помочь.","imdbId":"tt0093898","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":374713,"rate":5.993,"rate_count":327,"kpOrder":175105,"name":"Ничего личного","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В центре повествования находится уже немолодой мужчина, сотрудник частного детективного агентства, Владимир Зимин. Ему приходит анонимный заказ на установку слежения за одной квартирой. Вскоре выясняется, что ее хозяйка - некая Ирина - работает в аптеке и страдает от неустроенной личной жизни. \r\n\r\nЗимин начинает сомневаться, что кому-то может быть настолько интересна жизнь этой одинокой женщины, что за один день ее жизни предлагают 500 долларов. Наконец выясняется, что заказчик перепутал квартиры и нужная женщина живет по соседству. Ей оказывается привлекательная блондинка, к которой частенько приходит любовник, молодой бизнесмен и начинающий политик. \r\n\r\nПереключившись на новый объект, Зимин, тем не менее, не спешит расставаться со своей прежней подопечной.","imdbId":"tt1060263","duration":"1:34","slogan":null,"MPAA":null},{"id":28633,"rate":5.993,"rate_count":305,"kpOrder":175106,"name":"Сержант Кабукимен из нью-йоркской полиции","secondName":"Sgt. Kabukiman N.Y.P.D.","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"Сержант Гарри Гризуолд - настоящий Нью-йоркский полицейский. Он как картошка с мясом - неизыскан и грубоват. По странному капризу судьбы Гари наследует мистические способности японского актера, убийство которого он расследует. Так он становится сержантом Кабуки-сан.\n\rСержант Кабуки-сан умеет летать, в его арсенале много разных штучек. Ему по душе сырая рыба и японское пиво. Однако эти штучки, вылетающие из рукавов его кимоно, доставляют ему много неприятностей. В состоянии ли он остановить силы зла? Хватит ли у него времени?","imdbId":"tt0117609","duration":"1:45","slogan":"Fatal Sushi ... Lethal Chopsticks .. And As American As Apple Pie!","MPAA":"PG-13"},{"id":369207,"rate":5.993,"rate_count":145,"kpOrder":175107,"name":"Свеаборг","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР","Финляндия"],"genres":["история"],"age":16,"description":"Фильм рассказывает о восстании гарнизона крепости Свеаборг в 1905 году и совместной борьбе против царизма русских и финских революционеров.","imdbId":"tt0484298","duration":"2:21","slogan":null,"MPAA":null},{"id":404546,"rate":5.993,"rate_count":145,"kpOrder":175108,"name":"Эльдорадо","secondName":"Eldorado","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Продавец автосалона Иван однажды застает дома грабителя, жалеет его и решает подкинуть вора до франко-бельгийской границы...","imdbId":"tt1176954","duration":"1:20","slogan":null,"MPAA":null},{"id":41392,"rate":5.993,"rate_count":103,"kpOrder":175109,"name":"В той области небес","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":0,"description":"В результате аварии вездехода, гибнет один из членов бригады, где работает герой фильма… Постепенно очищается и формируется его душа, крепнут отношения, складывается убеждения и характер.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":271538,"rate":5.993,"rate_count":100,"kpOrder":175110,"name":"Звездная трасса","secondName":"Right on Track","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","драма","семейный"],"age":6,"description":"Эрика Эндерс и её сестра Кортни обожают экстремальные автогонки и хотят участвовать в соревнованиях наравне с парнями, но никто не воспринимает амбиции сестёр всерьёз - ведь они всего лишь девчонки. И только отец полностью поддерживает дочерей в их спортивном увлечении.\n\rКогда в городе объявляют набор в новую детскую лигу автогонщиков, Эрика и Кортни записываются и начинают подготовку к национальному чемпионату, где развернётся нешуточное состязание между ними и участниками-мальчишками, старающимися во что бы то ни стало обойти их на трассе.","imdbId":"tt0323810","duration":"1:29","slogan":null,"MPAA":null},{"id":27581,"rate":5.993,"rate_count":85,"kpOrder":175111,"name":"5000 пальцев доктора Т.","secondName":"The 5,000 Fingers of Dr. T.","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["мелодрама","семейный","фэнтези"],"age":12,"description":"Мама Барта хочет, чтобы ее сын стал великим музыкантом. Его обучает игре на фортепьяно тщеславный доктор Тельвилекер, который хочет, чтобы его ученики стали великими пианистами и тем самым прославили его имя. Барт ненавидит и Доктора Т., и фортепьяно, и занятия музыкой, он хочет, чтобы его оставили в покое и позволили стать обычным мальчишкой.","imdbId":"tt0045464","duration":"1:29","slogan":"The new kind of entertainment that's got everything including the kitchen sink - and it's got 500 of those!","MPAA":"G"},{"id":428995,"rate":5.992,"rate_count":429,"kpOrder":175112,"name":"Как же быть сердцу","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Самостоятельная жизнь двадцатилетней Ани начиналась так же, как и у большинства её ровесниц. Окончив училище, девушка пытается поступить в столичный ВУЗ. Её мечта стать хорошим врачом. На то есть веские основания: Анина мама умерла при родах, и девушка живет с комплексом вины. Но Аня проваливает вступительные экзамены. \n\rПолоса невезения преследует ее: по дороге домой крадут сумочку с деньгами и билетом. В одном купе с ней оказывается  Андрей, молодой успешный предприниматель, который выручает девушку. В этот момент Аня особенно нуждается в поддержке и находит её в лице своего попутчика. Оба несвободны - Аню ждет в родном городе жених, Андрея - невеста. Они проводят ночь вместе и расстаются. На свадьбе девушка признается своему жениху, что беременна от другого. Он при всех отказывается от нее. \n\rДевушка возвращается в Москву и устраивается медсестрой в больницу. Аню не останавливают проблемы с жильём и деньгами, она все равно хочет родить своего ребенка, но ей сообщают, что малыш появился на свет мертвым. Позже, девушка случайно выясняет, что ее дочка жива. Главный врач, Виталий Александрович, который помогал девушке все это время, решает, что Аня не справиться одной с ребенком и подменивает детей в роддоме. \n\rВскоре доктор погибает, причем в момент смерти в его кабинете находится только Аня. По обвинению в убийстве ее отправляют в колонию. Оказавшись на свободе, она думает, что самое тяжелое уже позади. Осталось только найти свою дочь. Но её еще ждут испытания и неожиданные встречи. Помогут ли ей люди, вновь появившиеся в ее жизни найти ребенка или эта встреча лишь усложнит ситуацию? Как же быть измученному сердцу, в огромном городе, где совершенно не на кого рассчитывать?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":45969,"rate":5.992,"rate_count":365,"kpOrder":175113,"name":"Выкуп","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"В горах одной из западных стран группа террористов блокировала гостиницу и расположенный рядом детский санаторий. В числе заложников оказываются два советских шофера международных грузовых перевозок и наводчица гангстеров, знающая о предстоящем взрыве в случае невыполнения государством условий террористов...","imdbId":"tt0092185","duration":"1:30","slogan":null,"MPAA":null},{"id":22957,"rate":5.992,"rate_count":340,"kpOrder":175114,"name":"Без памяти","secondName":"Novo","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Франция","Швейцария"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Влюбиться - это почти то же, что придумать какую-то историю и самому в нее поверить. Так как же может страдающий временной амнезией Грэхем влюбиться в Ирэн, если для него каждый день все случается впервые? Однако, помнит или не помнит парень девушку на следующее утро, уже одно то, что они встречаются вновь и вновь, может само по себе стать повестью о любви. И, может быть, не только о любви.\n\rГрэхем больше не узнает свою жену и сына. Он уходит с хорошей работы и начинает заниматься фотокопированием под начальством «железной леди» - главы издательства. Он переезжает в однокомнатную квартиру в спальном районе, начинает слушать рэп и отказывается от спорта в пользу секса. Несмотря на многочисленные проблемы в своей богатой приключениями жизни, Грэхем обнаруживает, что временная амнезия имеет свои преимущества.\n\rЕго привлекательная начальница Сабина и Ирэн, новенькая блондинка из бухгалтерии, обе влюбляются в него. Однако самое интересное начинается тогда, когда влюбленные в него женщины понимают, что он страдает временной потерей памяти!","imdbId":"tt0291392","duration":"1:38","slogan":null,"MPAA":"R"},{"id":1024250,"rate":5.992,"rate_count":288,"kpOrder":175115,"name":"Под розой","secondName":"Bajo la Rosa","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt6130310","duration":"1:39","slogan":"Todos escondemos un gran secreto.","MPAA":null},{"id":22079,"rate":5.992,"rate_count":267,"kpOrder":175116,"name":"Принцесса мечей","secondName":"Shurayukihime","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика"],"age":12,"description":"В недалеком будущем Японией вновь правят императоры. Группа противников монархии пытается свергнуть правительство, которое обращается за помощью к наемным убийцам из клана Такэмикадзути.\n\rВ гуще кровавой борьбы между наемниками и заговорщиками, Юки, последняя из древнего клана, завязывает неожиданную дружбу с одним из мятежников. Их объединяет общая цель: отомстить коварному предателю и спасти страну от хаоса.","imdbId":"tt0310149","duration":"1:32","slogan":"The price of honor is paid for in cold steel!","MPAA":"R"},{"id":45359,"rate":5.992,"rate_count":198,"kpOrder":175117,"name":"Паук","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","ужасы"],"age":null,"description":"Художник для своего портрета Марии Магдалены выбрал молодую натурщицу. После начала сеансов ей стали сниться странные мистические сны, приоткрывая окно в потусторонний мир, полный зла и порока. В них художник превращается в паука и пытается овладеть ею. Неосознанные сексуальные влечения вызывают чувство страха и беспомощности. Мрак поглощает и засасывает. Только свет настоящей любви рассеивает призраки, избавляя ее из сетей мистической паутины.","imdbId":"tt0193660","duration":"1:38","slogan":null,"MPAA":null},{"id":2988,"rate":5.992,"rate_count":195,"kpOrder":175118,"name":"Джерри и Том","secondName":"Jerry and Tom","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Том и Джерри работают автомобильными дилерами, а в свободное время принимают заказы на убийства. Том - маститый профи, Джерри - неопытный новичок в этом криминальном бизнесе. Но когда учитель и ученик меняются местами, начинается настоящий юмор в черных красках, почти гротеск.","imdbId":"tt0120867","duration":"1:47","slogan":"These Guys Make The Sopranos Sing!","MPAA":"R"},{"id":106135,"rate":5.992,"rate_count":177,"kpOrder":175119,"name":"Пьяная лодка","secondName":"Drunkboat","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Ветеран войны во Вьетнаме по имени Морт приезжает к своей сестре Эйлин. Они погружаются в воспоминания о своей жизни, проблемах и неудачах. Сын Эйлин мечтает стать моряком и Морт хочет ему помочь в этом...","imdbId":"tt0460778","duration":"1:38","slogan":"«Lies have a way of finding the truth»","MPAA":null},{"id":447329,"rate":5.992,"rate_count":166,"kpOrder":175120,"name":"WWE Выхода нет","secondName":"WWE No Way Out","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0352989","duration":"","slogan":"The Rematch. The Return Of The Rattlesnake. The Retribution.","MPAA":null},{"id":438287,"rate":5.992,"rate_count":144,"kpOrder":175121,"name":"Красное, синее, зеленое","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","фэнтези"],"age":0,"description":"Три интермедии о том, что к своей работе надо относиться с душой, и тогда окружающий мир будет расцвечен всеми цветами радуги.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":420289,"rate":5.992,"rate_count":127,"kpOrder":175122,"name":"Чудак-человек","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"В «Заготскотконтору» пришел новый управляющий Максим Межа. Его приход ознаменовался подарками от некоторых подчиненных - подхалимов и жуликов. Но Максим оказался неподкупным, и тогда проходимцы начали войну против него с помощью анонимок и доносов...","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":504609,"rate":5.992,"rate_count":132,"kpOrder":175123,"name":"Ночь умирающего тигра","secondName":"A Night for Dying Tigers","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Джек осужден на 5 лет, его ждет тюрьма. Последнюю ночь на свободе он проводит в родительском доме в окружении родственников и близких. Его жена, сестра и братья, их любовницы – все они тесно связаны между собой. Это сложное переплетение любви, ревности, соперничества, секса…","imdbId":"tt1624376","duration":"1:30","slogan":null,"MPAA":null},{"id":81572,"rate":5.992,"rate_count":127,"kpOrder":175124,"name":"Подвиги Геракла: Геракл и царица Лидии","secondName":"Ercole e la regina di Lidia","type":"FILM","year":1958,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["приключения","фэнтези"],"age":12,"description":"Возвратившись из Похода Аргонавтов в Грецию, Геракл оказывается втянут в конфликт между двумя непримиримыми братьями, которые никак не могут поделить трон города-государства Фивы. Поначалу герою кажется, что он сможет жить обычной жизнью – ведь он привез из странствий прекрасную молодую жену и намерен обзавестись потомством.\n\rНо обстоятельства складываются так, что у него не остается выбора. И вот уже на его пути встают и дикие Гиганты, и кошмарные ведьмы, и злые монстры, победив которых, наш герой имеет шанс спасти и своих близких, и вообще всех людей на земле…","imdbId":"","duration":"1:38","slogan":"Spectacles of Massive Might Beyond Any Ever Known Before!","MPAA":"G"},{"id":220877,"rate":5.992,"rate_count":115,"kpOrder":175125,"name":"Клуб самоубийц","secondName":"Der geheimnisvolle Klub","type":"FILM","year":1913,"yearEnd":0,"countries":["Германия"],"genres":["детектив","короткометражка"],"age":null,"description":"Герхард Берн получает ужасные новости из Роттердама: его брат покончил с собой без каких-либо видимых причин. Единственная зацепка - его членство в тайном клубе. Чтобы найти объяснение, Герхард в сопровождении детектива едет в Роттердам, где останавливается у друга своего отца.","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":394416,"rate":5.992,"rate_count":95,"kpOrder":175126,"name":"Явные заболевания","secondName":"Explicit Ills","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм состоит из четырех драматических историй вращающихся вокруг любви, наркотиков и бедности в Филадельфии.","imdbId":"tt1095001","duration":"1:27","slogan":"One voice will change everything.","MPAA":"R"},{"id":43755,"rate":5.991,"rate_count":367,"kpOrder":175127,"name":"Школа мужества","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":0,"description":"В центре фильма судьба провинциального парня, ставшего участником революционных событий и гражданской войны. Когда началась революция, Алеша уже окончил училище и готовился вступить во взрослую жизнь. Но история его судьбу круто повернула: он вступает в партию большевиков и, выполняя задание партии, попадает в стан белых. Только смекалка и находчивость спасают его от неминуемой гибели...","imdbId":"tt0047481","duration":"1:39","slogan":null,"MPAA":null},{"id":684563,"rate":5.991,"rate_count":386,"kpOrder":175128,"name":"Красная волчица","secondName":"Den röda vargen","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Темной зимней ночью в Лулео был убит журналист. Его коллега Анника Бенгтзон обнаруживает связь между убийством и нападением на авиабазу F21 в конце 1960-х гг. Многочисленные смертельно опасные тайны втягивают журналистку в пучину насилия и терроризма, выводят на дорожку прямо в кабинет премьер-министра... Аннике предстоит разоблачить злоупотребление властью, но на что она готова пойти, если ее собственная жизнь начинает рушиться? Как бросить вызов политическим деятелям и нравственности ее главного редактора - и сохранить себя как человека, женщину, журналистку?","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":848858,"rate":5.991,"rate_count":370,"kpOrder":175129,"name":"Давайте втроём","secondName":"À trois on y va","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодые влюблённые Шарлотт и Миша только что купили дом в окрестностях Лилля, где собираются предаваться любви. Но с некоторого момента Шарлотта начала изменять Миша с Мелоди… Ничего не подозревающий Миша всё же чувствует себя до некоторой степени покинутым и в свою очередь изменяет Шарлотт, и тоже с Мелоди! Для Мелоди это настоящий кошмар. Ей дарят свою любовь сразу два человека, она со своей стороны тоже неравнодушна к обоим и должна хранить сразу две тайны...","imdbId":"tt3817962","duration":"1:26","slogan":null,"MPAA":null},{"id":53182,"rate":5.991,"rate_count":323,"kpOrder":175130,"name":"И скоро наступит тьма","secondName":"And Soon the Darkness","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Две английские студентки медицинского колледжа Кэти и Джейн путешествуют во время каникул на велосипедах по провинциальной Франции. Но однажды между ними возникает спор, и они решают разъехаться в разные стороны, а через некоторое время встретиться. Но когда Джейн приезжает на место встречи в лесу, то не обнаруживает даже следов Кэти.","imdbId":"tt0065398","duration":"1:39","slogan":"Remember the way Hitchcock kept you on the edge of your seat...?","MPAA":"PG"},{"id":649249,"rate":5.991,"rate_count":255,"kpOrder":175131,"name":"Сибиряк","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Несколько лет назад Молотов погрузил все необходимые вещи в багажник своей машины и приехал в Питер из далекого, заснеженного Усть-Илимска. В общем, начал новую жизнь. Молотов вместе с новым приятелем Шуваловым организовали строительную фирму. Сначала был один дом, который они вдвоем и строили. Затем два. Дальше четыре. Сейчас Молотов и Артем учредители крупной строительной копании. У них работают несколько бригад. Компания не ограничивается постройками дачных деревяшек, участвует в городских тендерах. Дела идут в гору.\n\rС сибирских времен у Молотова сохранилась одна страсть — охота. Вместе с ним к охоте пристрастился и Шувалов. На этот раз партнеры уехали далеко, больше чем за тысячу километров. Охота обещала быть опасной. И Шувалов планировал вернуться назад в Питер уже один. Только он забыл, что Молотов — настоящий сибиряк.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1033134,"rate":5.991,"rate_count":235,"kpOrder":175132,"name":"Эвтанайзер","secondName":"Armomurhaaja","type":"FILM","year":2017,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","триллер"],"age":null,"description":"Главный герой - нелюдимый механик, у которого, помимо ремонта автомобилей, есть ещё одна работа. Он - эвтанайзер, человек, который усыпляет домашних животных по желанию их хозяев. Несмотря на мрачную работу и замкнутость, механик не лишён сострадания. Однажды он решает не усыплять собаку, которую ему привезли. С этого момента и начинаются проблемы.","imdbId":"tt6505968","duration":"1:25","slogan":null,"MPAA":null},{"id":145956,"rate":5.991,"rate_count":217,"kpOrder":175133,"name":"Вдвоём","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Хроника последних дней, проведенных вместе.","imdbId":"tt0466508","duration":"0:30","slogan":null,"MPAA":null},{"id":339605,"rate":5.991,"rate_count":107,"kpOrder":175134,"name":"Голые мужчины","secondName":"Férfiakt","type":"FILM","year":2006,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","мелодрама"],"age":null,"description":"Немолодой писатель совершенно неожиданно для самого себя влюбляется в 19−летнего парня, и становится жертвой шантажа. Он вынужден врать своей жене, друзьям и коллегам. Наконец, тайное становится явным…","imdbId":"tt0830896","duration":"1:34","slogan":null,"MPAA":null},{"id":17126,"rate":5.991,"rate_count":70,"kpOrder":175135,"name":"Сумасшедшая любовь","secondName":"Mi Casa, Su Casa","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Как далеко бы вы зашли, чтобы добыть денег для своего дела? Дональд Чандлер – владелец ресторана, который остался без своего заведения и без работы, когда жена ушла от него, прихватив ресторан с собой.\n\rСтремясь хоть как-нибудь поправить свои дела, Чандлер заключил договор со своим садовником, эмигрантом Мигелем, который недавно выиграл в лотерею. Мигель пообещал купить ему его ресторан, а взамен Чандлер должен жениться на красивой, но очень сварливой сестре Мигеля Каталине…","imdbId":"tt0293452","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":4983,"rate":5.99,"rate_count":441,"kpOrder":175136,"name":"Любовь всё меняет","secondName":"Sol Goode","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"В жизни лоботряса Сола началась черная полоса - его выгнали из квартиры, он лишился машины, а его предки решили больше не нянчиться со своим никчемным сынком.\n\rПадая в обморок при одной лишь мысли о том, что теперь придется зарабатывать себе на жизнь, Сол делает гениальный вывод - оказывается, он всю жизнь был влюблен в свою лучшую подругу Хлою. Но удастся ли закоренелому ловеласу и бездельнику завоевать сердце такой красивой и умной девушки? Кажется, Сол уже готов на всё...","imdbId":"tt0275692","duration":"1:39","slogan":"Whether you're crude, lewd or just a slacker dude, it's...","MPAA":"R"},{"id":23321,"rate":5.99,"rate_count":214,"kpOrder":175137,"name":"Нарушительница","secondName":"The Intruder","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В поисках новой жизни привлекательная девушка Кетрин переезжает в Канаду и выходит замуж за музыканта Ника Жирара, первая жена которого трагически погибла. Вскоре в новом доме Кетрин начинают происходить пугающие события, говорящие о том, что у нее появилась невидимая, но опасная соперница.\n\rА когда знакомый ученый объясняет несчастной девушке, что наш мир могут посещать непрошеные гости из других измерений, Кетрин заглядывает в прошлое своего мужа, стремясь разобраться в том, кто нарушил ее покой и семейное счастье, и узнает странные подробности о его покойной жене…","imdbId":"tt0187995","duration":"1:34","slogan":null,"MPAA":null},{"id":84127,"rate":5.99,"rate_count":183,"kpOrder":175138,"name":"Женщина – это будущее мужчины","secondName":"Yeojaneun namjaui miraeda","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная","Франция"],"genres":["драма"],"age":18,"description":"В Сеуле идёт первый снег. Молодой университетский преподаватель встречает старого друга, начинающего кинорежиссёра только что вернувшегося из Америки после долгого отсутствия. Усевшись в уютном ресторанчике, они вспоминают прошлое, и неизбежно их разговор заходит о девушке, в которую они оба были влюблены несколько лет назад. Тогда друзья решают разыскать её, и при этом каждый втайне надеется, что ему, может быть, удастся вернуть прежнюю любовь.","imdbId":"tt0403692","duration":"1:28","slogan":null,"MPAA":null},{"id":502326,"rate":5.99,"rate_count":160,"kpOrder":175139,"name":"В ритме сердца","secondName":"A Heartbeat Away","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","мюзикл"],"age":null,"description":"Девятнадцатилетний Кевин играет на гитаре и просто живет рок-н-роллом. Но быть рок-Богом в маленьком сонном городишке и так не легко, а когда твой отец дирижер городского оркестра – так вообще невозможно. Во время подготовки оркестра к очередному музыкальному конкурсу, отец неожиданно по- падает в больницу и Кевину приходится взять на себя его музыкальные обязанности. В то же время мэр города решает распустить рок-группу. \n\rТогда Кевин предлагает ему сделку: если он с оркестром выиграет конкурс, тогда мэр не будет распускать рок-коллектив. Теперь у Кевина есть всего четыре недели на то чтобы переделать оркестр на свой манер, разучить рок-песни для классических инструментов и полностью перевернуть их рутину… И конечно отец ничего не должен об этом узнать.","imdbId":"tt1612793","duration":"1:31","slogan":"The heart can be the greatest instrument of all","MPAA":null},{"id":3722,"rate":5.99,"rate_count":132,"kpOrder":175140,"name":"Снежок","secondName":"Palla di neve","type":"FILM","year":1995,"yearEnd":0,"countries":["Италия"],"genres":["семейный"],"age":0,"description":"Старый актёр отправляется в последние в своей жизни «гастроли» перед пенсией развлекать пассажиров в круизе на теплоходе. А в тот же день во время грозы на свободу случайно вырвался дорогой белый дельфин, которого с целью наживы держал в неволе жестокий и бездушный злодей со стальной ногой...","imdbId":"tt0114079","duration":"1:50","slogan":null,"MPAA":null},{"id":581668,"rate":5.99,"rate_count":119,"kpOrder":175141,"name":"Сами виноваты","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм по мотивам басни Сергея Михалкова «Кто кого?» о том, как заяц с зайчихой построили себе небольшой домик в лесу, но, расчистив все вокруг, заяц поленился убрать с дороги к дому большой камень. Все спотыкались об этот камень, пока о камень не споткнулся приглашенный в гости медведь...","imdbId":"tt8157510","duration":"0:08","slogan":null,"MPAA":null},{"id":172022,"rate":5.99,"rate_count":108,"kpOrder":175142,"name":"Волны","secondName":"Bølgene","type":"FILM","year":1999,"yearEnd":0,"countries":["Норвегия"],"genres":["короткометражка"],"age":null,"description":"В этой киноленте затрагивается тема взаимоотношений двух мальчишек, балансирующей на тонкой грани между любовью и дружбой. Это фильм о страхе перед взрослением, боязни стать чужими друг другу по мере смены жизненных приоритетов и интересов.","imdbId":"tt0199388","duration":"0:11","slogan":null,"MPAA":null},{"id":411002,"rate":5.99,"rate_count":95,"kpOrder":175143,"name":"Сто двадцать","secondName":"120","type":"FILM","year":2008,"yearEnd":0,"countries":["Турция"],"genres":["военный","драма","история"],"age":null,"description":"120 детей от 12 до 17 лет, добровольно отправляются в сложное путешествие. Им приходится тащить на своих спинах амуницию через глубокие снега и горы, чтобы помочь солдатам Первой Мировой войны.","imdbId":"tt1166085","duration":"1:54","slogan":null,"MPAA":null},{"id":11255,"rate":5.99,"rate_count":99,"kpOrder":175144,"name":"Зачем менять жену?","secondName":"Why Change Your Wife?","type":"FILM","year":1920,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Респектабельная и весьма чопорная жена - Бет, считает своим долгом перевоспитать мужа, отчитывая его за курение, вино и пристрастие к современной музыке. Роберт любит жену и даже пытается привнести романтику в их брак. Но когда вдруг появляется другая женщина, которая дарит все запретные наслаждения, Роберт подается искушению. В результате - развод! Бет наконец понимает,что выглядит как серая мышка и совсем не знала очевидного - того что нужно мужчинам для счастья. И вот теперь появляется красивая женщина-вамп, в невероятно-откровенном купальнике. Бывшие супруги неминуемо обречены встретиться и чувства вспыхивают вновь. Предстоит схватка соперниц(двух жен) и нравоучительный финал.","imdbId":"tt0011865","duration":"1:30","slogan":null,"MPAA":null},{"id":278409,"rate":5.99,"rate_count":73,"kpOrder":175145,"name":"Эдуарт","secondName":"Eduart","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Греция","Македония"],"genres":["драма"],"age":null,"description":"Эдуарт — молодой человек из неблагополучной семьи. Он уехал из страны с надеждой исполнить мечту — стать рок-звездой. Несдержанный и взрывной характер довел его до преступления — он совершил убийство. Наказание — высшая мера. В тюрьме Эдуарт знакомится с немецким доктором, который заставляет его вновь и вновь задумываться о совершенном поступке.","imdbId":"tt0954926","duration":"1:44","slogan":"He wanted to be a rock star. He hit rock bottom.","MPAA":null},{"id":20180,"rate":5.989,"rate_count":468,"kpOrder":175146,"name":"Миллионеры","secondName":"The Millionairess","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Эпифания - избалованная наследница миллионного состояния, по воли отца, может выйти замуж только за того, кто сможет превратить 500 фунтов в 15000 фунтов стерлингов за короткое время. \n\rЕё миллионы прельщают многих мужчин, но происходит случайная встреча с бедным индийским доктором, и миллионерша не может думать ни о ком другом.\n\r Только есть два «но»: первое, доктор не обращает на неё внимание; второе, по воли матери, он может женится лишь на той, кто сможет прожить три месяца потратив только 35 шиллингов.","imdbId":"tt0054086","duration":"1:30","slogan":"The Racy Revelations of the Richest Girl in the World...And Her Wild, Wonderful Ways!","MPAA":null},{"id":806942,"rate":5.989,"rate_count":355,"kpOrder":175147,"name":"Земля Хо!","secondName":"Land Ho!","type":"FILM","year":2014,"yearEnd":0,"countries":["Исландия","США"],"genres":["комедия","приключения"],"age":16,"description":"Близкие друзья Митч и Колин были женаты на двух сестрах. Они разошлись, когда Митч и его жена развелись, а жена Колина умерла.\n\rМитч, отставной хирург, который не может смириться с жизнью на пенсии, вытаскивает Колина на отдых в Исландии. Этот билет - шанс воспрять духом для двух людей, которые получили свою долю разочарований, но в которых все еще не умер дух приключений.","imdbId":"tt3283556","duration":"1:35","slogan":"Come party with these guys!","MPAA":"R"},{"id":802633,"rate":5.989,"rate_count":324,"kpOrder":175148,"name":"Боксер-марионетка","secondName":"Cardboard Boxer","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Сюжет фильма рассказывает о мужчине, который всю свою жизнь прожил в трущобах. У него нет ни денег, ни крыши над головой, ни надежд на лучшее будущее. Однако судьба наградила его крепкими кулаками, и он решил воспользоваться этим. Герой соглашается принимать участие в боях без правил, которые проводятся для того, чтобы повеселить богатую публику. Каждый поединок оценивается в пятьдесят долларов, однако бойцам, принимающим в нем участие, достается куда меньшая часть от этих денег. Но у парня просто не остается выбора, поскольку это единственная возможность заработать себе на жизнь. Жестокие бои сделали из него угрюмого и жестокого человека, который уже давно привык к тому, что боссы распоряжаются его здоровьем, но однажды у него появляется надежда на лучшее...","imdbId":"tt4921708","duration":"1:28","slogan":null,"MPAA":null},{"id":954895,"rate":5.989,"rate_count":262,"kpOrder":175149,"name":"Женская драка","secondName":"Catfight","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Вероника замужем за богатым человеком, у них уже почти взрослый сын, который хочет стать художником. Эшли считает свои картины гениальными, но критики и публика думают иначе, поэтому пока приходится перебиваться случайными подработками. Вероника с мужем идут на приём, где Эшли и её девушка работают официантами. Неожиданная встреча бывших университетских подруг смущает обеих, обмен любезностями переходит в перепалку, а затем и в драку. Ненависть, которая бывает сильнее любви, кардинальным образом изменит жизни обеих женщин.","imdbId":"tt5294198","duration":"1:35","slogan":"A black and blue comedy","MPAA":null},{"id":37065,"rate":5.989,"rate_count":197,"kpOrder":175150,"name":"Однажды в Китае 4","secondName":"Wong Fei Hung IV: Wong je ji fung","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Мастер кунгфу Вонг Фей Хунг выигрывает «состязание львов», и теперь слава о нем гремит по всему городу. Новый губернатор, приехавший в город, затевает еще одно состязание, но на этот раз их противниками должны выступить иностранцы.","imdbId":"tt0107162","duration":"1:42","slogan":null,"MPAA":null},{"id":12594,"rate":5.989,"rate_count":147,"kpOrder":175151,"name":"Преступление страсти","secondName":"Crime of Passion","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Кэти Фергюсон ведет колонку в одной из газет Сан-Франциско. Однажды в редакцию газеты заходит лейтенант полиции Билл Дойл. Он видит Кэти, и... уже очень скоро они становятся мужем и женой. Кэти решает оставить работу и заняться домом, но ее не устраивает то, что у Билла нет никаких амбиций, и он не стремится получить повышение по службе. Кэти решает «продвинуть» мужа, даже если для этого понадобится совершить преступление...","imdbId":"","duration":"1:26","slogan":"Her husband was lying so close... the gun was even closer... now she was only one sin away from the Crime of Passion.","MPAA":null},{"id":127033,"rate":5.989,"rate_count":130,"kpOrder":175152,"name":"Ужасная школа для девочек: Линчевание в классе","secondName":"Kyôfu joshikôkô: Bôkô rinchi kyôshitsu","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал"],"age":18,"description":"В женской школе с романтическим названием «Надежда» учат, в основном, трудных подростков, имевших проблемы с законом. А порядок среди учащихся поддерживается жестокими методами. Всем в школе заправляют девушки-садистки из Дисциплинарного комитета, которые конечно же вовсю злоупотребляют властью.","imdbId":"tt0451788","duration":"1:28","slogan":null,"MPAA":null},{"id":507523,"rate":5.989,"rate_count":118,"kpOrder":175153,"name":"Вся в меня","secondName":"Igualita a mi","type":"FILM","year":2010,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия"],"age":16,"description":"Фреди недавно исполнилось сорок, он свободен от семейных уз, его главное занятие - волочиться за молодыми красотками, которым чуть за двадцать. Познакомившись с Айлин, он ведёт себя, как обычно, когда ищет подругу на ночь. Но с этой девушкой всё получается иначе. Выясняется, что она ему не чужая…","imdbId":"tt1625098","duration":"1:48","slogan":null,"MPAA":null},{"id":19698,"rate":5.989,"rate_count":104,"kpOrder":175154,"name":"В стиле 90-х","secondName":"The Nifty Nineties","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Давайте заглянем в старый семейный альбом. Когда-то в далекие девяностые годы дедушка Микки так романтично и красиво ухаживал за бабушкой Мини.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":23158,"rate":5.989,"rate_count":100,"kpOrder":175155,"name":"Банкиры Бога","secondName":"I banchieri di Dio","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Загадочное и жестокое убийство «Банкира Бога», главы крупнейшего банка Ватикана, приоткрывает завесу таинственных финансовых махинаций Святого Престола...","imdbId":"tt0212797","duration":"2:05","slogan":null,"MPAA":null},{"id":3951,"rate":5.989,"rate_count":66,"kpOrder":175156,"name":"Принц и серфер","secondName":"The Prince and the Surfer","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":0,"description":"Современная вариация на тему произведения Марка Твена «Принц и нищий». Принц Гельфландии Эдвард меняется местами с калифорнийским серфером Кэшем Кэнти. Оба открывают для себя новые миры романтики, опасностей и приключений, о которых даже не мечтали.","imdbId":"","duration":"1:29","slogan":"Surfer's Rule!","MPAA":"PG"},{"id":21455,"rate":5.988,"rate_count":266,"kpOrder":175157,"name":"Зов плоти","secondName":"Booty Call","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"У двух приятелей одно хобби - женщины. Каждый вечер они выезжают на поиски новых «жертв», каждый вечер победы и ни одного поражения. Но вот однажды, отправившись на очередную вылазку, они попадают в дурацкое положение - есть и новые подружки, и жизнь прекрасна, но нет главного - презервативов!\n\rВыход? Пойти и купить где-нибудь поблизости. Но глубокой ночью это оказывается не так просто - все магазины и аптеки закрыты. Вот тут то и начинается поиск резиновых изделий, превращающийся в поток самых невероятных приключений.","imdbId":"tt0118750","duration":"1:19","slogan":"Some guys will do anything for a little somethin» somethin».","MPAA":"R"},{"id":31316,"rate":5.988,"rate_count":189,"kpOrder":175158,"name":"Команда Шарки","secondName":"Sharky's Machine","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"После провала агентурной «легенды» полицейского Шарки понижают в должности и переводят в полицию нравов. Но он при поддержке своих коллег пытается продолжать расследование особо опасных преступлений.","imdbId":"tt0083064","duration":"2:02","slogan":"Nobody leans on Sharky's Machine.","MPAA":"R"},{"id":3653,"rate":5.988,"rate_count":177,"kpOrder":175159,"name":"Уиллард","secondName":"Willard","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Уиллард, одинокий молодой человек, который любит только секретаршу, с которой работает и крыс, с которыми он может общаться. Его любимчиками считаются Сократ и Бен. Однажды, когда он принес с собой Сократа на работу, его начальник Мартин убивает крысу. Уиллард натравливает на него других крыс...","imdbId":"tt0067991","duration":"1:35","slogan":"Teamed up to Tear 'em up!","MPAA":"PG"},{"id":20321,"rate":5.988,"rate_count":175,"kpOrder":175160,"name":"Спаси меня","secondName":"Rescue Me","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Увлекающийся фотографией старшеклассник, влюбленный в самую роскошную девчонку в школе, узнает, что та должна встретиться у реки со своим парнем - естественно, самым популярным спортсменом школы. Зная, что купаться они будут без купальников, он прихватывает с собой фотоаппарат и устраивается поблизости на дереве.\n\rВ том же месте парень, испытывающий материальные трудности, договорился продать фальшивые акцизные марки, найденные им в пустыне у разбитого самолета, двум аферистам. В результате те похитили и марки, и деньги, и девчонку, за которую потребовали выкуп с папаши-банкира в четверть млн. долларов.\n\rЮноша находит парня и, показав снимки у реки, убеждает его (ветерана Вьетнама), помочь ему вернуть любимую девушку. Далее следуют комедийные приключения, в ходе которых ребята становятся друзьями.","imdbId":"tt0107949","duration":"1:39","slogan":"A wicked race... a killer chase... a totally cool adventure.","MPAA":"PG-13"},{"id":398919,"rate":5.988,"rate_count":160,"kpOrder":175161,"name":"Томатный кетчуп императора","secondName":"Tomato Kecchappu Kôtei","type":"FILM","year":1971,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"В некой колонии дети свергают власть родителей и пытаются сформировать новое общество. Но не имея плана, они скоро теряются в сетях сексуальных отклонений и насилия.","imdbId":"tt0066468","duration":"1:12","slogan":null,"MPAA":null},{"id":21070,"rate":5.988,"rate_count":158,"kpOrder":175162,"name":"Почетный консул","secondName":"The Honorary Consul","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания","Мексика"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Доктор Эдуардо Пларр практикует в Буэнос-Айресе, а хотел бы в парагвайских областях. Его отец — политический заключённый в Парагвае. Доктор ждёт вестей от своего отца, и наконец-то Леон, старый друг доктора, связывается с его отцом.\n\rЛеон раньше был священником, но оставил церковь. Сейчас он работает в парагвайской подземке. Леон пытается вызнать у Пларра, когда состоится визит посла США в Парагвай. У Леона есть свой план для освобождения политических заключённых из парагвайских тюрем, в том числе и отца Эдуардо Пларра. План прост — захватить посла и обменять его на заключённых.\n\rИсточником для информации у Пларра является бывший алкоголик Чарли Фортнум, а сейчас британский советник. Жена Чарли Клара — любовница доктора Пларра. Похищение посла идёт не совсем гладко, и своим предательством Пларр ставит под угрозу жизнь Чарли.","imdbId":"tt0085236","duration":"1:44","slogan":"First they betrayed him. Then they gambled with his life.","MPAA":"R"},{"id":94426,"rate":5.988,"rate_count":92,"kpOrder":175163,"name":"Из России с любовью","secondName":"Secret Weapons","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Симпатичная провинциальная девушка Елена попадает в тайную спецшколу КГБ, в которой готовят шпионок - соблазнительниц экстра - класса. Елена и ее сокурсницы проходят уроки стриптиза, учатся ловко открывать замки и метко стрелять из пистолета.\n\rПо окончании школы Елена и ее подруга Тамара получают ответственные задания – соблазнить одного американца, затем другого. Все шло успешно, пока Елене не поручили заняться человеком, в которого она успела по неосторожности влюбиться…","imdbId":"tt0089983","duration":"1:36","slogan":null,"MPAA":null},{"id":328762,"rate":5.988,"rate_count":91,"kpOrder":175164,"name":"WWF Непрощенный","secondName":"WWF Unforgiven","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0296926","duration":"3:00","slogan":null,"MPAA":null},{"id":1244898,"rate":5.987,"rate_count":418,"kpOrder":175165,"name":"Преступный человек","secondName":"The Criminal Man","type":"FILM","year":2019,"yearEnd":0,"countries":["Грузия","Россия"],"genres":["драма"],"age":18,"description":"28-летний Георгий Месхи невольно становится свидетелем убийства известного вратаря. Этот факт переворачивает его жизнь вверх тормашками. Он приходит на панихиду убитого вратаря и, стараясь быть незамеченным, наблюдает за женой и дочерью убитого. Вернувшись домой, он звонит в полицию, но услышав голос дежурного, бросает трубку. Изо дня в день, он возвращается на место преступления. Увиденное убийство становится его наваждением. Он начинает интересоваться всем, что связано с преступлением.","imdbId":"tt9081512","duration":"2:15","slogan":null,"MPAA":null},{"id":411833,"rate":5.987,"rate_count":295,"kpOrder":175166,"name":"Ущелье духов","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия","Туркменистан"],"genres":["боевик","военный"],"age":null,"description":"О последней военной операции в Афганистане. Командир разведроты Грачев и его бойцы пытаются осмыслить суть этой странной и страшной войны...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":451656,"rate":5.987,"rate_count":268,"kpOrder":175167,"name":"Парни из Трейлер-Парка: Обратный отсчет до запоя","secondName":"Trailer Park Boys: Countdown to Liquor Day","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["комедия","криминал"],"age":null,"description":"Рикки, Джулиан и Бабблс возвращаются из тюрьмы и обнаруживают, что их любимый парк совсем запущен, а под боком появился какой-то совершенно новый Трейлер-Парк. С помощью быстрых схем и ограблений они пытаются разбогатеть, в то время как вновь ушедший в запой участковый Лейхи угрожает сорвать все их планы.","imdbId":"tt1337032","duration":"1:42","slogan":"The only difference between you and them is a coupla drinks","MPAA":"R"},{"id":15779,"rate":5.987,"rate_count":236,"kpOrder":175168,"name":"Мусор","secondName":"Trash","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Это история о Джо Смите и его возлюбленной-хранительнице Холли, которая воображает себя Марлен Дитрих, но больше похожа на Фил Силверс. Джо и Холли пытаются свести концы с концами в своем подвале на Лоуер Ист Сайд, откуда Холли время от времени отправляется на Филлмор Ист исследовать содержимое мусорных баков, а Джо бродит в поисках настоящего наркотика…","imdbId":"tt0066482","duration":"1:50","slogan":null,"MPAA":"R"},{"id":6159,"rate":5.987,"rate_count":150,"kpOrder":175169,"name":"Грести по ветру","secondName":"Remando al viento","type":"FILM","year":1988,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама","ужасы"],"age":18,"description":"Летом 1816 года поэт Перси Шелли, его супруга Мэри и её сводная сестра Клэр навещают лорда Джорджа Гордона Байрона в его поместье на Женевском озере. Именно знаменитый поэт-романтик подталкивает Мэри к написанию «Франкенштейна», произведению, благодаря которому Шелли увековечила свое имя в рядах классиков английской литературы.","imdbId":"tt0093840","duration":"2:06","slogan":"A haunting tale of mystery and intrigue!","MPAA":"R"},{"id":34031,"rate":5.987,"rate_count":134,"kpOrder":175170,"name":"Братья Доверс в университете Пименто","secondName":"The Dover Boys at Pimento University or The Rivals of Roquefort Hall","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Три брата-студента пытаются спасти украденную невесту.","imdbId":"tt0034675","duration":"0:09","slogan":null,"MPAA":null},{"id":397838,"rate":5.987,"rate_count":132,"kpOrder":175171,"name":"Как нарисовать идеальный круг","secondName":"How to Draw a Perfect Circle","type":"FILM","year":2009,"yearEnd":0,"countries":["Португалия"],"genres":["драма"],"age":null,"description":"Гильермо и Софи, брат и сестра, растут вместе, вместе открывают для себя мир вокруг и сексуальность. Вот только Софи не подозревает насколько далеко готов зайти Гильермо, чтобы держать ее внутри своего извращенного идеального нарисованного круга.","imdbId":"tt1138478","duration":"2:02","slogan":null,"MPAA":null},{"id":577387,"rate":5.987,"rate_count":123,"kpOrder":175172,"name":"Медведь – липовая нога","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"На сюжет русской народной сказки.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":328721,"rate":5.987,"rate_count":110,"kpOrder":175173,"name":"WWF Непрощенный","secondName":"WWF Unforgiven","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0295015","duration":"2:35","slogan":"Sometimes the Greatest Battles Are Fought From Within","MPAA":null},{"id":236604,"rate":5.987,"rate_count":82,"kpOrder":175174,"name":"Торвальдсен","secondName":"Thorvaldsen","type":"FILM","year":1948,"yearEnd":0,"countries":["Дания"],"genres":["документальный","короткометражка"],"age":null,"description":"В фильме рассказывается о работах великого датского скульптора Торвальдсена.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":978031,"rate":5.986,"rate_count":326,"kpOrder":175175,"name":"Перерождение","secondName":"Re: Born","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","криминал"],"age":null,"description":"Бывший военный спец ушел на покой и живет где-то в японской глубинке. Продолжается мирная жизнь недолго. До тех пор, пока в городке не появляются его былые боевые товарищи.","imdbId":"tt5678110","duration":"1:55","slogan":"Zero Range Combat","MPAA":null},{"id":279496,"rate":5.986,"rate_count":311,"kpOrder":175176,"name":"Билли и воздушный шарик","secondName":"Billy's Balloon","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пока рядом нет взрослых, воздушный шарик решил поиздеваться над малышом Билли…","imdbId":"tt0163982","duration":"0:06","slogan":null,"MPAA":null},{"id":3942,"rate":5.986,"rate_count":252,"kpOrder":175177,"name":"Улица полумесяца","secondName":"Half Moon Street","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":null,"description":"Лорин Слотер - доктор наук, специалист по проблемам Востока. Она - американка, возжелавшая вести независимый образ жизни в Лондоне, но на 150 фунтов стипендии не особенно разживешься. И для подработки Лорин выбирает агентство «Жасмин», обеспечивающее высокопоставленных клиентов «особыми услугами», а через него она знакомится с видным дипломатом лордом Булбеком, из-за которого и оказывается, не зная того, втянутой в сумасшедшую историю...","imdbId":"","duration":"1:29","slogan":"Where erotic fantasies become deadly nightmares.","MPAA":"R"},{"id":22490,"rate":5.986,"rate_count":231,"kpOrder":175178,"name":"К черту любовь","secondName":"Love Stinks","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Когда красавица Челси познакомилась со сценаристом телевизионных комедий Сетом, она сразу поняла, что встретила того самого мужчину, которого обязательно нужно опутать брачными узами. Итак, Челси вместе с лучшей подругой Холли разрабатывает план по заманиванию Сета в сети брака.\n\rДля начала она поселяется в его доме. Сет слегка раздосадован, но все равно счастлив. Секс великолепен. Любовь прекрасна. Челси намекает друзьям и знакомым что день свадьбы не за горами.\n\rНо Сет не хочет и слышать о браке! Получив в подарок бриллиантовые серьги вместо обручального кольца, Челси не может перенести такого ужасного оскорбления и идет на последний, решающий штурм.","imdbId":"tt0188863","duration":"1:34","slogan":"An Un-Romantic Comedy","MPAA":"R"},{"id":331678,"rate":5.986,"rate_count":209,"kpOrder":175179,"name":"Баттерфляй","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма"],"age":0,"description":"Романа Виктюка или ненавидят, или обожают. Но неординарность, непохожесть ни на что его творчества признают все. Фильм Алексея Учителя — иллюстрации к жизни скандального маэстро. Уникальные кадры с репетиций, путешествие во Львов и Нью-Йорк, молодые актеры, теперь звезды, — открытые когда-то Виктюком, сцены из самых ярких и вызывающих спектаклей режиссера. И сам Роман Виктюк, ироничный, смешной, искренний…","imdbId":"tt0312433","duration":"0:54","slogan":null,"MPAA":null},{"id":581079,"rate":5.986,"rate_count":194,"kpOrder":175180,"name":"Когда поют ангелы","secondName":"Angels Sing","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Когда Майкл Уолкер был ребенком, он очень любил Рождество и хотел, чтобы оно было каждый день. Так продолжалось, пока трагический случай не уничтожил его праздничное настроение. Тридцать лет спустя Майкл все так же не в состоянии ощущать радость от праздников, несмотря на поддержку своей жены. Но когда его юный сын сталкивается с трагедией, главному герою придется загладить свою вину перед прошлым.","imdbId":"","duration":"1:29","slogan":"Christmas comes but once a year, but the memories last a lifetime.","MPAA":"PG"},{"id":167590,"rate":5.986,"rate_count":169,"kpOrder":175181,"name":"Хрустальные глаза","secondName":"Occhi di cristallo","type":"FILM","year":2004,"yearEnd":0,"countries":["Болгария","Испания","Италия"],"genres":["детектив","триллер"],"age":18,"description":"Два полицейских занимаются расследованием дела серийного маньяка. Убийства маньяка происходят загадочным образом. Для того чтобы разгадать, как же мыслит убийца, что им движет и управляет, полицейские окунаются в мир его больной фантазии и воображения.","imdbId":"tt0382205","duration":"1:47","slogan":null,"MPAA":null},{"id":845851,"rate":5.986,"rate_count":164,"kpOrder":175182,"name":"Бумеранг","secondName":"Boomerang","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"40-летний Антуан никак не может забыть загадочную смерть матери, которая произошла 30 лет назад. В своем расследовании Антуан дошел до точки невозврата - теперь ему придется иметь дело с властным отцом, который запретил семье копаться в далеких событиях прошлого.","imdbId":"tt3582040","duration":"1:41","slogan":null,"MPAA":null},{"id":982623,"rate":5.986,"rate_count":149,"kpOrder":175183,"name":"Нежность","secondName":"La tenerezza","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Лоренцо Бентивольо - адвокат в отставке и мизантроп. Он никого не любит, даже своих детей, и тщательно охраняет своё личное пространство от любого вторжения. Однако появление новых соседей по дому, милой и любящей семейной пары с очаровательными детишками, внезапно разрушает барьеры, возведённые адвокатом, и он проникается к соседям нежностью, окружает их заботой, которой никогда не знали его собственные дочь и сын. И ничто в этой идиллии не предвещает трагедии.","imdbId":"tt5765192","duration":"1:50","slogan":null,"MPAA":null},{"id":506000,"rate":5.986,"rate_count":123,"kpOrder":175184,"name":"Абракадабра! Или В жизни должно быть что-то большее","secondName":"Higglety Pigglety Pop! or There Must Be More to Life","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"У Дженни было все. У нее было две миски с едой, две подушки и красный шерстяной свитер для холодной погоды. Но ей этого было мало. В полночь она собрала все, что у нее было, и в последний раз выглянула в окно.","imdbId":"tt1603847","duration":"0:24","slogan":null,"MPAA":null},{"id":634126,"rate":5.986,"rate_count":112,"kpOrder":175185,"name":"Карандаш на льду","secondName":"","type":"FILM","year":1948,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Экранизация циркового представления.","imdbId":"tt8202560","duration":"0:22","slogan":null,"MPAA":null},{"id":957849,"rate":5.986,"rate_count":102,"kpOrder":175186,"name":"Света нет и не будет","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","ужасы"],"age":null,"description":"Гриша оказался в незнакомой гостинице. Как назло, вырубили свет. Встреча с соседями сильно изменит его жизнь.","imdbId":"tt8981820","duration":"0:08","slogan":null,"MPAA":null},{"id":376030,"rate":5.986,"rate_count":87,"kpOrder":175187,"name":"Трупомания","secondName":"Si yiu","type":"FILM","year":1981,"yearEnd":0,"countries":["Гонконг"],"genres":["триллер","ужасы"],"age":18,"description":"Китай, 1930-ые годы. На одной из улиц Гуанчжоу объявляется некий господин Ли, прячущий лицо под шляпой, белым шарфом и тёмными очками. Сняв пустующее здание, в котором ранее располагался городской бордель, он перевозит туда свою больную жену и пропадает из поля зрения соседей. Вспоминают о нём, когда вокруг дома Ли начинает распространяться подозрительный запах.\n\rВзломав двери, вызванная полиция обнаруживает на полу одной из комнат труп задушенной женщины. Позже судмедэксперты сообщают, что покойница стала жертвой некрофила. Узнав, что некоторое время назад аналогичный случай уже имел место в борделе соседнего города, шеф полиции Гуанчжоу Жэнг приступает к расследованию и поискам Ли.","imdbId":"tt0934571","duration":"1:22","slogan":"When life ends, the terror begins","MPAA":null},{"id":494312,"rate":5.986,"rate_count":84,"kpOrder":175188,"name":"Южная зона","secondName":"Zona sur","type":"FILM","year":2009,"yearEnd":0,"countries":["Боливия"],"genres":["драма"],"age":18,"description":"Укрытый в долине Ла-Паса элитный пригород Южный квартал долгие годы был местом проживания экономической и политической элиты Боливии. Кажется, что здесь, в замке с черепичной крышей, царит покой, достаток и уют семейного матриархата. Но иллюзия спокойной семейной жизни вот-вот рухнет - где-то, совсем недалеко, уже бушуют социальные бури, и звук лопнувшей струны раздается в этом сонном раю.","imdbId":"tt1526317","duration":"1:48","slogan":null,"MPAA":null},{"id":51238,"rate":5.986,"rate_count":63,"kpOrder":175189,"name":"Две минуты после полуночи","secondName":"Two Minutes After Midnight","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Смешная сказка о молодом человеке.  В туалете гей-клуба он встречает ангела, который дарит ему перстень. С помощью этой штучки можно влюбить в себя любого: три оборота вокруг пальца, и парень превращается в объект сексуальных фантазий любого человека.","imdbId":"tt0376943","duration":"0:11","slogan":null,"MPAA":null},{"id":1171889,"rate":5.985,"rate_count":353,"kpOrder":175190,"name":"Битва за Чансари","secondName":"Jangsari: ithyeojin yeongungdeul","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","история"],"age":null,"description":"Сентябрь 1950 года, силы южан удерживают пусанский периметр. Генерал Дуглас Макартур готовит дерзкий план Инчхонской десантной операции и решает провести несколько диверсионных высадок в тылу врага. Одним из таких мест становится Чансари в провинции Кёнсан-Пукто на противоположной от Инчхона стороне Корейского полуострова. Туда 13 сентября отправляются 772 добровольца - студенты, прошедшие только двухнедельную строевую подготовку и даже не получившие личные номера. Об этой самоубийственной миссии узнаёт военная журналистка Маргерит Хиггинс.","imdbId":"tt9018916","duration":"1:44","slogan":null,"MPAA":null},{"id":16429,"rate":5.985,"rate_count":200,"kpOrder":175191,"name":"Всю ночь напролет","secondName":"All Night Long","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Менеджера фармацевтической компании Джорджа Дюпле после конфликта с боссом понижают до продавца в круглосуточной аптеке. Дома тоже не все гладко. Попытка Джорджа пресечь роман сына Фредди с замужней женщиной Шерил приводит к неожиданным последствиям: он сам влюбляется в молодую женщину. Конфликт в семье заставляет терзаться отца семейства: прав ли он, что с головой окунулся в страстный роман?..","imdbId":"tt0082001","duration":"1:27","slogan":"She's got a way with men. And she's getting away with it...","MPAA":"R"},{"id":18976,"rate":5.985,"rate_count":193,"kpOrder":175192,"name":"Полдень с Гауди","secondName":"Gaudi Afternoon","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","комедия"],"age":12,"description":"Кассандра Рэйли — американский переводчик, проживающая в Барселоне. Когда таинственная, очаровательная незнакомка появляется на пороге и предлагает ей большую сумму денег, чтобы Кассандра помогла проследить, где пропадает ее муж, от этого предложения Кассандра не в силах отказаться.\n\rВскоре Кассандра окажется вовлечена в сети ошибочных решений, двойных превращений и дьявольского заговора похищения, этот захватывающий детективный набор переплетается с комедией на фоне архитектуры Гауди.","imdbId":"tt0235412","duration":"1:37","slogan":null,"MPAA":"R"},{"id":260823,"rate":5.985,"rate_count":184,"kpOrder":175193,"name":"Голова классика","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Действие фильма развивается параллельно в начале XXI века и в 30-х годах XX века. В 1931 году на территории Данилова монастыря создали спецприемник для малолетних правонарушителей. Монахов разогнали, но еще надо было избавиться от кладбища.\n\rСреди древних надгробий обнаружили могилы Гоголя, Языкова и других известных людей. Их останки решили перенести на Новодевичье. Однако при вскрытии могилы Гоголя оказалось, что в гробу нет черепа... А уже в наше время один банкир готов отдать большие деньги за этот череп.","imdbId":"tt1177130","duration":"2:10","slogan":null,"MPAA":null},{"id":579824,"rate":5.985,"rate_count":154,"kpOrder":175194,"name":"Заключенный","secondName":"La prisonnière","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Рассказывается мистическая история двух детей, попавших в «город молчания» и обнаруживших, что в самой высокой из башен томится загадочная пленница.","imdbId":"tt1090256","duration":"0:07","slogan":null,"MPAA":null},{"id":692403,"rate":5.985,"rate_count":147,"kpOrder":175195,"name":"Удан","secondName":"Da Wu Dang zhi tian di mi ma","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик"],"age":null,"description":"Во времена становления Китайской Республики распространились слухи о том, что на горе Удан спрятано сокровище. Американский заговорщик задумал его похитить, и он со своей дочерью, хорошо владеющей кунг-фу, отправляется туда под видом спонсора турнира по даосским боевым искусствам. Неожиданно на турнире появляется ученик, представляющий Удан, желающий сразиться с мастерами за звание чемпиона. Во время соревнований между различными сторонами начинаются распри, и отношения усложняются. Тем временем кореянка, потомок мастеров Тай Цзы, влюбляется в американского заговорщика и раскрывает секрет спрятанного сокровища. Сокровище это основа магнитного поля горы Удан, и если его похитить, то она будет уничтожена. Чтобы защитить Удан, молодые герои объединяются, намереваясь победить великих мастеров. Пришло время восстановить давно утерянные боевые искусства Удана…","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":708648,"rate":5.985,"rate_count":119,"kpOrder":175196,"name":"64-я церемония вручения прайм-тайм премии «Эмми»","secondName":"The 64th Primetime Emmy Awards","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt2262378","duration":"","slogan":null,"MPAA":null},{"id":260345,"rate":5.985,"rate_count":95,"kpOrder":175197,"name":"Есть идея!","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"О судьбе великого русского изобретателя и конструктора XVIII века Ивана Кулибина и о юном школьнике - изобретателе Вовке Морковкине, который продолжает дело своего знаменитого предшественника.","imdbId":"tt1718957","duration":"1:03","slogan":null,"MPAA":null},{"id":104072,"rate":5.985,"rate_count":95,"kpOrder":175198,"name":"Исчезающий лев","secondName":"Le lion volatil","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Эта странная история произошла возле одной из достопримечательностей Парижа - Бельфорского льва на площади Денфер-Рошро. Здесь случайно встретились он и она...","imdbId":"tt0403227","duration":"0:12","slogan":null,"MPAA":null},{"id":717644,"rate":5.985,"rate_count":91,"kpOrder":175199,"name":"По ту сторону «Норд-Оста»","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":19267,"rate":5.985,"rate_count":86,"kpOrder":175200,"name":"Молодые драконы","secondName":"Tie han rou qing","type":"FILM","year":1974,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Сразу после китайской революции, шайка бандитов охотятся на жителей китайского города. Был убит ветеран детектив. Дочь убитого, Йех Фэн клянется, что она будет мстить за отца. Однажды Минг, жених Йех Фэн сталкивается с Чьен случайно, они становятся друзьями. Между тем, борьба против бандитов разгорается с новой силой.","imdbId":"tt0070801","duration":"1:35","slogan":null,"MPAA":null},{"id":417797,"rate":5.984,"rate_count":239,"kpOrder":175201,"name":"Свидетельство о бедности","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"История разоблачения сотрудниками уголовного розыска банды преступников, похищающих и сбывающих иностранцам детали советских часов, содержащие драгоценные металлы. В центре сюжета - поединок двух героев: молодого, смелого и обаятельного следователя и хладнокровного злодея-бандита по кличке Крест.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":1007397,"rate":5.984,"rate_count":248,"kpOrder":175202,"name":"Glaмұр для дур","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Улжан Балжановой 19 лет. Всю жизнь она прожила в ауле. Чтобы родители не выдали её замуж, она прямо с выпускного бала уезжает в Алматы, где живет её сестра, которую она никогда не видела. Улжан мечтает стать известной с помощью социальных сетей и покорить большой город, но сестра категорически против этого.","imdbId":"","duration":"1:16","slogan":"Одна буква разница, а цена другая","MPAA":null},{"id":16308,"rate":5.984,"rate_count":205,"kpOrder":175203,"name":"Берлинский экспресс","secondName":"Berlin Express","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"В послевоенном Париже должно пройти секретное совещание представителей ООН, на котором один из лидеров немецкого сопротивления д-р Генрих Бернхард собирается сделать доклад о состоянии Германии.","imdbId":"tt0040155","duration":"1:27","slogan":"Trapped on a Train of Terror!","MPAA":null},{"id":9605,"rate":5.984,"rate_count":193,"kpOrder":175204,"name":"Новые детишки","secondName":"The New Kids","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"В автокатастрофе у Лорен и Эбби МакУильямс погибают родители. В эту трудную минуту им на помощь приходят их дядя Мартин и тётя Фэй, которые предлагают переехать жить к ним. Лорен и Эбби устраиваются в местную школу и помогают дяди и тёте по дому, которые также владеют бензоколонкой и парком развлечений. Казалось бы жизнь стала налаживаться, но в школе, где учатся Лорен и Эбби, орудует шайка подростков во главе с Эдди Дутрой, которая начала терроризировать не только их, но и дом их дяди. Лорен и Эбби не остаётся ничего другого, как вспомнить чему учил их отец...","imdbId":"","duration":"1:26","slogan":"The kids learned three things about southern hospitality, blood, sweat and terror!","MPAA":"R"},{"id":43159,"rate":5.984,"rate_count":184,"kpOrder":175205,"name":"Последняя ночь","secondName":"","type":"FILM","year":1936,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":0,"description":"Последняя ночь российской империи - октябрьские дни 1917 года. В центре фильма судьбы двух семей - капиталиста Леонтьева и рабочего Захаркина, сыновья которого стали организаторами и участниками московского восстания рабочих.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":188964,"rate":5.984,"rate_count":161,"kpOrder":175206,"name":"Приготовь гроб!","secondName":"Preparati la bara!","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["боевик","вестерн"],"age":null,"description":"Судебный исполнитель Джо - ярый поборник справедливости. По долгу службы ему приходится приводить в исполнение смертные приговоры. Но большинство приговоренных невиновны. Они ложно обвинены местным политическим деятелем Дэвидом, безраздельно правящим в этих краях при поддержке банды грабителей и убийц. Джо хитростью спасает «висельников» от смерти и собирает их в команду, готовую бросить вызов всесильному Дэвиду.","imdbId":"tt0062151","duration":"1:32","slogan":"Look out! Terence Hill is up to his old tricks... Lending a helping hand... Enjoying a good fight... Doing a little shooting!","MPAA":null},{"id":12978,"rate":5.984,"rate_count":161,"kpOrder":175207,"name":"Погоня","secondName":"The Chase","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"Чак Скотт получает работу в качестве шофера у парня с тяжелым характером Эдди Романа; но увлечение Чака боязливой женой Эдди становится кошмаром.","imdbId":"tt0038409","duration":"1:26","slogan":"Hunted ... haunted ... hounded ...","MPAA":null},{"id":542493,"rate":5.984,"rate_count":159,"kpOrder":175208,"name":"Петушок и солнышко","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как петушок солнышко будил.","imdbId":"tt9131006","duration":"0:07","slogan":null,"MPAA":null},{"id":780750,"rate":5.984,"rate_count":149,"kpOrder":175209,"name":"Холодное сердце","secondName":"Das kalte Herz","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения","фэнтези"],"age":null,"description":"Бедный угольщик Петер Мунк влюблён в дочь богатого стекольщика, но отец не спешит выдавать девушку за бедняка. Вспомнив старое предание о живущем в лесу Стеклянном Человечке, Петер просит у волшебного существа исполнить три его желания, но только каждое желание Петера не приносит парню счастья. В отчаянии Петер решает продать свое сердце жуткому Михелю-Великану.","imdbId":"tt3044650","duration":"1:59","slogan":null,"MPAA":null},{"id":220879,"rate":5.984,"rate_count":125,"kpOrder":175210,"name":"Доктор Джекилл и Мистер Хайд","secondName":"Dr. Jekyll and Mr. Hyde","type":"FILM","year":1912,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Доктор Джекилл, уверовав в теорию, что человеческую натуру можно искусственно разделить на «хорошую» и «плохую», ставит опыт на себе. Вскоре он теряет контроль над «плохой» частью, которая постепенно, шаг за шагом, начинает овладевать всей его личностью.","imdbId":"tt0002143","duration":"0:12","slogan":null,"MPAA":null},{"id":52762,"rate":5.984,"rate_count":112,"kpOrder":175211,"name":"Темные времена","secondName":"Dark Age","type":"FILM","year":1987,"yearEnd":0,"countries":["Австралия"],"genres":["приключения","ужасы"],"age":18,"description":"На австралийской Северной территории живёт гигантский морской крокодил, который охотится на людей. Смотрителю национального парка поручено избавить местное население от чудовища. Но охоте мешают аборигены, верящие, что в крокодиле живёт дух прошлого.","imdbId":"tt0092830","duration":"1:31","slogan":"Death is only one bite away.","MPAA":"R"},{"id":634237,"rate":5.984,"rate_count":104,"kpOrder":175212,"name":"Корнуэль","secondName":"Cornouaille","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Молодая девушка получает в наследство семейный исторический дом на побережье Бретани. В этом доме она не была с тех пор, как там умер ее отец, когда ей было 12 лет.","imdbId":"tt2062507","duration":"1:36","slogan":null,"MPAA":null},{"id":455375,"rate":5.984,"rate_count":93,"kpOrder":175213,"name":"Семья Ульяновых","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"О юношеских годах В. И. Ульянова (Ленина), прожитых в Симбирске до отъезда в Казань.","imdbId":"tt3493842","duration":"1:23","slogan":null,"MPAA":null},{"id":92912,"rate":5.984,"rate_count":89,"kpOrder":175214,"name":"Нет орхидей для мисс Блэндиш","secondName":"No Orchids for Miss Blandish","type":"FILM","year":1948,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Взрослая дочь богача, мисс Блендиш, была похищена с целью выкупа и попала в руки банды под руководством престарелой преступницы Ма Гриссон. Вначале все шло по плану, но потом события приняли неожиданный оборот.","imdbId":"tt0040647","duration":"1:42","slogan":"SHOCKING as a book! SENSATIONAL as a motion picture!","MPAA":null},{"id":106025,"rate":5.984,"rate_count":83,"kpOrder":175215,"name":"Летний блюз","secondName":"Summer Blues","type":"FILM","year":2002,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","короткометражка"],"age":18,"description":"Мадс и Кристиан проводят летний уик-энд со своими подружками на даче у берега моря. Парни давно дружат, но их дружба начала перерастать в кое-что большее, чем просто дружба и подруга Мадса начала об этом догадываться...","imdbId":"tt0364035","duration":"0:25","slogan":null,"MPAA":null},{"id":34859,"rate":5.983,"rate_count":419,"kpOrder":175216,"name":"Охота на индюшек","secondName":"Turkey Shoot","type":"FILM","year":1982,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"В вымышленной стране с военной диктатурой всех неблагонадежных и просто сочувствующих перевоспитывают в особых лагерях, превращая в послушных рабов. «Посадочных» мест уже не хватает, но эту проблему начальники-садисты одного из ИТУ решают очень просто. \r\n\r\nДля высокопоставленных гостей, приезжающих отдохнуть, устраивают так называемую охоту на индюшек, мишенями в ней служат заключенные. Смертоносная игра, в которой охотники могли использовать все виды холодного и огнестрельного оружия, была для них безопасной, пока на роли «индюшек» не назначили красотку Крис и мужественного Пола Андерса... ","imdbId":"tt0082338","duration":"1:33","slogan":"Hunting is the national sport...and people are the prey!","MPAA":"R"},{"id":43948,"rate":5.983,"rate_count":311,"kpOrder":175217,"name":"Спортивная честь","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения","спорт"],"age":0,"description":"Рабочий уральского завода Ветлугин становится членом московской футбольной команды «Турбина». Известный всей стране капитан и центровой нападающий Виталий Гринько ревностно относится к новичку и пытается опорочить простодушного футболиста. Вся команда принимает сторону новичка, критикует поведение капитана - и в игре с зарубежной командой одерживает победу.","imdbId":"tt0174235","duration":"1:47","slogan":null,"MPAA":null},{"id":37629,"rate":5.983,"rate_count":244,"kpOrder":175218,"name":"Ставки сделаны","secondName":"Rien ne va plus","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Два мелких мошенника - очаровательная Бетти и остроумный, импозантный Виктор - сумели провести крупных торговцев наркотиками.\n\rБез труда выбрав и соблазнив подходящую жертву, хорошенькая Бетти подсыпает ему в вино снотворное, потом «сладкая» парочка изымает большую часть денег в общий «семейный» котел. Но однажды в сети попадает симпатичный наркопосредник с чемоданом - сейфом, содержащим 50 млн... франков.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":956239,"rate":5.983,"rate_count":249,"kpOrder":175219,"name":"Майндхорн","secondName":"Mindhorn","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","триллер"],"age":null,"description":"У Ричарда Торнкрофта, звезды популярного в 80-е годы телешоу про детектива Майндхорна, дальнейшая карьера не сложилась. Он покинул родной остров Мэн ради актёрства в Голливуде, но теперь ему светят разве что съёмки в рекламе носков. А на родине тем временем происходит интересное - найдено тело девушки, а главный подозреваемый звонит полицейским и сообщает, что раскроет детали преступления только детективу Майндхорну. Неуязвимому супердетективу настало время вернуться и как следует тряхнуть стариной!","imdbId":"tt4799064","duration":"1:29","slogan":"It's truth time!","MPAA":null},{"id":1847,"rate":5.983,"rate_count":212,"kpOrder":175220,"name":"Мой маленький пони","secondName":"My Little Pony: The Movie","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Во время ежегодного фестиваля Маленьких Пони злая ведьма пытается превратить Пониляндию в безжизненную пустыню. Чтобы ее остановить Маленьким Пони понадобится помощь всех сказочных существ Долины Сновидений…","imdbId":"tt0091584","duration":"1:26","slogan":null,"MPAA":"G"},{"id":12668,"rate":5.983,"rate_count":164,"kpOrder":175221,"name":"Красный дом","secondName":"The Red House","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Пит и Эллен с младенчества воспитывали Мэг как родную дочь. Теперь, уже подросток, Мэг убеждает своего друга Ната приехать помочь по хозяйству на ферме, так как Пит на деревянной ноге не может работать как раньше. Нат хочет ходить к дому короткой дорогой через лес, но Пит, сильно волнуясь, предупреждает его о криках в ночи и ужасах, связанных с красным домом. Любопытные Мэг и Нат игнорируют предупреждение и начинают исследование. Мэг влюбляется в Ната, но у его девушки Тибби свои планы на него. Между тем, герои все ближе к реальной опасности и темной тайне красного дома.","imdbId":"tt0039757","duration":"1:40","slogan":"Of this man ... and the girl who lived in The Red House ... people spoke only in whispers! (poster)","MPAA":null},{"id":6554,"rate":5.983,"rate_count":157,"kpOrder":175222,"name":"Нагие из Нью-Йорка","secondName":"Naked in New York","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"О жизни литературной и театральной богемы. Молодой и несколько странноватый драматург добивается успеха со своей пьесой в Нью-Йорке. Нас посвятят в его взаимоотношения с любимой девушкой, другом («голубым» и в него влюбленным), другими женщинами, в его проблемы, внутренние конфликты и сомнения.","imdbId":"tt0110623","duration":"1:35","slogan":null,"MPAA":"R"},{"id":911021,"rate":5.983,"rate_count":132,"kpOrder":175223,"name":"Ученик мастера","secondName":"Apprentice","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Сингапур","Франция"],"genres":["драма"],"age":null,"description":"Молодой охранник Айман устраивается в тюрьму строгого режима. В скором времени на новом месте у парня появляется и новый друг - офицер Рахим, много лет выполняющий в тюрьме обязанности палача. Рахим учит новичка всем премудростям своей профессии, не подозревая, что отец его нового приятеля много лет назад взошёл на эту самую виселицу.","imdbId":"tt4660736","duration":"1:55","slogan":"A good executor never asks questions.","MPAA":null},{"id":693092,"rate":5.983,"rate_count":113,"kpOrder":175224,"name":"Гибернация","secondName":"Hibernation","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt2267186","duration":"0:17","slogan":null,"MPAA":null},{"id":155429,"rate":5.983,"rate_count":109,"kpOrder":175225,"name":"Дебют Макса в кино","secondName":"Les débuts de Max au cinéma","type":"FILM","year":1910,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Макс пробуется на роль в фильме, даже не подозревая, что ему предстоит вытерпеть во время съёмок.","imdbId":"tt0277687","duration":"0:07","slogan":null,"MPAA":null},{"id":647981,"rate":5.983,"rate_count":93,"kpOrder":175226,"name":"WWE Ночь чемпионов","secondName":"Night of Champions","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt12254308","duration":"","slogan":"It's a Night You Will Never Forget","MPAA":null},{"id":921,"rate":5.983,"rate_count":77,"kpOrder":175227,"name":"Легенда о Лайле Клэр","secondName":"The Legend of Lylah Clare","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Знаменитый голливудский режиссер готовится снимать биографический фильм про свою покойную жену, бывшую суперзвезду Лайлу Клэр. Во время съемок он безумно влюбляется в девушку, которая исполняет главную роль – и почти начинает верить, что прошлое можно вернуть...","imdbId":"tt0063219","duration":"2:10","slogan":"Overnight, she became a star...Over many nights, she became a legend","MPAA":"R"},{"id":767241,"rate":5.983,"rate_count":75,"kpOrder":175228,"name":"Молитва","secondName":"Pray","type":"FILM","year":2012,"yearEnd":0,"countries":["Греция"],"genres":["драма","короткометражка","фэнтези"],"age":12,"description":"История молодой девушки, которая вынуждена понести суровое наказание за неизвестное преступление.","imdbId":"tt2192942","duration":"0:18","slogan":null,"MPAA":null},{"id":397512,"rate":5.983,"rate_count":72,"kpOrder":175229,"name":"Враг общества 2","secondName":"Gonggongui jeok 2","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":null,"description":"Кан Чхоль-джон - самый многообещающий и старательный прокурор, предпочитающий исследовать место преступления просиживанию за столом. Он лично принимает участие в различных сыскных мероприятиях, и, когда ему передают дело Хан Сан-у, будущего главы фонда Мун Сун, прокурор начинает чувствовать скрытую угрозу. Тем более что Сан-у - его бывший одногруппник, который всегда на один шаг опережал прокурора.","imdbId":"","duration":"2:28","slogan":null,"MPAA":"R"},{"id":326541,"rate":5.983,"rate_count":72,"kpOrder":175230,"name":"Кошмар на 13-м этаже","secondName":"Nightmare on the 13th Floor","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Журналистка Элен заселяется в номер отеля, о котором собирается написать статью, и начинает замечать, что соседи ведут себя странно, а некоторые из постояльцев даже исчезают. Со временем выясняется, что отсутствующий по уверению администрации 13-ый этаж в здании существует, и проживает на нём маньяк-сатанист, которому члены местной секты приносят кровавые жертвы.","imdbId":"tt0100262","duration":"1:30","slogan":"A different kind of Horror Storey!","MPAA":"PG-13"},{"id":19601,"rate":5.983,"rate_count":68,"kpOrder":175231,"name":"Молчаливое рычание Юкона","secondName":"Dumb Bell of the Yukon","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Забавные приключения Дональда Дака – настоящего охотника. Он решил добыть шкуру настоящего зверя, чтобы подарить своей Дэзи чудесную теплую шубку.","imdbId":"tt0038501","duration":"0:06","slogan":null,"MPAA":null},{"id":17670,"rate":5.982,"rate_count":351,"kpOrder":175232,"name":"Двойные неприятности","secondName":"Double Take","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Украсть паспорт у похожего парня, и выдать себя за него – эта идея показалась герою данной криминальной комедии очень удачной. Ведь он находился в бегах после ложного обвинения и нуждался хотя бы во временном прикрытии. \n\rНо вскоре незадачливый воришка понял, что попал из огня да в полымя. Обладатель паспорта оказался довольно опасным типом, которого разыскивают еще рьянее, чем его самого.\n\rВот теперь герой влип по-настоящему и должен срочно придумать, как выкрутиться из этой ситуации, пока ему не пришлось дорого заплатить… по чужим счетам!","imdbId":"tt0238948","duration":"1:28","slogan":"One big shot. One big mouth. The switch is on","MPAA":"PG-13"},{"id":914279,"rate":5.982,"rate_count":352,"kpOrder":175233,"name":"Мистер Шесть","secondName":"Lao pao er","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал"],"age":18,"description":"Лю Е – 50-летний вор в законе, который когда-то царствовал на улицах Пекина. В преступных кругах его называли Лао Пао Эр, что означает «старая пушка». Однажды его непослушный сын из-за девушки ввязывается в конфликт с бандой гонщиков, где все сплошь золотая молодежь. Лю Е вступается за сына, пытаясь усмирить тех своим авторитетом, но молодая поросль и слыхом не слыхивала о таком замшелом пне как Лю Е. Приходится собрать старую банду и указать соплякам их место.","imdbId":"tt4701702","duration":"2:14","slogan":null,"MPAA":"PG-13"},{"id":35477,"rate":5.982,"rate_count":317,"kpOrder":175234,"name":"Мушкетеры","secondName":"Young Blades","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","приключения"],"age":12,"description":"В 1615 году юный Д`Артаньян тайно покинул родной дом в поисках приключений. И они не заставили себя ждать. Он подвергся нападению грабителей и потерял коня и отцовскую шпагу. Он встретил необузданную и прекрасную разбойницу Радегонду и подружился с молодыми мушкетерами Атосом, Портосом и Арамисом.\n\rА затем Д`Артаньян стал случайным свидетелем коварных планов кардинала Ришелье, задумавшего похитить невесту короля Людовика, испанскую принцессу Анну.Не раздумывая ни секунды, Д`Артаньян вместе с тремя друзьями-мушкетерами и их учителем, воином-монахом Гранденом, бросается в бой за спасение будущей королевы Франции.","imdbId":"tt0256531","duration":"1:32","slogan":"Make Your Mark.","MPAA":null},{"id":220518,"rate":5.982,"rate_count":182,"kpOrder":175235,"name":"Покемон: Спасательная миссия Пикачу","secondName":"Poketto monsutâ: Pikachû tankentai","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Ребята решают остановиться и немножко отдохнуть, а мелкий наглый Тогепи опять угодил в неприятности. Теперь Пикачу и Ко нужно будет его в очередной раз выручать.","imdbId":"tt0210235","duration":"0:20","slogan":null,"MPAA":null},{"id":690226,"rate":5.982,"rate_count":171,"kpOrder":175236,"name":"Panorama de l'arrivée en gare de Perrache pris du train","secondName":"","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1182316","duration":"","slogan":null,"MPAA":null},{"id":42008,"rate":5.982,"rate_count":130,"kpOrder":175237,"name":"Эсперанса","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["Мексика","СССР"],"genres":["драма","история"],"age":6,"description":"1917 год. Гражданская война вносит разлад в семью дворян Ольховских. Глава семьи сочувствует большевикам, его дочь - комиссар красной Армии, брат - эсер, младший сын с первой волной эмиграции покидает Россию и волею судеб остается навсегда в Мексике.","imdbId":"tt0095114","duration":"2:15","slogan":null,"MPAA":null},{"id":224307,"rate":5.982,"rate_count":76,"kpOrder":175238,"name":"Spark Plug Pink","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера хочет покосить газон газонокосилкой. Когда Пантера роняет свечу зажигания, сторожевая собака путает свечу с костью.","imdbId":"tt0170611","duration":"0:07","slogan":null,"MPAA":null}]