[{"id":127878,"rate":5.743,"rate_count":99,"kpOrder":188089,"name":"Подростки","secondName":"El morahekate","type":"FILM","year":1960,"yearEnd":0,"countries":["Египет"],"genres":[""],"age":null,"description":"Фильм о юном летчике и его девушке, которым запрещают встречаться родители.","imdbId":"tt0231126","duration":"1:45","slogan":null,"MPAA":null},{"id":197344,"rate":5.743,"rate_count":98,"kpOrder":188090,"name":"Удивительные приключения индианки в Америке","secondName":"Americanizing Shelley","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Житель маленького американского городка, страстно мечтающий сделать себе имя в кинематографе, подобно профессору Хиггинсу, пытается из индийской красавицы сделать настоящую американскую звезду. Шалини, приехавшая из гималайской деревушки к жениху и обнаружившая, что тот мало похож на мужчину ее мечты, тоже старается выбиться в люди в этой огромной стране безграничных возможностей. \r\n\r\nОна и не подозревает о том, что южанин Роб просто выполняет задание одной голливудской кинокомпании, поручившей ему превратить самую обыкновенную девушку в знаменитость. А пока Шалини превращается в Шелли, а Роб занимается обучением способной красавицы. Постепенно под влиянием друг друга оба начинают смотреть на мир иначе, а зародившееся чувство отодвигает жажду славы на второй план.","imdbId":"tt0485185","duration":"1:30","slogan":"You Can't Curry Love!","MPAA":"PG"},{"id":300872,"rate":5.743,"rate_count":71,"kpOrder":188093,"name":"Саммерслэм","secondName":"Summerslam","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0791340","duration":"3:30","slogan":null,"MPAA":null},{"id":479793,"rate":5.742,"rate_count":486,"kpOrder":188102,"name":"Договор на беременность","secondName":"Pregnancy Pact","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Сидни Блум, репортёр-блогер, возвращается в свой родной город для того, чтобы расследовать беременность подростков, возросшую в последнее время. Она сталкивается с наивными школьницами, заключившими пакт о том, что они все забеременеют в одно и то же время. В процессе поиска ответа на вопрос почему она сталкивается с консервативным обществом городка, игнорирующим происходящее вокруг.","imdbId":"tt1528227","duration":"1:27","slogan":"Not all teen pregnancies are unplanned.","MPAA":null},{"id":439964,"rate":5.742,"rate_count":251,"kpOrder":188104,"name":"Эффект домино","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"В жизни известного радио-ведущего Евгения Максимова происходит трагедия – погибает его сын от первого брака. Аналогично тому, как поочередно падают косточки в домино, рушится и благополучная семейная жизнь мужчины. \n\rГоре сближает бывших супругов, их чувства друг к другу вспыхивают с новой силой. Раздираемый противоречиями, Евгений должен принять окончательное решение с кем жить.","imdbId":"tt2270498","duration":"1:26","slogan":"Принцип сложения судеб","MPAA":null},{"id":9517,"rate":5.742,"rate_count":215,"kpOrder":188105,"name":"Эксперты","secondName":"The Experts","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":16,"description":"Где-то на бескрайних просторах бывшего СССР находится засекреченный лагерь, там обучаются сотрудники всесильного КГБ.\n\rНа территории лагеря располагается воссозданный до мельчайших подробностей провинциальные американский городок из штата Небраска, где будущие шпионы обучаются умению «входить в образ».\n\rНо вот в чём загвоздка: городок соответствовал устаревшим образцам 50-х годов и теперь требовалось срочное обновление. Для этого в Нью-Йорк был заброшен оперативник госбезопасности, который должен найти подходящих, «продвинутых» экспертов - американцев, способных помочь городку идти «в ногу со временем».\n\rШпион останавливает свой выбор на двух обаятельных молодых «раздолбаях» - Трэвисе и Уэнделле.\n\rНичего не подозревающих героев, которым предлагают поработать управляющими нового клуба, тайно вывозят в СССР, где их ждут совершенно невероятные приключения!","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":18339,"rate":5.742,"rate_count":124,"kpOrder":188106,"name":"Грязная, как ангел","secondName":"Sale comme un ange","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Стареющий полицейский, уставший от жизни, расследует убийство, связанное с наркотиками , при этом добивается своей цели, нарушая нормы закона. По ходу расследования он вступает в сексуальные отношения с молодой женой своего коллеги, не испытывая угрызения совести.","imdbId":"tt0100541","duration":"1:42","slogan":null,"MPAA":null},{"id":24238,"rate":5.742,"rate_count":123,"kpOrder":188107,"name":"Поле боя","secondName":"Going Back","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["боевик","военный","драма"],"age":16,"description":"Опытная тележурналистка Кэтлин Мартин отправляется во Вьетнам вместе с бывшими бойцами знаменитой роты «Браво», чтобы снять фильм об их прошлом и настоящем. Но ее репортаж принимает неожиданный оборот, когда выясняется, что у отставного капитана Рэмси, в вину которому ставят гибель его бойцов, есть своя правда о произошедшем. Он хочет забыть о своих ошибках, но его боевые друзья помнят все так, будто это было вчера, и они готовы заново пережить те далекие, страшные дни.","imdbId":"tt0243278","duration":"1:53","slogan":null,"MPAA":"R"},{"id":144121,"rate":5.742,"rate_count":117,"kpOrder":188108,"name":"Золотая симфония","secondName":"Symphonie in Gold","type":"FILM","year":1956,"yearEnd":0,"countries":["Австрия"],"genres":["мелодрама","мюзикл","спорт"],"age":0,"description":"На первенстве Европы по фигурному катанию Вальтер не стал чемпионом. Честолюбие не позволило ему вернуться в родной клуб, но и порвать с любимым делом оказалось невозможно.\n\rТогда Вальтер устраивается в балет на льду, где очень скоро становится солистом. Через некоторое время в скромную школу фигурного катания стали поступать значительные денежные суммы от неизвестного благодетеля... ","imdbId":"tt0048684","duration":"1:35","slogan":null,"MPAA":null},{"id":394832,"rate":5.742,"rate_count":83,"kpOrder":188109,"name":"Школа самураев","secondName":"Sakigake!! Otokojuku","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия"],"age":null,"description":"Отокодзюку (Otokojuku) - частная школа, лишь выпускники которой могут считать себя настоящими мужчинами. Выжить в этой школе не легко, особенно, если ваш инструктор - неумолимый Онихиге (Onihige), чье имя буквально означает Сам Дьявол. Момотаро, искусный и в бою и за партой в классе, его друг, слабый и телом и духом, Хидэмаро, а также другие поступившие в этом году ученики вместе пытаются преодолеть все испытания суровой школы.\n\rТем временем Омито Датэ, бывший главарь первогодок, лелеет мечту отомстить школе, из которой его с позором выгнали. Он возглавляет армию из конкурирующей школы Канто Гогакурен (Kanto Gogakuren) и собирается уничтожить Отокодзюку.","imdbId":"tt1091202","duration":"1:50","slogan":null,"MPAA":null},{"id":4748,"rate":5.742,"rate_count":84,"kpOrder":188110,"name":"Чикаго Джо и стриптизерша","secondName":"Chicago Joe and the Showgirl","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Лондон. Вторая мировая война. Американский солдат Карл Халтен знакомится с очаровательной танцовщицей Бетти. Оба мечтают о жизни счастливой и безбедной, однако - как достичь этого быстро и без хлопот? Вооружившись, они выходят на большую дорогу. Чем не новые Бонни и Клайд?","imdbId":"tt0099250","duration":"1:43","slogan":"Attraction drew them together. Compulsion drew them to murder.","MPAA":"R"},{"id":9636,"rate":5.742,"rate_count":79,"kpOrder":188111,"name":"Лунатик","secondName":"Sleepwalk","type":"FILM","year":1986,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","фэнтези"],"age":null,"description":"Магический ночной Нью-Йорк 80-х: городские огни складываются в усыпляющий узор, обшарпанные стены исписаны граффити, звучит разноголосица языков, пустоватые улицы освещены сонными блеклыми фонарями. По этому городу, задержавшись допоздна на работе, часто возвращается домой Ники. Она воспитывает китайского мальчика, работает в фирме «Easy-type» и целый день смотрит в зелёный экран компьютера. Однажды её просят перевести с китайского древний манускрипт. Ники берётся за работу, постепенно замечая, что текст древних сказок и реальность начинают сплетаться","imdbId":"tt0091971","duration":"1:18","slogan":null,"MPAA":"R"},{"id":596996,"rate":5.742,"rate_count":71,"kpOrder":188113,"name":"Всему своё время","secondName":"All in Good Time","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Фильм рассказывает о семье, гордящейся своими индийскими корнями и проживающей в небольшом английском городе Болтон. Всем в доме заправляет властный папаша и его добрая и заботливая жена. Их старший сын Атул, c чьим мнением в семье никто не считается, только что женился на прекрасной Вине. Однако в результате непредвиденных обстоятельств им приходится отменить свой медовый месяц и въехать в крошечный дом родителей. Но удастся ли им сохранить их брак, проживая в таких стесненных условиях под неуклонным наблюдением надоедливого и постоянно вмешивающегося в чужие дела семейства.","imdbId":"tt1980911","duration":"1:34","slogan":null,"MPAA":null},{"id":55125,"rate":5.742,"rate_count":67,"kpOrder":188114,"name":"Эротические связи","secondName":"Erotikkuna kankei","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"История о жизни японцев в Париже. Детективный агент Кисин и гид Ри в целях экономии арендуют одно помещение. Работой они не избалованы, поэтому с радостью хватаются за каждое предложение. Неудивительно, что щедро оплачиваемый заказ некоего Тамио Окуямы представляется им обоим весьма заманчивым. На первый взгляд всё довольно просто - известный бизнесмен подозревает свою любовницу в измене. Однако по мере расследования в деле возникают непредвиденные обстоятельства...","imdbId":"tt0104204","duration":"1:35","slogan":null,"MPAA":null},{"id":255043,"rate":5.741,"rate_count":447,"kpOrder":188129,"name":"Стоянка поезда – две минуты","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Из Москвы в провинциальный городок приезжает на работу врач. В начале он тоскует по столице и друзьям. К тому же нет и пациентов. Игорь решает возвратиться в Москву, но знакомство с местными жителями, а еще больше чувство, возникшее между ним и медсестрой Аленой, заставляет изменить принятое решение.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":225996,"rate":5.741,"rate_count":344,"kpOrder":188130,"name":"Динозаврик Урмель","secondName":"Urmel aus dem Eis","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["мультфильм","семейный"],"age":6,"description":"На маленьком вулканическом острове Титиву посреди далекого озера живет и проводит свои исследования гениальный ученый Габакук Тибатонг вместе со своим приемным сыном Тимом Тинтенклексом и пингвином Пингом. Однажды зоолог находит неизвестное в природе яйцо. Из него вылупляется приветливый мини-динозавр Урмель...","imdbId":"tt0480082","duration":"1:27","slogan":null,"MPAA":"G"},{"id":21427,"rate":5.741,"rate_count":348,"kpOrder":188131,"name":"Техносекс","secondName":"Teknolust","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Стремясь использовать искусственную жизнь, чтобы улучшить мир, Розетта Стоун, биогенетик создает СРА (Само Воспроизводящийся Автомат) и использует свою ДНК, чтобы создать женщин-киборгов полулюдей-полукомпьютеров, которых зовут Руби, Олив и Марин.\n\rСРА действует через интернет-портал, помогая его пользователям осуществить все их эротические мечты. Поскольку женщины были клонированы только от ДНК Розетты, они нуждаются в балансе Х хромосом или попросту в мужской сперме, чтобы выжить.\n\rВсе мужчины после контакта с ними страдают от полового бессилия и необъясненной сыпи. Опасаясь био-гендерной войны, ФБР посылает агента Эдварда хоппера расследовать это дело.","imdbId":"tt0270688","duration":"1:25","slogan":null,"MPAA":"R"},{"id":927214,"rate":5.741,"rate_count":349,"kpOrder":188132,"name":"Дурная кровь","secondName":"The Bad Seed","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Отец-oдинoчкa подозревает, чтo его любимая дочь причастна к смерти одноклассника.","imdbId":"tt4823992","duration":"1:27","slogan":null,"MPAA":null},{"id":429001,"rate":5.741,"rate_count":323,"kpOrder":188133,"name":"Побочный эффект","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"На светском рауте Павел Гричихин, журналист и главный редактор Интернет-издания для женщин, подвергшихся домашнему насилию, видит хрупкую, бледную девушку, которая одними губами шепчет ему: «Помогите…» Потом — ее же, принимающую какие-то лекарства под бдительным надзором мужа. Павел понимает, что здесь кроется какая-то тайна и решает, во что бы ни стало, докопаться до сути и спасти девушку…","imdbId":"tt1517232","duration":"1:26","slogan":null,"MPAA":null},{"id":885355,"rate":5.741,"rate_count":137,"kpOrder":188134,"name":"Острова","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Робкая швея Таня хочет осуществить детскую мечту – побывать на океанских островах. Но денег нет, а обратиться к суровому начальнику за повышением жалования боязно. Как быть - экономить на всём, даже на внимании к лучшей подруге? Или измениться самой?","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":842457,"rate":5.741,"rate_count":118,"kpOrder":188136,"name":"Крым глазами американца","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия","США"],"genres":["документальный","история","короткометражка"],"age":null,"description":"Американец Мигель Фрэнсис отправился в Крым, чтобы своими глазами увидеть «оккупационные» войска, протесты местного населения, разруху и хаос, о которых пишут западные СМИ. Однако ему открылась совершенно иная картина. Жители Симферополя, Севастополя и Ялты, с которыми Мигель сумел пообщаться на улицах этих городов, рассказали о долгожданном воссоединении Крыма с Россией, об истории полуострова со времён Петра I до наших дней, о своих заботах, надеждах и чаяниях.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":178714,"rate":5.741,"rate_count":87,"kpOrder":188137,"name":"Предположим — ты капитан...","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":0,"description":"Фильм снят по мотивам рассказов Ю. Сотника Фильм состоит из трех новелл: «Приготовились, плачем!», «В этом что-то есть...», «Конкурс капитанов», рассказывающих о приключениях школьников.","imdbId":"","duration":"1:01","slogan":null,"MPAA":null},{"id":164858,"rate":5.741,"rate_count":77,"kpOrder":188138,"name":"Тереза","secondName":"Teresa","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"У молодой красавицы-вдовы Терезы Рокки нет недостатка в кавалерах и в предложениях руки. Но гордая Тереза предпочитает остаться независимой и, организовав маленькую фирму по грузовым перевозкам, нанимает к себе водителем недавнего знакомого Джино. За рулем грузовика и с таким напарником как Джино Терезу ждут забавные и смешные ситуаций, а, возможно, и новая любовь.","imdbId":"tt0094121","duration":"1:38","slogan":null,"MPAA":null},{"id":40852,"rate":5.741,"rate_count":77,"kpOrder":188140,"name":"Раньше я жил у моря","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Небольшой приморский городок. В долгом ожидании моряка, ушедшего в плавание, постепенно изменяется уклад жизни всей его семьи. Сгорает свеча, теряет лепестки роза, проходит время… Будет ли когда-нибудь все так, как прежде?","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":121834,"rate":5.741,"rate_count":78,"kpOrder":188141,"name":"REW FFWd","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада"],"genres":["документальный","короткометражка"],"age":null,"description":"Молодой фотограф отправляется в Ямайку по редакционному заданию и испытывает там культурный шок. Невыносимая поначалу командировка позже перерастает в очарование людьми, их окружением и их музыкой.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":303970,"rate":5.741,"rate_count":75,"kpOrder":188142,"name":"WWE: Кибер воскресенье","secondName":"WWE Cyber Sunday","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0791353","duration":"3:30","slogan":"Log on. Take over.","MPAA":null},{"id":59059,"rate":5.741,"rate_count":73,"kpOrder":188143,"name":"Рой","secondName":"La colmena","type":"FILM","year":1982,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":18,"description":"Фильм о жизни людей в Мадриде 1942 года, сразу же после окончания гражданской войны в Испании. Главная тема фильма - контраст между поэтами, живущими почти в нищете под гнетом режима Франко, и победителями войны, зарождающимся классом людей, делающих деньги на нелегальном бизнесе.","imdbId":"tt0083743","duration":"1:52","slogan":null,"MPAA":null},{"id":740901,"rate":5.741,"rate_count":71,"kpOrder":188144,"name":"Светофор","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"Социально-агитационный фильм.","imdbId":"tt7527066","duration":"0:11","slogan":null,"MPAA":null},{"id":630044,"rate":5.741,"rate_count":71,"kpOrder":188145,"name":"Блики","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Вариации на новогодние темы.","imdbId":"tt2405464","duration":"0:02","slogan":null,"MPAA":null},{"id":669173,"rate":5.741,"rate_count":71,"kpOrder":188146,"name":"Почти знаменит 2","secondName":"Almost Famous II","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1351089","duration":"1:00","slogan":null,"MPAA":null},{"id":925905,"rate":5.74,"rate_count":389,"kpOrder":188163,"name":"Голдстоун","secondName":"Goldstone","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["криминал","триллер"],"age":null,"description":"Австралийский триллер рассказывает о том, как через 3 года после произошедшего в родном городе, местный детектив по фамилии Сван решает отправиться в небольшой шахтерский городишко Голдстоун. Туда главный герой отправляется, чтобы отыскать исчезнувшую азиатскую туристку. Через некоторое время детектива останавливает молоденький полицейский по имени Джош. Причиной остановки является вождение автомобиля в пьяном состоянии. Более того, этот молодой коп тут же докладывает о приезде такого гостя местному коррумпированному мэру. Следователь решает поделиться с Джошем своим расследованием, после чего юный полицейский разрешает детективу остаться у него.","imdbId":"tt4911996","duration":"1:50","slogan":"Jay Swan in not welcomed into the hidden world of the brutal Australian outback.","MPAA":"R"},{"id":571077,"rate":5.74,"rate_count":355,"kpOrder":188164,"name":"Мамочки","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Семь мам защищают детский садик от рейдерского захвата. У всех у них свои мотивы, но внутренний голос подсказывает каждой одно и тоже «С меня хватит!» Для мужчин «акция» мам – чистая блажь, но наивная самоотверженность защитниц детского садика одерживает победу в этом нелегком противостоянии и возрождает то, что казалось уже утрачено навсегда – это ЛЮБОВЬ!","imdbId":"tt3254038","duration":"1:36","slogan":null,"MPAA":null},{"id":660749,"rate":5.74,"rate_count":331,"kpOrder":188165,"name":"Двое","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Кирилл Баженов и Эдуард Антипов не виделись больше 20 лет. Когда-то они вместе воевали в Афганистане, но потом судьба развела их надолго. И вот теперь они встретились. Кирилл – преуспевающий бизнесмен, счастливый семьянин. Эдуард давно разведен, за пьянство его выгнали с работы, он живет в общежитии и перебивается случайными заработками. У бывших друзей нет ничего общего. \n\rНо ситуация складывается так, что Кирилла обвиняют в убийстве, которого он не совершал. Вместе с Эдуардом они пытаются найти выход из создавшегося положения и ищут настоящего убийцу. Оказывается, в жизни Кирилла все не так хорошо и просто, как кажется на первый взгляд. Ему придется пройти через боль, ложь и предательство. И только настоящий друг пройдет с ним все испытания до конца. Ведь друзья не бывают бывшими…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":8500,"rate":5.74,"rate_count":228,"kpOrder":188166,"name":"Десять негритят","secondName":"Ein Unbekannter rechnet ab","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","триллер"],"age":null,"description":"Фильм основан на рассказе Агаты Кристи, в котором группа людей приглашена в изолированное место неизвестным человеком, который хочет убить их одного за другим за преступления, которые они совершили в прошлом. Люди начинают умирать и не знают, кому могут доверять, а кому - нет.","imdbId":"tt0072263","duration":"1:45","slogan":"Based on AGATHA CHRISTIE'S 'Ten Little Indians'","MPAA":"PG"},{"id":49054,"rate":5.74,"rate_count":173,"kpOrder":188168,"name":"Маджента","secondName":"Magenta","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"В жизни Майкла Уолша все идет превосходно: у него есть прекрасная жена, любимая дочурка и многообещающая карьера врача. Все меняется, когда к ним на каникулы приезжает младшая сестра жены, юная девушка Маджента.\n\rПлененный ее красотой и непосредственностью, Майкл влюбляется в нее. Во время отсутствия жены юная особа соблазняет врача, и они предаются безумной любви. По возвращении жена начинает подозревать Майкла в неверности, но не может этого доказать. Обнаруженные ею улики против влюбленных приводят к страшной трагедии.","imdbId":"tt0116956","duration":"1:31","slogan":"Beauty Made Her Irresistible - Youth Made Her Forbidden","MPAA":"R"},{"id":840275,"rate":5.74,"rate_count":147,"kpOrder":188169,"name":"Зубы, хвост и уши","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Три сказки трех разных народов, живущих в России. В первой – рассказ о том, почему у зайца спереди торчат два зуба, во второй – почему у него хвост короткий, а уж про длинные уши станет понятно после третьей сказки. Вот, оказывается, как много общего у разных народов – ведь, всем любопытно узнать про зайца.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":470044,"rate":5.74,"rate_count":125,"kpOrder":188170,"name":"Зорка Венера","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":0,"description":"История юной Оксаны, попавшей в зависимость от наркотиков, история ее сестры Павлы и соседа Василия - детей, любящих Оксану и готовых пожертвовать всем, чтобы спасти ее. Единственное, что они способны противопоставить злу, свою доброту и сострадание, мужественность и желание помочь попавшей в беду девушке...","imdbId":"tt2933666","duration":"1:13","slogan":null,"MPAA":null},{"id":405313,"rate":5.74,"rate_count":119,"kpOrder":188171,"name":"Могу пройти сквозь кожу","secondName":"Kan door huid heen","type":"FILM","year":2009,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"На Марике в собственной квартире нападает разносчик пиццы. Тяжелая травма нанесенная спонтанным и необоснованным насилием все больше разрушает и без того несдержанную женщину. Боязнь города и очередного нападения вынуждает Марике бежать за город в неухоженный и заброшенный дом. Но никто даже не подозревает, на что способны женщины пережившие сексуальное насилие если они зададутся целью отомстить.","imdbId":"tt1132593","duration":"1:34","slogan":null,"MPAA":null},{"id":36309,"rate":5.74,"rate_count":87,"kpOrder":188172,"name":"Параллельный мир","secondName":"The Cool World","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Режиссер Ширли Кларк направляет свой сильный, полудокументальный взгляд на ужасы жизни в трущобах Гарлемского гетто, заполненной наркотиками, насилием, человеческим страданием и чувством отчаяния из-за расовых предрассудков американского общества.","imdbId":"tt0056952","duration":"1:45","slogan":"HOOKER! FUZZ! JUNK! RUMBLE! These are words that mean big trouble in...","MPAA":null},{"id":60941,"rate":5.74,"rate_count":58,"kpOrder":188173,"name":"Мэрилин пятикратно","secondName":"Marilyn Times Five","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0130849","duration":"0:14","slogan":null,"MPAA":null},{"id":181117,"rate":5.74,"rate_count":58,"kpOrder":188174,"name":"Цыплята","secondName":"Chicken","type":"FILM","year":2001,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","короткометражка"],"age":null,"description":"Ирландские подростки Мик и Кев дурачатся, бросая камни в пустые банки и пьют сидр. Мик решил показать другу опасный трюк с ножом: он кладет свою ладонь на ладонь Кева, растопырив пальцы. Когда нож с большой скоростью втыкается между пальцами, слышно, как приближается поезд. Но зачем он это делает?","imdbId":"tt0272034","duration":"0:03","slogan":null,"MPAA":null},{"id":493263,"rate":5.739,"rate_count":410,"kpOrder":188175,"name":"Свободный обмен","secondName":"Libre échange","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Брюссель, дождливый вечер. Жоселин и Март не знают друг друга. Пока ещё... \n\rОдна опять одинока, у другой слишком много мужчин. Первая вела упорядоченную жизнь. Вторая об этом всегда мечтала. Жоселин была домохозяйкой. Март - девушка из эскорта. Ничего не предвещало их встречу.","imdbId":"tt1576421","duration":"1:15","slogan":null,"MPAA":null},{"id":21586,"rate":5.739,"rate_count":172,"kpOrder":188177,"name":"Тени","secondName":"Shades","type":"FILM","year":1999,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","комедия"],"age":16,"description":"Продюсер на грани банкротства и нервного срыва решил поставить биографическую ленту о преступнике по имени Лебек, отбывающем срок за убийство шести человек. Для этого он пригласил легенду Голливуда в отставке - режиссера Пола Салливана, а на главную роль - чрезмерно темпераментного актера-наркомана.\n\rГлавную женскую роль получает любовница продюсера, уверенно прокладывающая себе дорогу к славе через постель. Режиссер, задумавший снять нуар и показать историю глазами убийцы, никак не может добиться от актера правильных дублей. Актёр же, прочитав мемуары своего персонажа, стал называть последнего жертвой обстоятельств, чем вызвал гнев общественности.","imdbId":"tt0139606","duration":"1:33","slogan":null,"MPAA":null},{"id":340607,"rate":5.739,"rate_count":150,"kpOrder":188178,"name":"Однажды на матрасе","secondName":"Once Upon a Mattress","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Музыкальный фильм по мотивам сказки Г.-Х. Андерсена «Принцесса на горошине».","imdbId":"tt0426148","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":493766,"rate":5.739,"rate_count":132,"kpOrder":188179,"name":"Здоровье начинается дома","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":484449,"rate":5.739,"rate_count":107,"kpOrder":188180,"name":"Братская справедливость","secondName":"Brother's Justice","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Руководствуясь статистикой Box Office, Дэкс принимает решение покинуть комедию, чтобы осуществить свою мечту стать международной звездой боевых искусств.","imdbId":"tt1540803","duration":"1:20","slogan":"Not every idea is a winner","MPAA":null},{"id":381206,"rate":5.739,"rate_count":101,"kpOrder":188181,"name":"Человек в стене","secondName":"Kabe-otoko","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"По анонимной наводке журналистка Кёко сняла репортаж о Человеке в стене - мифическом существе, живущем в стенах и наблюдающим за людскими жизнями. Неожиданно передача имела большой успех и Кёко завалили множеством отзывов и другими свидетельствами реальности этой городской легенды. А её друга Нисину настолько поглотила эта история, что он стал бесконечно фотографировать голые стены.","imdbId":"tt0778899","duration":"1:38","slogan":null,"MPAA":null},{"id":829740,"rate":5.738,"rate_count":431,"kpOrder":188204,"name":"Уйти, чтобы остаться","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Где черпают вдохновение писатели? Андрей Градов считает, что тихое местечко с рыбным озером вдали от цивилизации, ему как раз подходит. С одним условием: если не приходится спасать из этого озера утопленниц. А что делать, если «русалка» красива, загадочна и ничего не помнит? А ты отрезан от большого мира непрекращающимся проливным дождем и размытыми дорогами? Андрею долго ответ искать не надо. Как истинный писатель, он превращает спасенную красавицу в свою музу.\n\rНо рано или поздно любой отпуск, как и дождь, заканчивается. И настает время возвращаться в собственную, а не выдуманную тобой, историю. И часть этой истории – твое прошлое. А также тайны прошлого твоей музы.По силам ли Андрею разгадать эти тайны? Найдется ли в его настоящем место для загадочной нимфы? Найдет ли она себя рядом с ним?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":696224,"rate":5.738,"rate_count":428,"kpOrder":188205,"name":"Неприятный","secondName":"Uncanny","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Журналистка Джой Эндрюс приезжает в лабораторию по разработке искусственного интеллекта. Она берёт интервью у разработчика и создателя первого в мире «идеального» андроида. Между молодыми людьми завязываются отношения, но искусственному человеку не очень нравится, что его создатель больше внимания теперь уделяет не ему.","imdbId":"tt2321502","duration":"1:31","slogan":"It's only human.","MPAA":null},{"id":1109781,"rate":5.738,"rate_count":363,"kpOrder":188206,"name":"Яхта","secondName":"The Boat","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Мальта"],"genres":["детектив","триллер"],"age":null,"description":"Одинокий рыбак случайно находит в тумане заброшенную яхту и оказывается заперт на ней. Пытаясь выбраться, он понимает, что на яхте находится ещё кто-то или что-то, и оно имеет на него свои планы.","imdbId":"tt7468616","duration":"1:40","slogan":"Abandoned. Adrift. Not alone.","MPAA":null},{"id":1044309,"rate":5.738,"rate_count":357,"kpOrder":188207,"name":"Амун","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Семейная трагедия заставляет ярого скептика и реалиста Петра отправиться в самое сердце Иудейской пустыни на поиски мистического старца Амуна, по слухам, обладающего даром целителя. Раскаленные пески становятся той стихией, которая испытает принципы Петра на прочность, подвергнув его библейским искушениям. Здесь можно продержаться без воды, но без веры выжить невозможно. Миражи смешиваются с обрывками прошлого, мысли – с чувствами. И главный герой через самопожертвование учится заново жить.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":42231,"rate":5.738,"rate_count":271,"kpOrder":188208,"name":"Тень у пирса","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":6,"description":"В одном из приморских городов задержан диверсант с планом плавучего дока, готового к буксировке в отдаленный порт. Майору госбезопасности Людову предстоит распутать клубок связей задержанного с группой диверсантов, орудующих в городе, и обеспечить своевременную отправку дока.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":932788,"rate":5.738,"rate_count":279,"kpOrder":188209,"name":"Танцевальный лагерь","secondName":"Dance Camp","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Главный герой фильма еще подросток, но он очень сильно увлекается танцами. По этой причине он решает все лето пробыть в лагере для танцоров. В нем Хантер и встретил девушку своей мечты. Парню предстоит теперь принять участие в соревнованиях по танца и стать участником ее команды. Вот только победить в данном конкурсе окажется не так уж и просто, так как в лагере собрались самые лучшие танцоры. Кто же окажется победителем в конкурсе?","imdbId":"tt5017928","duration":"1:23","slogan":null,"MPAA":"PG-13"},{"id":464962,"rate":5.738,"rate_count":219,"kpOrder":188210,"name":"Бой на перекрестке","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":0,"description":"Первые годы становления ВЧК. Медсестра Юнна Ружич и поэт Лафар, ставшие чекистами, принимают активное участие в раскрытие контрреволюционного заговора в Москве в 1918 году.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":571964,"rate":5.738,"rate_count":228,"kpOrder":188211,"name":"Интернет-купидон","secondName":"eCupid","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Маршалл - молодой, дерзкий, красивый парень нашего времени, работающий на бесперспективной работе на босса, не замечающего его таланта. После семи лет отношений со своим бойфрендом, Гэйбом, личная жизнь стала слишком комфортной и неинтересной. Вдобавок к этому ему только что перевалило за 30!\n\rОн отчаянно нуждается в новой жизни, за поисками которой он отправляется в интернет, где наталкивается на таинственное приложение под названием «eCupid» («Интернет-Купидон»), которое обещает отыскать настоящую любовь. С того момента, как он загружает это приложение, оно начинает следить за каждым дюймом онлайн-мира Маршалла  и немедленно переворачивает его жизнь вверх дном. Внезапно Маршалл получает все, чего, как ему казалось, он хотел. С недавних пор свободный и готовый к новым приключениям, благодаря «купидону» Маршалл на каждом шагу встречается с сексуальными парнями, каждый из которых обещает стать идеальным парнем из его фантазий. Но и хорошего бывает много. Совсем скоро Маршалл понимает, что все то внимание, которое он получает от парней, это не более чем выгодная сделка.\n\rИ теперь с помощью мудрой и загадочной официантки, Маршалл получает последний шанс услышать свое сердце и увидеть что (и кто) действительно важен в этой жизни.","imdbId":"","duration":"1:40","slogan":"love on the download","MPAA":null},{"id":4614,"rate":5.738,"rate_count":110,"kpOrder":188213,"name":"Герой – одиночка","secondName":"Lone Hero","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Тихую жизнь американской глубинки взрывают свирепые байкеры. Неустрашимые грабители укладывают насмерть всех, кто пытается дать им отпор.\n\rСамовлюбленным мерзавцам решается отомстить только Джон - актер местного театра, где он играет ковбоя. Теперь эту роль он испытает в настоящих погонях, в смертельных перестрелках. А гангстеры тем временем завоевывают город и берут в заложницы его возлюбленную.","imdbId":"tt0282695","duration":"1:30","slogan":"Big Bad Bart Is Open For Business ...COP KILLING","MPAA":"R"},{"id":2016,"rate":5.738,"rate_count":91,"kpOrder":188214,"name":"Маска призрака","secondName":"The Clown at Midnight","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":18,"description":"Смерть певицы Лоррейн Седжвик прямо на сцене от рук ее любовника, тенора Лоренцо Орсини, надолго опустила занавес оперного театра.\n\rСпустя 15 лет театр был предоставлен для занятий студенческому драматическому кружку. Как раз тому, в который по волесудьбы записалась дочь Лоррейн - Кейт.\n\rЕе начинают преследовать ночные кошмары и зловещие видения. Кейт видит то же, что и ее мать в свой последний вечер. К тому же, желая попугать студентов, хозяин здания мистер Карузерс уверяет, что призрак Орсини все еще бродит по театру.\n\rСтуденты принимают это за шутку, но когда выясняется, что телефоны не работают, а двери наглухо закрыты, дело приобретает нешуточный оборот.\n\rБезжалостный убийца, одетый в такой же костюм, какой был на Орсини в день убийства Лоррейн, приготовил для каждого из них оригинальный сюрприз...","imdbId":"tt0156413","duration":"1:31","slogan":"Seven opposites, one old opera house, and a secret to die for.","MPAA":"R"},{"id":390332,"rate":5.738,"rate_count":95,"kpOrder":188215,"name":"Состояние","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"Фильм повествует о пианисте Андрее, которого где-то в Тверской области нашел продюсер Полетов, вывел парня в свет и сделал из него звезду.\n\rОтныне все восхищаются талантом молодого красавца, журналисты и поклонники ловят его у гримерок и на улице. Но чрезмерная публичность музыканта и лицемерие окружающих сводят Андрея с ума. Он никого не видит, не слышит. Пышный светский вечер превращается для него во что-то странное, неприличное и убогое...","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":391922,"rate":5.738,"rate_count":93,"kpOrder":188216,"name":"10 лет спустя","secondName":"10 Years Later","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt1079974","duration":"1:38","slogan":null,"MPAA":null},{"id":296671,"rate":5.738,"rate_count":90,"kpOrder":188217,"name":"Приключения Тома Сойера","secondName":"The Animated Adventures of Tom Sawyer","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","мюзикл","семейный"],"age":0,"description":"Неугомонный озорник Том постоянно находит способы избежать учебы, домашней работы, нотаций тетушки Полли и других мелких неприятностей. А еще Том – мастер придумывать развлечения. Можно уйти в пираты, сколотив шайку благородных головорезов из трех мальчишек...","imdbId":"tt0166484","duration":"1:13","slogan":null,"MPAA":null},{"id":62977,"rate":5.738,"rate_count":86,"kpOrder":188218,"name":"Рождество семейки придурков","secondName":"Crackers","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия"],"genres":["комедия"],"age":0,"description":"12-летнего Джои снова выгнали из школы за очередной прыжок с крыши без парашюта. В наказание он должен провести рождественские праздники в кругу семьи: в компании нового дружка своей матери, его сына-хулигана, безумной тетки, не в меру любвеобильной бабушки и строгого, но распутного деда.\n\rЖизнь выглядит абсолютно беспросветной, пока из тюрьмы не выпускают патриарха семьи, прадедушку Альберта. И этот любитель азартных игр, драчун, пьяница и сквернослов мгновенно становится лучшим другом Джои.\n\r В промежутках между приготовлением шашлыка из домашнего пса, собственными похоронами, драками с будущим сводным братом и попытками довести предполагаемого отчима до тихого помешательства, Джои и Альберт готовятся как следует встретить Рождество…","imdbId":"tt0119103","duration":"1:32","slogan":"A riotous Australian comedy about your average family Christmas - it's a nightmare!","MPAA":null},{"id":663170,"rate":5.737,"rate_count":489,"kpOrder":188226,"name":"90 минут","secondName":"90 minutter","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Йохан готовит последний ужин для своей жены. Фред встречается в уикенд со своими детьми. Тронд выплёскивает агрессию на недавно ставшую матерью жену. Три не связанных между собой истории по-своему отвечают на вопрос о том, что происходит в течение последних 90 минут, прежде чем произойдет нечто ужасное.","imdbId":"tt2180277","duration":"1:28","slogan":null,"MPAA":null},{"id":497085,"rate":5.737,"rate_count":450,"kpOrder":188227,"name":"Семеро в западне","secondName":"Inshite miru: 7-kakan no desu gêmu","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Десять человек получают предложение поучаствовать в психологическом эксперименте. Участие сулит каждому баснословные деньги, но никто из них поначалу даже не догадывается, чем обернется их приход в дом с многообещающим названием Обитель паранойи. Аллюзии на известную игру «Мафия», отсылки к детективам Агаты Кристи, загадки и убийства - всё это в новом фильме режиссёра Хидэо Наката.","imdbId":"tt1586753","duration":"1:47","slogan":null,"MPAA":null},{"id":47024,"rate":5.737,"rate_count":436,"kpOrder":188228,"name":"Разная ложь","secondName":"Separate Lies","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":0,"description":"В тихом пригороде Лондона живет счастливая чета Мэннингов. Джеймс - богатый и успешный адвокат, Энн  - заботливая домохозяйка. Но однажды их налаженную жизнь омрачает трагическое событие: под колесами автомобиля погибает муж их домработницы. Вскоре у Джеймса появляются подозрения, что сосед Билл Бьюл, недавно приехавший из Америки, может быть замешан в этом преступлении. Джеймс начинает собственное расследование случившегося, и вскоре выясняется, что за благополучным фасадом его семейной жизни скрывается не одна тайна...","imdbId":"tt0369053","duration":"1:25","slogan":null,"MPAA":"R"},{"id":42457,"rate":5.737,"rate_count":341,"kpOrder":188229,"name":"Европейская история","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Действие происходит в 1980-е годы. В некоем европейском городе начинается политическая борьба за кресло мэра. В схватку вступают социал-демократ доктор Хейден и националист Олден. В ходе предвыборной борьбы жертвой пал журналист одной из местных газет, в руки которого попал компрометирующий материал на Олдена, связанного со спецслужбами и американским империализмом.","imdbId":"tt0087223","duration":"1:32","slogan":null,"MPAA":null},{"id":843967,"rate":5.737,"rate_count":344,"kpOrder":188230,"name":"Я и мой Мултон","secondName":"Me and My Moulton","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","Норвегия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История о девочке, которая хочет получить велосипед от своих родителей, но получает нечто совершенно другое…","imdbId":"tt3946086","duration":"0:14","slogan":null,"MPAA":null},{"id":42523,"rate":5.737,"rate_count":315,"kpOrder":188231,"name":"Под каменным небом","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["Норвегия","СССР"],"genres":["военный","драма"],"age":12,"description":"Осенью 1944 года вопреки приказу гитлеровского командования об эвакуации на юг жители норвежского городка Киркенеса укрылись в заброшенной шахте. Командованию Советской Армии стало известно о намерениях гитлеровцев взорвать старые штольни города, но советским солдатам удалось предотвратить трагедию.","imdbId":"tt0234944","duration":"1:25","slogan":null,"MPAA":null},{"id":21188,"rate":5.737,"rate_count":245,"kpOrder":188232,"name":"Студенческий угар","secondName":"Going Greek","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Чтобы девушка просто обратила на тебя внимание, нужно вбежать в аудиторию голым, вывалить тарелку макарон на голову однокурснику и при всех поцеловать декана. Как же тогда пригласить ее на свидание?","imdbId":"tt0263386","duration":"1:30","slogan":"Sometimes the best memories can be hard to remember.","MPAA":"R"},{"id":12148,"rate":5.737,"rate_count":179,"kpOrder":188233,"name":"Кинджайт: Запретные темы","secondName":"Kinjite: Forbidden Subjects","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Была похищена девочка, и стареющий коп из отдела нравов начинает подозревает сутенера, делом которого занимается уже давно. Его дочь сама недавно подверглась приставаниям со стороны выходца из Японии, и оказывается, что похищенная девочка тоже японка… Сможет ли он, плюнув на расовые предрассудки и личную неприязнь честно выполнить свой долг?","imdbId":"","duration":"1:37","slogan":"Desire. Temptation. Revenge","MPAA":"R"},{"id":39713,"rate":5.737,"rate_count":160,"kpOrder":188234,"name":"Всемогущий","secondName":"Vidhaata","type":"FILM","year":1982,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":16,"description":"Деньги дают власть и могущество - так считал герой этого фильма. И ради внука, рано осиротевшего, он, скромный служащий, ставит себе цель - разбогатеть. Любой ценой. Забыв про совесть, честь. Но принесло ли огромное состояние, нажитое преступным путем, счастье любимому и единственному наследнику?","imdbId":"tt0084866","duration":"2:49","slogan":null,"MPAA":null},{"id":500487,"rate":5.737,"rate_count":154,"kpOrder":188235,"name":"Злой близнец","secondName":"Jeonseolui gohyang","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","ужасы"],"age":null,"description":"В одной корейской провинции жила супружеская пара, и были у них две дочери-близняшки. Однажды с ними произошло несчастье, девочки упали в местную канаву. В тот день одна из них потеряла жизнь, а другая оказалась в тяжёлом физическом и психическом состоянии. Проходит 10 лет. Со-ён практически поправилась, но ничего не помнит о прошлом. Родители готовят дочь к свадьбе, а в деревушке происходят странные вещи. Начали погибать люди, а местные судачат, что это дело рук призрака погибшей Хё-джин, а некоторые винят в этом саму Со-ён.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":638,"rate":5.737,"rate_count":152,"kpOrder":188236,"name":"Чак и Бак","secondName":"Chuck & Buck","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Бак в свои двадцать семь остался одиннадцатилетним. К его удивлению встреча с лучшим другом детства - Чаком спустя 15 лет не вернула прежних отношений. Чак стал другим: он был важной шишкой в музыкальной компании, собирался жениться и вообще был очень занят.\n\rИ тогда Бак решает отправиться в Лос - Анджелес и, разобравшись на месте, сделать все, чтобы завоевать былую дружбу!","imdbId":"tt0200530","duration":"1:36","slogan":"Remember those games we used to play?","MPAA":"R"},{"id":15327,"rate":5.737,"rate_count":130,"kpOrder":188237,"name":"Мистер Миллиард","secondName":"Mr. Billion","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Комедия о молодом человеке, простом механике из Италии, получившем в наследство огромную империю бизнеса после смерти его американского дядюшки. Для того, чтобы вступить в права наследства, ему надо появиться в Сан-Франциско не позже, чем через двадцать дней. Естественно, множество негодяев пытается ему помешать.","imdbId":"tt0076417","duration":"1:29","slogan":"The eyes of the nation are on . . . MR. BILLION!","MPAA":"PG"},{"id":468831,"rate":5.737,"rate_count":107,"kpOrder":188239,"name":"Одинокий автобус под дождем","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"Молодой капитан уголовного розыска Зенич расследует запутанное дело о краже крупной суммы денег из заводской кассы. В поле зрения следователя попадают двое подозреваемых: кассир Литвинова, которую берут под наблюдение, и матерый рецидивист Вул. Преступник, которому нечего терять, заметая следы, пытается направить расследование по ложному следу...","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":1048633,"rate":5.736,"rate_count":445,"kpOrder":188292,"name":"Убийцы","secondName":"Tueurs","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Фильм рассказывает о высокопоставленных грабителях, замаскировавшихся под министров и политиков, которые решают обвинить в убийстве судьи местных преступников.","imdbId":"tt6901252","duration":"1:26","slogan":null,"MPAA":null},{"id":697448,"rate":5.736,"rate_count":277,"kpOrder":188293,"name":"Рождественская свадьба","secondName":"A Christmas Wedding Date","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Девушка возвращается в город детства, чтобы посетить свадьбу друзей, которая должна состояться в канун Рождества, но события начинают повторяться вновь и вновь...","imdbId":"tt2334090","duration":"1:23","slogan":null,"MPAA":"PG"},{"id":688714,"rate":5.736,"rate_count":274,"kpOrder":188294,"name":"Судебное обвинение Кейси Энтони","secondName":"Prosecuting Casey Anthony","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Фильм снят по реальным событиям. Прокурор Джефф Эштон перед выходом на пенсию берется за дело некоей Кейси Энтони, матери, обвиняемой в убийстве своей дочери Кейли. Он считает, что у него есть все, что нужно, чтобы уличить Кейси в преступлении. Несмотря на это, адвокат женщины, Хосе Баэз, полагает, что у него есть возможность сделать так, что жюри присяжных оправдает ее.","imdbId":"tt2216088","duration":"1:31","slogan":null,"MPAA":null},{"id":1233341,"rate":5.736,"rate_count":255,"kpOrder":188295,"name":"Джуди и Панч","secondName":"Judy & Punch","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","триллер"],"age":null,"description":"Супруги Джуди и Панч — кукольники, и довольно талантливые. Они дают представления в своём английском захолустье и мечтают, что их заметят театральные скауты. Помимо шоу марионеток горожане развлекаются разве что забиванием камнями обвинённых в колдовстве несчастных женщин, да в борделе и кабаке. Панч и сам не прочь приложиться к бутылке и однажды, будучи в сильном подпитии, случайно выкидывает их ребёнка-младенца из окна. А после избивает Джуди до полусмерти и оставляет бездыханное тело супруги в лесу.","imdbId":"tt7798644","duration":"1:45","slogan":null,"MPAA":null},{"id":840307,"rate":5.736,"rate_count":202,"kpOrder":188296,"name":"Мек: Опыты на людях","secondName":"Mech: Human Trials","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","фантастика"],"age":null,"description":"Сила, выносливость, скорость – все это можно получить, употребляя новомодный уличный препарат Мек. Но как выяснилось, у этого потрясающего «лекарства», есть один маленький побочный эффект: в короткие сроки он делает из человека машину, в прямом смысле этого слова...","imdbId":"tt3779232","duration":"0:06","slogan":null,"MPAA":null},{"id":198928,"rate":5.736,"rate_count":179,"kpOrder":188297,"name":"Джулия","secondName":"Es war nicht die Nachtigall","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["для взрослых","драма"],"age":18,"description":"Молодая студентка Джулия во время отдыха в Швейцарских Альпах встречает такого же молодого юношу Патрика. В порывах страстей, они поддаются взаимному увлечению, которое перерастает в нечто большее. Все попытки остановить их оказываются безрезультатными, любви нельзя помешать.      ","imdbId":"tt0071754","duration":"1:28","slogan":"If you liked her as 'Emmanuelle' you'll love her as... Julia.","MPAA":"R"},{"id":295601,"rate":5.736,"rate_count":178,"kpOrder":188298,"name":"Кровавые деньги","secondName":"Clinton and Nadine","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Мелкий контрабандист Клинтон пылает праведным гневом и одержим жаждой мести - он ищет убийцу своего брата. Заручившись поддержкой дорогой проститутки по имени Надин, он впутывается в незаконную операцию по продаже оружия в Никарагуа...","imdbId":"tt0094885","duration":"1:50","slogan":"Объединённые убийством. Разделены любовью","MPAA":null},{"id":9747,"rate":5.736,"rate_count":157,"kpOrder":188299,"name":"Зима приносит смерть","secondName":"Winter Kills","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Младший брат убитого президента США пытается раскрыть дело.","imdbId":"tt0080139","duration":"1:37","slogan":"They are the power. Protected by violence and ruled by corruption.","MPAA":"R"},{"id":808694,"rate":5.736,"rate_count":155,"kpOrder":188300,"name":"Елена","secondName":"Kätilö","type":"FILM","year":2015,"yearEnd":0,"countries":["Финляндия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Финляндия, 1944 год. Чтобы избежать полного разгрома своей страны, правительство Финляндии заключило мирный договор с союзниками и по его условиям было вынуждено открыть боевые действия против немецких войск, находящихся в провинции Лапландия. В это смутное и жестокое время встречаются акушерка из маленького городка Хелена и немецкий офицер Йоханнес. Им приходится бороться не только за свою любовь, но и за свою жизнь.","imdbId":"tt3298600","duration":"1:59","slogan":null,"MPAA":null},{"id":57285,"rate":5.736,"rate_count":145,"kpOrder":188301,"name":"Облако в зубах","secondName":"Un nuage entre les dents","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Два журналиста носятся по Парижу в поиске горячих новостей и случайно становятся втянутыми в историю с похищением детей.","imdbId":"tt0072338","duration":"1:34","slogan":null,"MPAA":null},{"id":2483,"rate":5.736,"rate_count":139,"kpOrder":188302,"name":"Эксперт","secondName":"The Expert","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик"],"age":18,"description":"Джон Ломакс, эксперт по боевым искусствам, обучающий полицейских, и не подозревает, что пока он спокойно ужинает в обществе тележурналистки Лиз Пирс, сексуальный маньяк Мартин Каган убивает его младшую сестру.\n\rСуд, приговорив Кагана к смертной казни, постановляет отсрочить исполнение приговора на неопределенное время. Но Каган не просто психопат, он - серийный убийца. И его помещают в одну камеру с Биллом Лумисом, осужденным на смерть за убийство жены, которую на самом деле убил Каган.\n\rГлавный психолог тюрьмы доктор Барнс добивается признания Кагана психически невменяемым. Со дня на день его должны перевести в больницу. Когда Лиз сообщает Джону эту новость, он решает свершить правосудие. Вооружившись до зубов и раздобыв план тюрьмы, Джон отправляется туда, чтобы своими руками исполнить смертный приговор Кагану.","imdbId":"tt0109760","duration":"1:32","slogan":"When revenge isn't enough...","MPAA":"R"},{"id":221504,"rate":5.736,"rate_count":133,"kpOrder":188303,"name":"Жертвы воды","secondName":"Water Wrackets","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Антропологическая мистификация и радикальный пример того, как «не действует» недоверие. Авторитетные комментарии о потерянной или еще не открытой цивилизации с завораживающим звуковым оформлением на фоне подкупающей меланхолии прекрасного Уилтширского пейзажа с его ручьями, прудами и озерами.","imdbId":"tt0078478","duration":"0:12","slogan":null,"MPAA":null},{"id":6229,"rate":5.736,"rate_count":115,"kpOrder":188304,"name":"Янгер и Янгер","secondName":"Younger and Younger","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Предприятие Джонатана Янгера держится на плаву исключительно благодаря его жене Пенни. Хотя, похоже, сам Джонатан этого и не замечает — все его внимание приковано к их сыну Уинстону, которого отец видит продолжателем своего дела. Но жизнь преподносит свои сюрпризы...","imdbId":"tt0108636","duration":"1:39","slogan":"Jonathan never realized his wife was such a vision.","MPAA":"R"},{"id":22649,"rate":5.736,"rate_count":119,"kpOrder":188305,"name":"Интервью с убийцей","secondName":"Interview with the Assassin","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Уолтер Олинджер - 62-летний мужчина, умирающий от рака. Перед своим уходом в вечность он решил исповедаться в совершенном им некогда преступлении, дав тайное интервью независимому журналисту.\n\rЕго признание может стать настоящей сенсацией, взбудоражив мировую общественность, ведь Олинджер утверждает, что именно его пуля оборвала жизнь президента США Джона Ф. Кеннеди. Так ли это на самом деле? Будет ли одно из самых громких преступлений ХХ века раскрыто?","imdbId":"tt0308411","duration":"1:28","slogan":"Almost forty years after the John F. Kennedy assassination an ex-marine named Walter Ohlinger has come forward with a startling claim.","MPAA":"R"},{"id":160912,"rate":5.736,"rate_count":115,"kpOrder":188306,"name":"Иоханна","secondName":"Johanna","type":"FILM","year":2005,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","мюзикл"],"age":16,"description":"Джоанна – молодая наркоманка, впадает в кому в результате передозировки. Доктора чудом спасают ее. Она становится медсестрой в больнице и пытается помочь пациентам, предлагая им себя.\n\rМолодой доктор, страдающий от того, что она отвергает его, вместе с другими сотрудниками больницы возмущен ее сексуальным целительством. Они начинают войну против девушки, но большинство пациентов объединяются в поддержку Джоанны…","imdbId":"tt0472832","duration":"1:26","slogan":null,"MPAA":null},{"id":85041,"rate":5.736,"rate_count":97,"kpOrder":188308,"name":"Испытание временем","secondName":"Waqt","type":"FILM","year":1965,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":0,"description":"Герой фильма - Лала Кедарнат являет собой образ человека, сотворившего себя и свою семью. Он является зажиточным торговцем и кажется, что он ухватил судьбу за хвост. Но судьба подбрасывает ему и его семье тяжелое испытание - чудовищное землетрясение.\n\rВесь мир превратился в прах. Его старший сын Раджа превратился в сироту и был вынужден прожить всю оставшуюся жизнь взломщиком. Средний сын Рави был усыновлен богатыми родителями и превратился в завидного жениха... Младший сын Виджай вынужден зарабатывать на жизнь извозом и это помогает выжить ему и его старенькой матери.\n\rА сам глава семьи - Лала Кедарнат содержится в тюрьме по подозрению в убийстве. И только Время способно объединить родных людей, с достоинством выдержавших испытание временем...","imdbId":"tt0059893","duration":"2:58","slogan":"The moving finger writes...","MPAA":null},{"id":308096,"rate":5.736,"rate_count":94,"kpOrder":188309,"name":"Королевская разборка","secondName":"Royal Rumble","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0944177","duration":"3:30","slogan":null,"MPAA":null},{"id":57337,"rate":5.736,"rate_count":77,"kpOrder":188310,"name":"Тигр любит свежую плоть","secondName":"Le Tigre aime la chair fraîche","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["триллер"],"age":null,"description":"Во время оперного спектакля террористы похищают дочь министра торговли Турции, прибывшего с визитом в Париж для покупки военных самолётов. Министр и его жена становятся мишенью неизвестных убийц. На спасение похищенной девушки отправляется секретный агент под кодовым именем Тигр.","imdbId":"tt0058658","duration":"1:30","slogan":null,"MPAA":null},{"id":62667,"rate":5.736,"rate_count":67,"kpOrder":188311,"name":"Прогулка с придурками","secondName":"Mookie","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"В один прекрасный день живущий в Мексике монах брат Бенуа нашел на обочине дороги обезьянку-шимпанзе. Муки - не простая обезьяна. Муки умеет играть в баскетбол, понимает человеческую речь и умеет говорить. Ученые хотят исследовать Муки в своих страшных лабораториях.\n\rНа счастье брата Бенуа и Муки их берет под опеку добрый, но немного туповатый боксер Антуан. Но ему самому нужно срочно убираться из города во избежание ненужных объяснений с мафией. Троице приятелей надо спешить - ведь ученые и бандиты не любят, когда их «водят за нос».","imdbId":"tt0181696","duration":"1:27","slogan":null,"MPAA":null},{"id":957820,"rate":5.735,"rate_count":451,"kpOrder":188312,"name":"Без ума от Tiffany","secondName":"Crazy About Tiffany's","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Фильм рассказывает невероятную историю о том, как небольшой нью-йоркский ювелирный магазин, открытый Чарльзом Льюисом Тиффани в 1837 году, стал частью американской культуры и уникальным глобальным феноменом.","imdbId":"tt3464290","duration":"1:26","slogan":"Впервые подлинная история легендарного бренда на больших экранах","MPAA":null},{"id":43875,"rate":5.735,"rate_count":377,"kpOrder":188313,"name":"Смерть на взлете","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["триллер"],"age":6,"description":"Советский учёный Игорь Александрович Крымов работает в секретном институте и занимается исследованиями, направленными на создание экспериментальных видов бронированной стали. И тут в жизни Крымова появляется девушка Нора, представившаяся ему этнографом из Прибалтики, которая на самом деле является агентом Джильберт, работающей на западные спецслужбы.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1068379,"rate":5.735,"rate_count":395,"kpOrder":188314,"name":"Тень закона","secondName":"La sombra de la ley","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания","Франция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В 1921 году беспринципный полицейский приезжает из Мадрида в Барселону, чтобы найти украденное армейское оружие. А тем временем город погружается в хаос из-за забастовок и протестов.","imdbId":"tt7104984","duration":"2:06","slogan":null,"MPAA":null},{"id":493308,"rate":5.735,"rate_count":286,"kpOrder":188315,"name":"Революция, я люблю тебя!","secondName":"Revolución","type":"FILM","year":2010,"yearEnd":0,"countries":["Мексика"],"genres":["военный","история"],"age":16,"description":"Признание в любви к Мексике 10-ти выдающихся мексиканских режиссеров. Каждый из них снял 10-минутную новеллу в своем уникальном стиле. Каждый фильм снят в духе мексиканской революции. «В духе», - потому что эти короткометражки не о самой революции, но они несут настроение Мексиканской революции 1910 года. Фильм «Революция, я люблю тебя» являет собой хороший пример народного кино, продолжая традиции фильмов «Париж, я люблю тебя», «Нью-Йорк, я люблю тебя», «Москва, я люблю тебя».","imdbId":"tt1578267","duration":"1:45","slogan":null,"MPAA":null},{"id":896282,"rate":5.735,"rate_count":241,"kpOrder":188316,"name":"Джесси Стоун: Тайны Парадайза","secondName":"Jesse Stone: Lost in Paradise","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":16,"description":"Джесси Стоун, начальник полиции небольшого городка Парадайз, решает подработать консультантом в полиции Бостона, чтобы помочь им разобраться с серией тяжких преступлений убийцы-маньяка. Ряд ужасных убийств «Бостонский Потрошитель» с гордостью признал, а вот одно из них, аналогичное, он отверг, не желая присваивать себе «чужую славу». Неужели у потрошителя есть двойник?! Джесси Стоун начинает собственное расследование запутанного дела, вновь натыкаясь на темные тайны Парадайза.","imdbId":"tt4505830","duration":"1:26","slogan":null,"MPAA":null},{"id":408021,"rate":5.735,"rate_count":208,"kpOrder":188317,"name":"Боксер","secondName":"The Boxer","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","спорт"],"age":null,"description":"Все что нужно Бену Уилсону это стать лучшим человеком. Судьба сводит его с Джо Миллером сварливым старым тренером по боксу, и он наконец получает свой шанс. Готовясь к квалификационному бою с Мясником- диким садистом, который в последний раз чуть не покалечил его, Бен надеется получить деньги, славу и девушку которую он любит. В современном мире существует только один способ получить то, что ты действительно хочешь: ты должен бороться за это!","imdbId":"tt1198189","duration":"1:34","slogan":"Nothing to lose. Everything to win.","MPAA":"R"},{"id":619982,"rate":5.735,"rate_count":206,"kpOrder":188318,"name":"Сверхновая звезда","secondName":"Supernova","type":"FILM","year":2014,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"Юная героиня драмы, пятнадцатилетняя Мэйс, живет в небольшом доме у дороги, в пустынной местности. Её бабушка дни напролёт лишь качает головой, сидя в инвалидном кресле. Её отец практически не покидает любимый диван да и мать практически ничего не делает. Мэйс катается по округе на своём велосипеде, мечтая обо всём на свете. Лишь изредка она встречается с подругой, и тогда они говорят только о мальчиках. И вот однажды, рядом с домом Мэйс, в автокатастрофу попадает молодой симпатичный парень...","imdbId":"tt1730764","duration":"1:30","slogan":null,"MPAA":null},{"id":819167,"rate":5.735,"rate_count":190,"kpOrder":188319,"name":"Натурал под прикрытием","secondName":"Kicking Out Shoshana","type":"FILM","year":2014,"yearEnd":0,"countries":["Израиль"],"genres":["комедия","спорт"],"age":18,"description":"В консервативном городе Иерусалиме израильский футболист Ами Шошан под давлением босса мафии вынужден объявить себя гомосексуалистом в наказание за флирт с девушкой преступника. Потеряв уважение игроков и болельщиков, он неожиданно становится героем гей-сообщества.","imdbId":"tt3421738","duration":"1:40","slogan":null,"MPAA":null},{"id":407325,"rate":5.735,"rate_count":198,"kpOrder":188320,"name":"Изменчивые басни: Черепаха против Зайца","secondName":"Unstable Fables: Tortoise vs. Hare","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Спустя пятнадцать лет после их известной гонки, черепаха и заяц снова участвуют в забеге. Но на этот раз они участвуют со своими детьми. В результате вокруг них происходит столько событий, которые важны больше, чем сами соревнования.","imdbId":"","duration":"1:16","slogan":"The rematch of the century.","MPAA":"G"},{"id":978238,"rate":5.735,"rate_count":170,"kpOrder":188321,"name":"Мать","secondName":"Madre","type":"FILM","year":2016,"yearEnd":0,"countries":["Чили"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Диана беременна вторым ребёнком, при том что её первый сын Мартин - аутист. Она очень переживает, как будет справляться с детьми, но счастливый случай сводит её с пожилой филиппинкой Лус, которая мгновенно находит общий язык с Мартином. Казалось бы, наконец-то покой пришёл в их дом, но Диана замечает некоторые странности и связывает это с появлением новой няни. Похоже, случай был не такой уж и счастливый.","imdbId":"tt5707304","duration":"1:35","slogan":null,"MPAA":null},{"id":928597,"rate":5.735,"rate_count":135,"kpOrder":188322,"name":"Гигант","secondName":"Jättiläinen","type":"FILM","year":2016,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":null,"description":"История финской горнодобывающей компании «Талвиваара». В марте 2012 компания получила лицензию на добычу урана, что могло бы сделать Финляндию энергетически независимой державой. Планировалось на никелевом руднике в Соткамо выделять уран из добываемой руды для дальнейшей продажи. «Талвиваара» уверенно шла к своей цели, пренебрегая мнением экологических организаций и десятка министров - противников ядерной энергетики. Но вскоре жители Соткамо стали жаловаться, что вода в соседних озерах стала солёной, в прессе начали появляться фотографии с местных водоемов, покрытых пеной. Эти и другие тревожные сигналы означали одно: начало конца рудного Гиганта.","imdbId":"tt4940780","duration":"1:37","slogan":"Puolen miljardin euron tarina.","MPAA":null},{"id":21854,"rate":5.735,"rate_count":134,"kpOrder":188323,"name":"Страстная неделя","secondName":"Semana Santa","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Мария Дельгадо приезжает из Мадрида в Севилью во время карнавальных процессий в Страстную неделю. Вместе с местными коллегами она вступает на тропу войны с серийным убийцей в алом плаще, который пускает дротики в спину жертв, поклонников жестоких традиций и зрелищ. Сможет ли она поймать его раньше, чем он ее настигнет?","imdbId":"tt0216196","duration":"1:31","slogan":null,"MPAA":"R"},{"id":258110,"rate":5.735,"rate_count":93,"kpOrder":188324,"name":"Золушка","secondName":"Aschenputtel","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Франция"],"genres":["фэнтези"],"age":0,"description":"Счастливое детство закончилось вместе со смертью матери. Теперь Золушка всего лишь прислуга в доме своей злобной мачехи и постоянный объект для насмешек ее глупых дочерей. Лишь волшебство способно избавить ее от непосильного труда и унижений. Роскошное платье, сияющая карета и хрустальные туфельки — мечта любой девушки! И вот уже Принц очарован прекрасной незнакомкой. Но только чистая душа и доброе сердце сделают из Золушки настоящую принцессу.","imdbId":"tt0099065","duration":"1:29","slogan":null,"MPAA":null},{"id":694242,"rate":5.735,"rate_count":87,"kpOrder":188325,"name":"Особый день","secondName":"Un giorno speciale","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"19-летняя Джина живет в бедном пригороде Рима и мечтает стать знаменитой актрисой. Сегодня у неё особый день – она отправляется на встречу с влиятельным политиком, который может дать толчок её карьере. У Марко сегодня тоже особый день – первый день на работе. Его взяли на место личного шофера и поручили привезти к боссу молодую девушку из рабочего района. Застрявший на бесконечной парламентской сессии политик просит секретаря отложить встречу, а значит, у Марко и Джины есть свободное время, которое они проводят вместе в центре города. Они забывают обо всём, но звонок секретаря возвращает Марко и Джину на землю. Она должна отправиться на встречу, которая навсегда изменит их жизни.","imdbId":"tt2299792","duration":"1:29","slogan":null,"MPAA":null},{"id":586386,"rate":5.735,"rate_count":71,"kpOrder":188328,"name":"В поисках мечты","secondName":"Dreamquest","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0255963","duration":"2:07","slogan":null,"MPAA":null},{"id":215366,"rate":5.735,"rate_count":71,"kpOrder":188329,"name":"Артур Рубинштейн – Любовь к жизни","secondName":"L'amour de la vie - Artur Rubinstein","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["биография","документальный","музыка"],"age":12,"description":"Документальный фильм о польско-американском пианисте Артуре Рубинштейне.","imdbId":"tt0064043","duration":"1:29","slogan":null,"MPAA":null},{"id":3802,"rate":5.734,"rate_count":332,"kpOrder":188342,"name":"Уроды","secondName":"Freaked","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"Маркетолог Рик Куган приезжает в джунгли Южной Америки, чтобы поближе познакомиться с продукцией одной химической компании. Вскоре он понимает, что производимое компанией вещество - не что иное, как сильный мутаген, и для его жертв даже сооружён особый парк.","imdbId":"","duration":"1:20","slogan":"Ugliness is in the eye of the beholder.","MPAA":"PG-13"},{"id":222582,"rate":5.734,"rate_count":297,"kpOrder":188343,"name":"Живые и мертвые","secondName":"The Living and the Dead","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Разорившийся лорд Броклбэнк вынужден покинуть особняк на несколько дней и нанимает медсестру для ухода за больной женой. Но их сын, которого они скрывали от людей, решает, что способен сам заботиться о матери...","imdbId":"tt0483719","duration":"1:23","slogan":"Terror by good intentions.","MPAA":null},{"id":839783,"rate":5.734,"rate_count":236,"kpOrder":188344,"name":"Вечная жизнь","secondName":"Das ewige Leben","type":"FILM","year":2015,"yearEnd":0,"countries":["Австрия"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Бывший полицейский Бреннер должен вернуться в свой родной город, где он окажется вовлечённым в трагическую историю, в которой замешаны его старые друзья.","imdbId":"tt3642618","duration":"2:03","slogan":"Jetzt ist schon wieder was passiert... (Now something has happened again...)","MPAA":null},{"id":1075070,"rate":5.734,"rate_count":201,"kpOrder":188345,"name":"О, Рамона!","secondName":"Oh, Ramona!","type":"FILM","year":2019,"yearEnd":0,"countries":["Румыния"],"genres":["комедия","мелодрама"],"age":18,"description":"Подросток Андрей становится взрослым, переживая свою первую любовную историю.","imdbId":"tt7200946","duration":"1:49","slogan":null,"MPAA":null},{"id":404357,"rate":5.734,"rate_count":196,"kpOrder":188346,"name":"Не будь злым","secondName":"Non essere cattivo","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Остия, предместья Рима, 1995 год. Здесь живут Чезаре и Витторио, два друга детства, оба выходцы из небогатых семей, которые живут, ударяясь в крайности, проводят свои дни и ночи между ночными клубами, наркотиками, алкоголем. Каждый из них ищет успеха, но, как показывают дальнейшие события, для каждого из них этот самый успех заключается в совсем разных вещах.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1245373,"rate":5.734,"rate_count":167,"kpOrder":188347,"name":"Похитители тел","secondName":"Snatchers","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"Старшеклассница Сара первый раз вступила в половые отношения со своим бывшим бойфрендом, только что вернувшимся из Мексики. На следующий день девушку начало тошнить, а через день она проснулась глубоко беременной, на девятом месяце. С помощью своей гиковской подруги Сара выясняет, что тут не обошлось без инопланетного вмешательства, и теперь девушкам придётся спасать родной городок от агрессивных захватчиков.","imdbId":"tt10009030","duration":"1:36","slogan":"Teen Pregnancy. It's a Monster.","MPAA":"R"},{"id":579637,"rate":5.734,"rate_count":124,"kpOrder":188349,"name":"Джесси Джейн: Домашнее задание","secondName":"Jesse Jane: Home Work","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1657907","duration":"1:41","slogan":null,"MPAA":null},{"id":409962,"rate":5.734,"rate_count":95,"kpOrder":188351,"name":"Дом секса и доминирования","secondName":"House of Sex & Domination","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1218028","duration":"2:00","slogan":null,"MPAA":null},{"id":416903,"rate":5.734,"rate_count":94,"kpOrder":188352,"name":"Божественные всадники: Живые боги Гаити","secondName":"Divine Horsemen: The Living Gods of Haiti","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":1186112,"rate":5.733,"rate_count":413,"kpOrder":188354,"name":"Никому не говори","secondName":"Don't Tell a Soul","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В попытках помочь маме, два брата грабят дом и их замечает охранник. В погоне он падает в яму и ломает ногу. Братьям придется разобраться в себе и решить – помогать ли охраннику или нет.","imdbId":"","duration":"1:23","slogan":"Some secrets should stay buried","MPAA":"R"},{"id":400128,"rate":5.733,"rate_count":359,"kpOrder":188355,"name":"Саперы","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":12,"description":"События в картине разворачиваются на оккупированной немцами территории, когда русские люди, каждый из которых сражается за свое отечество, оказываются по разные стороны баррикад. Русские партизаны-саперы борются с немцами и взрывают их технику и железнодорожные составы, а неподалеку в лагерях пленные солдаты вынуждены работать на фашистов и обучать их саперному искусству.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":503184,"rate":5.733,"rate_count":314,"kpOrder":188356,"name":"Маленький убийца","secondName":"Little Murder","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Фильм рассказывает о дискредитированном полицейском детективе, который получает шанс оправдаться. Ему является призрак прекрасной виолончелистки и требует помочь найти ее убийцу.","imdbId":"tt1493815","duration":"1:38","slogan":null,"MPAA":"R"},{"id":893524,"rate":5.733,"rate_count":253,"kpOrder":188357,"name":"Своя земля","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Этот фильм о тех, кто, вопреки непростому финансовому и социальному положению в деревнях, не бросил свою землю и не позволил превратить ее в чужую.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":450515,"rate":5.733,"rate_count":251,"kpOrder":188358,"name":"Девушка на грани нервного срыва","secondName":"Romaine par moins 30","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия"],"age":18,"description":"В канун Рождества тридцатилетняя Ромейн и ее жених Жюстен решают положить начало новой жизни на краю света. По инициативе Жюстена они отправляются в самую глушь Квебека, чтобы разводить там ездовых собак. Но в небе над Атлантикой влюбленные узнают, что их самолет терпит крушение. Девушка не может умереть, не открыв жениху правды, которую скрывала…\n\rМежду тем события развиваются совсем не так, как можно было бы предположить.","imdbId":"tt1388912","duration":"1:25","slogan":null,"MPAA":null},{"id":412130,"rate":5.733,"rate_count":213,"kpOrder":188359,"name":"А Вы ему кто?","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Жене уже 28 лет, а она все никак не выйдет замуж, да и молодого человека у нее нет. «Конечно, работая медсестрой в поликлинике, с кем познакомишься?», - примерно так рассуждает девушка. \n\rВ бывшей жениной школе намечается традиционная встреча одноклассников, которая, по мнению героини, не сулит ничего хорошего, кроме старых ненужных воспоминаний и обсуждений нынешних достижений. А ей-то рассказать нечего. Тем не менее Женя приходит в родную школу и неожиданно для себя обнаруживает, что до сих пор любит Виктора, с которым тайком встречалась в старших классах. \n\rПо дороге домой, окрыленная вновь вспыхнувшим чувством, Женечка упрашивает уже немолодого учителя Евгения Петровича разыграть небольшую сценку и представиться Виктору в качестве ее супруга. Понятно, что строгому преподавателю не очень-то нравятся такие выходки, но он соглашается. \n\r«Крючок» сработал! Виктор хочет во что бы то ни стало возобновить романтические отношения с бывшей одноклассницей. Молодые люди начинают встречаться, и через некоторое время девушка беременеет. Между тем Виктор и слышать не хочет ни о каком ребенке. И тогда Евгений Петрович делает Жене предложение руки и сердца...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":1050231,"rate":5.733,"rate_count":164,"kpOrder":188360,"name":"Эфир","secondName":"Eter","type":"FILM","year":2018,"yearEnd":0,"countries":["Литва","Польша","Украина"],"genres":["военный","драма","триллер"],"age":null,"description":"Начало 20 века. Военный врач ставит эксперименты, чтобы получить безграничную власть над людьми.","imdbId":"tt7368668","duration":"1:58","slogan":null,"MPAA":null},{"id":6380,"rate":5.733,"rate_count":134,"kpOrder":188361,"name":"Любовь во времена, когда деньги решают все","secondName":"Love in the Time of Money","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Девять зарисовок о любви и сексе в большом городе.\n\rПереплетающиеся истории жителей Нью-Йорка, безнадежно запутавшихся в любовном лабиринте. В то время как семейная пара Эллен и Роберт Уокер переживает кризис сексуальных отношений, причиной которого является латентная гомосексуальность супруга, анти-гламурный художник-неудачник Мартин вовлекается в неожиданный любовный треугольник с сексапильной галеристкой Анной и ее молодым человеком Ником.\n\rВместе с тем, неожиданный исход ожидает нечистоплотного биржевого брокера Уилла, волею судеб повстречавшего на своем пути начинающую проститутку Грету.","imdbId":"tt0292501","duration":"1:30","slogan":"Любовь... Похоть... Ложь","MPAA":"R"},{"id":4644,"rate":5.733,"rate_count":125,"kpOrder":188362,"name":"Миротворец","secondName":"Peacemaker","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Полицейский с дружественной планеты, Миротворец, вынужден высадиться на Землю, чтобы вместе с решительной женщиной врачом выследить убийцу со своей родной планеты.","imdbId":"tt0100343","duration":"1:40","slogan":null,"MPAA":"R"},{"id":848549,"rate":5.733,"rate_count":121,"kpOrder":188363,"name":"Дикий город","secondName":"Mi cheng","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Отставной полицейский, содержащий бар, помогает пьяной девушке и привозит ее домой. Когда его брат отправляется проводить проснувшуюся после бурной ночи девушку, на них нападают бандиты и увозят незнакомку в неизвестном направлении. Герой бросается ее спасать, понимая, что все больше погружается в пучину лжи и преступлений, которые он, верный зову полицейского долга, должен будет распутать.","imdbId":"tt3801934","duration":"2:00","slogan":null,"MPAA":null},{"id":565902,"rate":5.733,"rate_count":89,"kpOrder":188364,"name":"Письмо дядюшке Бунми","secondName":"A Letter to Uncle Boonmee","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Таиланд"],"genres":["короткометражка"],"age":null,"description":"Воспоминания и надежды вплетаются в жизнь деревенского дома в Набуле (северо-восточный Таиланд), где в 1965 году произошло кровавое столкновение между фермерами и тоталитарным правительством.","imdbId":"tt1480648","duration":"0:17","slogan":null,"MPAA":null},{"id":447608,"rate":5.733,"rate_count":62,"kpOrder":188372,"name":"WWE Кибер воскресенье","secondName":"WWE Cyber Sunday","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1213885","duration":"3:00","slogan":"Log On. Take Over.","MPAA":null},{"id":4195,"rate":5.732,"rate_count":312,"kpOrder":188452,"name":"Дикки Робертс: Звездный ребенок","secondName":"Dickie Roberts: Former Child Star","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"В далёкие 70-е, когда Дикки Робертс был ребёнком, он был большой звездой и снимался в чрезвычайно популярном телевизионном сериале. Тогда у малыша Дикки был ключ к успеху!\n\rНо теперь у него в руках - лишь ключ от машины, которую он по долгу службы обязан припарковать на стоянке, обслуживая клиентов голливудского ресторана. Единожды вкусив успех, Дикки не желает больше жить скучной, однообразной жизнью и отправляется на пробы в новый фильм знаменитого режиссёра Роба Райнера.\n\rНо, приняв во внимание звёздное прошлое Дики, постановщик решает, что Робертс не достаточно ОБЫЧЕН для его картины. Тогда неунывающий герой, желая получить роль любой ценой, нанимает «типичную» семью, чтобы познать на себе, какова она - нормальная жизнь! Но, как Вы сами понимаете, после того, как нормальная семья усыновляет Дикки, она тут же становится ненормальной!","imdbId":"tt0325258","duration":"1:38","slogan":"50 million people used to watch him on TV. Now he washes their cars","MPAA":"PG-13"},{"id":366187,"rate":5.732,"rate_count":296,"kpOrder":188453,"name":"Мы","secondName":"Wir","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","фантастика"],"age":null,"description":"В двадцать шестом веке жители Утопии настолько утратили свою индивидуальность, что различаются по номерам. Живут они в стеклянных домах (это написано еще до изобретения телевидения), что позволяет политической полиции, именуемой «Хранители», без труда надзирать за ними. Все носят одинаковую униформу и обычно друг к другу обращаются либо как «нумер такой-то», либо «юнифа» (униформа). Питаются искусственной пищей и в час отдыха маршируют по четверо в ряд под звуки гимна Единого государства, льющиеся из репродукторов. В положенный перерыв им позволено на час (известный как «сексуальный час») опустить шторы своих стеклянных жилищ. Во главе Единого государства стоит некто, именуемый Благодетелем, которого ежегодно переизбирают всем населением, как правило, единогласно. Руководящий принцип Государства состоит в том, что счастье и свобода несовместимы.","imdbId":"tt0164234","duration":"1:38","slogan":null,"MPAA":null},{"id":81752,"rate":5.732,"rate_count":282,"kpOrder":188454,"name":"Скачивая Нэнси","secondName":"Downloading Nancy","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США","Сербия"],"genres":["драма","триллер"],"age":null,"description":"Фильм о женщине, которая несчастлива в браке и хочет покончить жизнь самоубийством. Вместо того, чтобы, как все нормальные люди, повеситься, перерезать себе вены или выброситься из окна, женщина нанимает через интернет мужчину, который за солидное денежное вознаграждение соглашается ее убить. Разумеется, между парочкой тут же возникает роман, а затем в дело ввязывается муж неудавшейся самоубийцы.","imdbId":"tt0411323","duration":"1:42","slogan":null,"MPAA":null},{"id":427261,"rate":5.732,"rate_count":280,"kpOrder":188455,"name":"Накануне вечером","secondName":"Overnight","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Дженни порвала со своим парнем на День Святого Валентина и в сердцах села на первый же рейс в Нью-Йорк. Ей предстоит разделить полет с массой занимательных пассажиров, которые сплошь оригиналы, и встретить на борту свою настоящую любовь.","imdbId":"tt1296881","duration":"1:35","slogan":null,"MPAA":"R"},{"id":968532,"rate":5.732,"rate_count":143,"kpOrder":188456,"name":"Челюсть","secondName":"Jawbone","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","спорт"],"age":null,"description":"Страдающий от алкоголизма экс-боксёр, оставшись без жилья, решается на участие в боях без правил. Состязание решит его судьбу: вернётся ли он к нормальной жизни и вступит в ААА, или скатится на самое дно.","imdbId":"tt3582020","duration":"1:31","slogan":"Sometimes the hardest fight is with yourself","MPAA":"R"},{"id":22007,"rate":5.732,"rate_count":132,"kpOrder":188457,"name":"Собачий парк","secondName":"Dog Park","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":12,"description":"На площадке для выгула собак всякое может случиться. Когда радостные питомцы, бойко виляя хвостами, совершают ежедневный моцион, их беззаботные хозяева вдруг остаются одни. И тут, казалось бы, ничем не примечательная площадка становится роковым местом.\n\rИменно тут происходят встречи и расставания, люди сходятся и расходятся, любят и ненавидят друг друга, кипят страсти и решаются судьбы. Нерадивые хозяева, уверенные, что строят свою жизнь по своему усмотрению, не учитывают одного - они находятся под неусыпным наблюдением и контролем сопереживающих им любимцев.","imdbId":"tt0129884","duration":"1:31","slogan":"down boy","MPAA":"R"},{"id":20566,"rate":5.732,"rate_count":98,"kpOrder":188458,"name":"Организация","secondName":"The Organization","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Группа молодых бунтарей решает покончить с группировкой наркодилеров, известной как «организация». Они обращаются за помощью к полицейскому Вирджилу Тиббсу, но тот не спешит им помочь, так как бунтари уже не раз нарушали закон, хоть и в благородных целях. Однако вскоре его отношение к ним меняется...","imdbId":"tt0067535","duration":"1:46","slogan":"The Toughest Cop Has The Guts To Take On «THE ORGANIZATION.»","MPAA":"G"},{"id":458508,"rate":5.732,"rate_count":91,"kpOrder":188459,"name":"Самурай-принцесса","secondName":"Samurai purinsesu: Gedô-hime","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы"],"age":18,"description":"Принцесса Самурай могла бы существовать, где-нибудь в альтернативной версии вселенной феодальной Японии, где люди живут вместе с чрезвычайно развитыми механическими куклами. Однако, чрезмерно развитые механические куклы начинают наносить ущерб человеческому обществу, приводя к ужасным кровопролитиям, случающимся повсеместно. \n\rПри этих обстоятельствах, Куораку - безумный ученый создает женскую механическую куклу, оборудованную 11 типами встроенного оружия, кукле придают силы души одиннадцать ее погибших сестер, и она использует их силу уничтожая любого, кто стоит на пути. Кукла не умирает, даже если она будет разрезана мечом или расстрелена, она фактически неразрушима в своих поисках спасения человечества.","imdbId":"tt1412334","duration":"1:22","slogan":"New Samurai Is Born","MPAA":null},{"id":22000,"rate":5.732,"rate_count":79,"kpOrder":188460,"name":"Пенн и Теллер убиты","secondName":"Penn & Teller Get Killed","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Пенн и Теллер наслаждаются разыгрывая друг друга. Когда в одном из интервью Пенн говорит, что он хотел бы чтобы кто-нибудь убил его, они оба начинают серию розыгрышей имитирующих угрозу жизни, это продолжается до тех пор, пока ими не заинтересовался настоящий психопат.","imdbId":"","duration":"1:30","slogan":"What more do you want?","MPAA":"R"},{"id":209151,"rate":5.732,"rate_count":65,"kpOrder":188462,"name":"Конец","secondName":"The End","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0112958","duration":"0:06","slogan":null,"MPAA":null},{"id":915394,"rate":5.731,"rate_count":382,"kpOrder":188468,"name":"Наследие охотника на белохвостого оленя","secondName":"The Legacy of a Whitetail Deer Hunter","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Опытный охотник Бак Фергюсон и его верный оператор Дон отправляются на выходные в лесное приключение, чтобы наладить контакт c юным сыном Бака.","imdbId":"tt4762824","duration":"1:23","slogan":null,"MPAA":null},{"id":1008537,"rate":5.731,"rate_count":367,"kpOrder":188469,"name":"Кузнец моего счастья","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Валентина Зорькина – лучший хирург больницы, талантливый врач. Она никогда не сдаётся, берётся за самые сложные случаи и всегда доводит дело до конца.\n\rАнтон Ковалёв – полная противоположность Валентины. Сын состоятельных родителей, он относится к жизни легко. В свои 30 лет он так и не определился в профессии, и любое начатое дело бросает на полпути.\n\rКазалось бы, пути Валентины и Антона никогда не пересекутся. Однако, по воле случая, они встречаются. Валентина на машине сбивает Антона. Он ударяется головой и теряет память. Антон не помнит даже своего имени, документов у него при себе нет, и все принимают его за обычного бомжа.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":405777,"rate":5.731,"rate_count":344,"kpOrder":188470,"name":"Женщина с разрезанным ртом 2","secondName":"Kuchisake-onna 2","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":null,"description":"История появления демона в маске и с ножницами в руках. Жизнь обычной школьницы меняется, когда ее обливают кислотой. Лицо ужасно обезображено, а душа искалечено. На свет появляется ужасный демон-мститель.","imdbId":"tt1192612","duration":"1:38","slogan":null,"MPAA":null},{"id":353487,"rate":5.731,"rate_count":292,"kpOrder":188471,"name":"Торнадо","secondName":"Tornado - Der Zorn des Himmels","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Ян Бергер возвращается на родину в Германию после того, как три года изучал активность ураганных ветров в США, и предупреждает об опасности, которую несут торнадо и смерчи всей Европе. Доктор Юрген Бергер, отец Яна и руководитель Берлинской метеостанции, не верит сыну и считает его предупреждения излишним паникерством. \r\n\r\nОднако глава национальной пожарной службы Андреас Шютте склонен прислушиваться к словам Яна. И действительно вскоре ситуация выходит из-под контроля, когда к столице приближается гигантский разрушительный смерч...","imdbId":"tt0478300","duration":"3:00","slogan":"Никто не верил, что в центре Европы это возможно","MPAA":null},{"id":4969,"rate":5.731,"rate_count":288,"kpOrder":188472,"name":"Игра возмездия","secondName":"Nemesis Game","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Канада","Новая Зеландия"],"genres":["детектив","триллер"],"age":16,"description":"Студентка философского факультета Сара Новак утратила интерес к жизни после ужасной автокатастрофы, унесшей жизнь её матери.\n\rОтстранившись от внешнего мира, девушка незаметно для себя приобрела довольно странное хобби - она стала искать ответы на загадки и головоломки, так или иначе связанные со смертью совершенно незнакомых ей людей.\n\rОднако вскоре Сара начинает замечать, что эти загадки странным образом связаны между собой и являются частью какой-то кровавой игры. Игры для избранных.\n\rРано или поздно кто-то из ее участников должен сложить воедино все части таинственной мозаики, чтобы получить ответ, недоступный простым смертным. Но ставки растут и каждая новая загадка становится все изощренней и страшней предыдущей.\n\rТеперь Саре предстоит узнать, является ли она той самой: единственной, кому откроется непостижимая Истина или она всего лишь очередной маленький кусочек этой ужасной головоломки...","imdbId":"tt0323571","duration":"1:32","slogan":"The only thing more terrifying then playing it...is winning","MPAA":"R"},{"id":829516,"rate":5.731,"rate_count":264,"kpOrder":188473,"name":"Сопротивление воздуха","secondName":"La résistance de l'air","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":18,"description":"Винсент, чемпион по стрельбе из винтовки, запутывается в личных проблемах и внезапно получает неожиданно выгодное предложение.","imdbId":"tt3525584","duration":"1:38","slogan":null,"MPAA":null},{"id":540988,"rate":5.731,"rate_count":176,"kpOrder":188474,"name":"Дело №","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"В то время как другие муравьи неутомимо трудятся над построением развитого насекомого общества, один из них, нерадивый мерзавец, прекрасно проводит время в компании дружка-трутня и двух бабочек легкого поведения. \n\rОни попадают под влияние хитрого коварного жука кавказской национальности и его подельника-паука, которые все-таки заставляют их «работать». Но это уже совсем другая работа, и тунеядцев ожидает неминуемая, но справедливая расплата.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":229398,"rate":5.731,"rate_count":171,"kpOrder":188475,"name":"Сделано в Лос-Анджелесе","secondName":"L.A. Takedown","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Лос-Анджелесский детектив Винсент Ханна идет по следу банды безжалостных преступников, но по мере того, как идет расследование, он понимает, что у него есть больше общего с главарем банды, чем он ожидал. А у главаря в это время тоже появляются проблемы. Он влюбляется...","imdbId":"tt0097700","duration":"1:37","slogan":"Hanna is the cop and the HEAT is on...","MPAA":null},{"id":36542,"rate":5.731,"rate_count":161,"kpOrder":188476,"name":"Пощады не будет","secondName":"Expect No Mercy","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","фантастика"],"age":null,"description":"Агент федеральной службы Джастин получает задание проверить Академию Виртуальных Искусств, где пропал ее коллега. В этом, оборудованном по последнему слову техники заведении, назревает заговор - идет подготовка нового поколения убийц, натренированных убивать в виртуальном мире. Агенты должны предотвратить воплощение злого замысла.","imdbId":"tt0112998","duration":"1:31","slogan":"There is only one truth.","MPAA":"R"},{"id":5006,"rate":5.731,"rate_count":167,"kpOrder":188477,"name":"Оболтус","secondName":"Trippin'","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Грэг почти закончил школу, а в голове у него только мечты. Он думает, что все свалится с неба: куча денег и шикарные машины, и девчонки прибегут толпой.\n\rЗдесь Грэг ничем не отличался от своих дружков - таких же разгильдяев. А пока у него одна проблема: как пригласить красавицу Синни на выпускной.\n\rОн не знает как к ней подступиться и чтобы все-таки добиться своего, готов на любые уловки...И необузданные фантазии заводят парня слишком далеко!","imdbId":"tt0160298","duration":"1:34","slogan":"He's a legend in his own mind.","MPAA":"R"},{"id":474741,"rate":5.731,"rate_count":114,"kpOrder":188479,"name":"Проклятые фотографии","secondName":"Shinrei shashin noroito","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":16,"description":"Однажды опасный мир призраков врывается в жизнь студентки Тосико. Её брат, с которым она не виделась после развода родителей, присылает ей странную фотографию - загадочная женщина на фоне мрачного леса. С этого дня с Тосико начинают происходить необъяснимые вещи, которые буквально сводят девушку с ума. ","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":281548,"rate":5.731,"rate_count":107,"kpOrder":188480,"name":"Обвиняемый","secondName":"Obzalovaný","type":"FILM","year":1963,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"Управляющие строительством крупной гидроэлектростанции обвиняются в том, что присвоили деньги. Они щедро платили рабочим в обмен на часть денег.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":94655,"rate":5.731,"rate_count":104,"kpOrder":188481,"name":"Ловушка для туриста","secondName":"Tourist Trap","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":12,"description":"Что может сохранить семью? Призрак! И не какой - нибудь, а призрак прапрадедушки семейства. Кто же как не он должен знать о семейных проблемах. Вот таким необычным способом Джордж Пайпер решил наладить свои отношения с женой и детьми.\n\rА для особой остроты ощущений, он повел всю семью в поход, чтобы узнать о прошлом своего героического прародителя, призрак которого следовал за ними по пятам.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":2711,"rate":5.731,"rate_count":86,"kpOrder":188482,"name":"Синяя радость","secondName":"Blue Sunshine","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Нечто странное случается с некоторыми людьми: сначала их мучают головные боли, потом они лысеют и начинают убивать окружающих. Именно это и происходит с другом Джерри Зипкина на загородный вечеринке, но по стечению обстоятельств в убийствах обвиняют самого Джерри. Теперь парню, чтобы снять с себя подозрения, приходится пуститься в бега и самому докопаться до правды.","imdbId":"tt0074226","duration":"1:34","slogan":"Did you ever hear the words BLUE SUNSHINE? Try to remember... your life may depend on it","MPAA":"R"},{"id":18463,"rate":5.731,"rate_count":90,"kpOrder":188483,"name":"Эбботт и Костелло летят на Марс","secondName":"Abbott and Costello Go to Mars","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"Ученые секретной лаборатории под руководством доктора Уилсона изобретают ракету, которая может совершать межпланетные путешествия. Совершенно случайно два сотрудника, Лестер и Орвилл, оказываются внутри нее и отправляются в полет. Но оказываются они в…Новом Орлеане. Отправившись прогуляться, два незадачливых приятеля становятся свидетелями ограбления банка. Два преступника, Магси и Гарри, заставляют вернувшихся к ракете путешественников быстро улетать с Земли и направляться к Венере. Но на той планете обитают только женщины, а мужчин нет вообще, потому что они…запрещены…","imdbId":"tt0045468","duration":"1:17","slogan":"THEY'RE OUT OF THIS WORLD ON A MISGUIDED MISSLE!","MPAA":null},{"id":80304,"rate":5.731,"rate_count":72,"kpOrder":188485,"name":"До ночи","secondName":"Until the Night","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Неудачный автор, который ведет развратную жизнь, заводит роман со старой приятельницей, женой некогда знаменитого актера, но их отношения приводят их к беспорядку в личной жизни и навязчивой идее.","imdbId":"tt0375172","duration":"1:27","slogan":null,"MPAA":null},{"id":422949,"rate":5.73,"rate_count":430,"kpOrder":188506,"name":"Прилетит вдруг волшебник","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Вера - красивая молодая женщина никак не может устроиться на работу, поскольку красота ей только мешает, ведь на каждом новом месте работы она получает от начальника непристойные предложения. Подруга Веры, Катя, работающая в театре, с помощью грима делает из Веры «страшненькую». И тут девушке улыбается удача, она устраивается в богатый дом, няней к маленькому мальчику. \n\rСергей отец мальчика, удачливый бизнесмен, должен совершить важную сделку, одним из главных условий которой является женитьба Сергея. У Сергея есть девушка Галя, которая уже почти прошла проверку – Сергей представился ей безработным, желая удостовериться что, Галя действительно любит его, а не его деньги. Но как теперь сказать Гале правду, тем более что Сергей понимает, что влюблен в Веру...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4539,"rate":5.73,"rate_count":319,"kpOrder":188507,"name":"Медвежатники","secondName":"Safe Men","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":0,"description":"Сэм и Эдди - два бестолковых и безголосых певца - любителя, в очередной раз потерпев фиаско на сцене, решают бросить музыку. Но их жизнь круто меняется после того, как они встречают крупного босса мафии, перепутавшего парочку с профессиональными взломщиками сейфов.\n\rПригрозив жестокой расправой, мафиози приказывает горе - дуэту ограбить три сейфа, в одном из которых хранится престижный хоккейный кубок «Стэнли». Смогут ли Сэм и Эдди проявить себя на новом криминальном поприще и справиться с опасным заданием?","imdbId":"tt0120813","duration":"1:28","slogan":"Добро пожаловать в мир дезорганизации преступности","MPAA":"R"},{"id":88227,"rate":5.73,"rate_count":219,"kpOrder":188509,"name":"Косильщик лужаек","secondName":"The Lawnmower Man","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt0414215","duration":"0:12","slogan":null,"MPAA":null},{"id":1112525,"rate":5.73,"rate_count":215,"kpOrder":188510,"name":"Претория","secondName":"Praetoria","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":424047,"rate":5.73,"rate_count":176,"kpOrder":188511,"name":"Отчаянные головы","secondName":"Splinterheads","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Фильм рассказывает историю Джастина Фроста, бездельника, жизнь которого перевернута вверх дном, когда он участвует в летнем городском карнавале в обществе возмутителей спокойствия, называющими себя «Отчаянными головами»...","imdbId":"tt1254696","duration":"1:34","slogan":"Life is full of attractions.","MPAA":"R"},{"id":57758,"rate":5.73,"rate_count":149,"kpOrder":188512,"name":"Подвал","secondName":"The Cellar","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Семейство Кэшенов перебирается жить в степь, где покупает некоторое время пустовавший дом. Приводя его в порядок, новосёлы случайно обнаруживают за сервантом странную дверь, закрытую на висячий замок и украшенную индейской символикой. Кэшены отпирают её и тем самым освобождают из подземного заточения монстра, которого вожди команчей много лет назад призвали в мир, чтобы прогнать со своих земель бледнолицых захватчиков.","imdbId":"tt0099235","duration":"1:25","slogan":"It's your worst nightmare and it's in...","MPAA":"PG-13"},{"id":581829,"rate":5.73,"rate_count":149,"kpOrder":188513,"name":"Талисман","secondName":"The Talisman","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Подросток возвращается домой и не может понять, что происходит. Подойдя к окну, он видит темную параллельную реальность и оборотней, похитивших мать...","imdbId":"tt1838716","duration":"0:07","slogan":null,"MPAA":null},{"id":572580,"rate":5.73,"rate_count":121,"kpOrder":188514,"name":"Захватчик","secondName":"L'envahisseur","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","триллер"],"age":null,"description":"Сильный и харизматичный африканец Амаду оказывается выброшенным на берег на юге Европы. Судьба приводит его в Брюссель, где он начинает строить новую жизнь, возлагая на нее свои самые лучшие ожидания. Однако надежда мало-помалу покидает его, и именно тогда он встречает Аньес, красивую и успешную бизнес-леди...","imdbId":"tt1772947","duration":"1:35","slogan":null,"MPAA":null},{"id":4359,"rate":5.73,"rate_count":117,"kpOrder":188515,"name":"Последняя истина","secondName":"True Blue","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Из пруда в Центральном парке Нью-Йорка извлечена отрубленная рука. Страшная находка побуждает полицейский департамент принять усиленные меры по расследованию этого темного дела, воплощенные в лице хваткого и проницательного детектива Рема Мэйси.\n\rЕму придется сильно потрудиться, чтобы мертвая улика заговорила и указала путь к истине. Полагаясь на свое чутье сыщика, Рем осторожно перебирает тонкие нити скудных зацепок, ведущие то в мир проституции, то китайских уличных банд и даже... правящей элиты Нью-Йорка!\n\rНаступит момент, эти нити сплетутся в одну, и свет опасной для приобщившихся к ней истине прольется над мрачной тайной.","imdbId":"","duration":"1:37","slogan":"Some crimes are impossible to solve. Some suspects are impossible to resist.","MPAA":"R"},{"id":44701,"rate":5.73,"rate_count":111,"kpOrder":188516,"name":"Канувшее время","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"История о руководителе сталелитейной промышленности, который после ухода вождя был снят с должности и направлен послом в одну из северно-европейских стран. Там у него оказалось много времени, чтобы осмыслить свою жизнь, прошедшую в жестких условиях сталинской системы.","imdbId":"tt0309762","duration":"1:58","slogan":null,"MPAA":null},{"id":45175,"rate":5.73,"rate_count":107,"kpOrder":188517,"name":"За кем замужем певица?","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"У женщины средних лет Ксении обычная размеренная жизнь: рутинная работа на типографии, дом без мужа, с которым она уже давно развелась, 17-летняя дочь со всеми проблемами ребенка подросткового возраста, подруга, которая пытается снова выдать ее замуж.\n\rВ общем, ничего необычного и примечательного. Правда, иногда для души она поет в хоре местной самодеятельности. Но однажды в типографию зашел руководитель городского фольклорного ансамбля и предложил Ксении прийти к нему на прослушивание.\n\rОна приходит, репетирует со всеми, но на концерты ее почему-то не выпускают. Там же случайно она знакомится с администратором, который собирает концертную бригаду и предлагает ей поехать с ними на гастроли. Ксения соглашается и круто меняет свою жизнь.","imdbId":"tt0096491","duration":"1:22","slogan":null,"MPAA":null},{"id":439100,"rate":5.73,"rate_count":66,"kpOrder":188521,"name":"Лимбо","secondName":"Limbo","type":"FILM","year":2008,"yearEnd":0,"countries":["Мексика"],"genres":["драма","фэнтези"],"age":null,"description":"14-летний эмо-бой Исао мечтает стать знаменитым модельером, но пока довольствуется миром фантазий и дружбой с запавшей на него эмо-подругой, в то время как сам он влюблен в своего одноклассника Диего. Но все это становится неважно, когда Исао, убегая в бассейне от педофила, поскальзывается и разбивает голову о кафель. Сразу после смерти Исао попадает в Лимбо (чистилище), где знакомится с самоубийцей адвокатом и медсестрой. Вместе им предстоит провести несколько часов в ожидании своей участи. Эта встреча запомнится Исао на всю дальнейшую жизнь. Из этого не трудно догадаться, вернется Исао назад или нет.","imdbId":"tt1308967","duration":"1:28","slogan":"You only have one life to live","MPAA":null},{"id":493916,"rate":5.729,"rate_count":401,"kpOrder":188526,"name":"Гром ярости","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"История о полковнике спецназа в отставке. У которого от наркотиков погибает единственный сын. И полковник, как это часто бывает в жизни, вынужден сам решать какие то проблемы. И в нашем случае человек берет правосудие в свои руки. И едет через всю страну из Питера во Владивосток, по дороге уничтожая наркопритоны, наркодельцов и разбираясь с наркомафией.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":586677,"rate":5.729,"rate_count":220,"kpOrder":188527,"name":"Опасность красоты","secondName":"Skoonheid","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Франция","ЮАР"],"genres":["драма"],"age":18,"description":"Франсуа живет размеренной, сложившейся жизнью в Блумфонтейне, в Южно-Африканской республике. Отец двух дочерей и преданный муж, он оказывается совершенно не готовым, когда случайное знакомство нарушает его ровное и упорядоченное существование.\n\r23-летний Кристиан, сын старого знакомого,  во всем является олицетворением красивого молодого человека в начале его жизни. Франсуа настолько обезоружен и пленен этим парнем, что это порождает в нем безумное влечение и непреодолимое желание обладать им.\n\rНесмотря на тайное отвращение к себе, Франсуа все равно находит выход своим чувствам, которые он презирал всю свою жизнь,  что становится отчаянной попыткой обрести то,чего он так хотел от жизни - Счастья.","imdbId":"tt1922721","duration":"1:39","slogan":"Love. Envy. Obsession.","MPAA":null},{"id":398836,"rate":5.729,"rate_count":164,"kpOrder":188528,"name":"День убиения","secondName":"ThanksKilling","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"XVII век принёс Америке День благодарения – праздник семейного поедания индейки. Но одновременно случилось страшное: индейский шаман проклял бледнолицых захватчиков, натравив на них демонического индюка. С тех пор раз в несколько сотен лет индюк-убийца возвращается, чтобы в День благодарения карать американцев за старые грехи.","imdbId":"","duration":"1:10","slogan":"Gobble, Gobble, Motherfucker!","MPAA":null},{"id":24803,"rate":5.729,"rate_count":153,"kpOrder":188529,"name":"Месть ястреба","secondName":"Hawk's Vengeance","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик"],"age":null,"description":"Офицеру спецназа Эрику Келли по прозвищу «Ястреб» сообщают о гибели его брата, служившего в полиции. Приехав на похороны, он знакомится с детективом Лиззи Хэмптон, ведущей расследование.\n\rЯстреб начинает собственное следствие и оказывается втянутым в борьбу двух враждующих группировок. Только спецподготовка помогает Ястребу добраться до главаря банды «Черепа смерти» Элиаса Гарра...","imdbId":"tt0116500","duration":"1:32","slogan":null,"MPAA":"R"},{"id":92684,"rate":5.729,"rate_count":126,"kpOrder":188531,"name":"Реквием","secondName":"Requiem","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Четверо жестоких грабителей и убийц сбегают из тюрьмы строгого режима и находят убежище в единственном месте, где не станут их искать и куда не сможет запросто проникнуть полиция. Беглые заключенные укрываются в отрезанном от внешнего мира монастыре, в той самой обители, где монашествует их раскаявшийся подельник Кристиан.\n\rБандиты готовы убить любого, кто посягнет на вновь обретенную ими свободу, в том числе и монахов, взятых в заложники. Тем более, что главарь банды Маркус, ставший полновластным «хозяином» монастыря, не потерпит, если кто-нибудь осмелится не выполнить его приказаний.\n\rНо на самом деле все совсем не так просто, как может показаться с первого взгляда. Никто из беглецов не знает, что с самого начала игра ведется «краплеными картами»...","imdbId":"tt0286917","duration":"1:38","slogan":"No prayer will save you.","MPAA":null},{"id":81544,"rate":5.729,"rate_count":77,"kpOrder":188532,"name":"Последнее пристанище","secondName":"Graves End","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Когда общество поворачивается спиной к исправившимся уголовникам, город Грейвс Энд рад им, но, когда бывшие заключённые исчезают, агент ФБР Пол Рикмен направляется на их поиски и обнаруживает больше, чем ожидал.","imdbId":"tt0419781","duration":"1:30","slogan":"Some dark secrets won't stay buried forever","MPAA":null},{"id":180481,"rate":5.729,"rate_count":122,"kpOrder":188533,"name":"Всё ещё красавица","secondName":"Belle toujours","type":"FILM","year":2006,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма","музыка"],"age":null,"description":"Продолжение «Дневной красавицы» Луиса Бунюэля. Прошло 38 лет. Анри Юссон случайно встречает Северину Серизи на концерте и добивается с ней свидания с глазу на глаз.","imdbId":"tt0475224","duration":"1:08","slogan":null,"MPAA":null},{"id":35766,"rate":5.729,"rate_count":100,"kpOrder":188535,"name":"Кимоно","secondName":"Kimono","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка"],"age":null,"description":"Жарким летним днем молодую женщину в подвенечном платье выкидывают из машины посреди проселочной дороги. Бредя отрешенно сквозь поле и темный лес, она натыкается на заброшенный дом. Уставшая и измотанная, она ложится там спать, но вскоре раскат грома прерывает ее отдых. Девушка находит сверток с кимоно и кружку горячего чая. Становится очевидным, что покинутая невеста более не одна посреди леса, но кто и зачем приглашает ее надеть японский наряд, ей еще предстоит выяснить.","imdbId":"tt0248136","duration":"0:28","slogan":null,"MPAA":null},{"id":141280,"rate":5.729,"rate_count":85,"kpOrder":188537,"name":"Несколько слишком спокойных господ","secondName":"Quelques messieurs trop tranquilles","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Чтобы спасти свою деревню от окончательного запустения, местные жители из кожи вон лезут, стараясь заманить туристов. Но на их беду, к ним в гости едут только бесшабашные хиппари, которые в конце концов надоедают горожанам своими выходками. Спокойные провинциалы, которых достала разгульная молодежь, выгоняют постояльцев из города. Но вскоре жителям деревни приходится объединиться с хиппи в поисках таинственных преступников.","imdbId":"tt0069146","duration":"1:32","slogan":null,"MPAA":null},{"id":477789,"rate":5.729,"rate_count":78,"kpOrder":188538,"name":"Как достойно встретить смерть","secondName":"A Beginner's Guide to Endings","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":null,"description":"Однажды трое братьев совершенно случайно узнают о том что им осталось жить всего несколько дней, и после этого они решают исправить все те ошибки, которые допустили в этой жизни.","imdbId":"","duration":"1:32","slogan":null,"MPAA":"R"},{"id":53873,"rate":5.729,"rate_count":74,"kpOrder":188540,"name":"Песочный человек","secondName":"Sandman","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["мюзикл","семейный"],"age":null,"description":"Ветеран из мира фантазий, Эрли Кнапп, решает уйти в отставку, потому что дети больше не верят в него и в потребность во сне. Но управляющая среднего звена мира фантазий Мэригольд Пикситвидл намерена разобраться с ситуацией…","imdbId":"tt0263966","duration":"","slogan":null,"MPAA":null},{"id":501214,"rate":5.729,"rate_count":55,"kpOrder":188545,"name":"Церемония вручения премии MTV Video Music Awards 2009: Пре-шоу","secondName":"MTV Video Music Awards 2009 Pre-Show","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1579241","duration":"1:00","slogan":null,"MPAA":null},{"id":2675,"rate":5.728,"rate_count":478,"kpOrder":188547,"name":"Сканер-полицейский","secondName":"Scanner Cop","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["ужасы","фантастика"],"age":16,"description":"Он обладает властью и силой. Он должен расправиться с криминальным миром. Сканнер становится полицейским Лос-Анджелеса только для того, чтобы добро восторжествовало над злом.","imdbId":"","duration":"1:35","slogan":"Imagine a cop who can read your mind... then blow it away.","MPAA":"R"},{"id":95441,"rate":5.728,"rate_count":453,"kpOrder":188548,"name":"Дом с привидениями","secondName":"La casa 3","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":12,"description":"Радиолюбитель Пол и его подруга Марта случайно поймали по радио призыв о помощи. С помощью компьютера определив место, откуда передавался сигнал, они отправляются на подмогу - в старый заброшенный замок на краю кладбища.","imdbId":"","duration":"1:31","slogan":"We dare you to go inside...","MPAA":null},{"id":1009456,"rate":5.728,"rate_count":373,"kpOrder":188549,"name":"Противостояние в Спэрроу-Крик","secondName":"The Standoff at Sparrow Creek","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Бывший полицейский ищет убийцу среди новых коллег. Понимая, что время уходит и скоро ситуация выйдет из-под контроля, он запирается с ними в заброшенной лесопилке и начинает серию допросов в надежде выяснить личность виновного.","imdbId":"tt5304996","duration":"1:28","slogan":null,"MPAA":null},{"id":1168835,"rate":5.728,"rate_count":329,"kpOrder":188550,"name":"Тишина белого города","secondName":"El silencio de la ciudad blanca","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Молодой полицейский детектив Унай Лопес де Айала расследует серию странных убийств, похожих на ритуальные. В старом соборе найдены обнаженные тела парня и девушки, чьи смерти стали первыми в череде схожих преступлений. Айала понимает, что вернулся таинственный убийца, который на протяжении 20 лет терроризировал город.","imdbId":"tt8393332","duration":"1:50","slogan":null,"MPAA":null},{"id":648003,"rate":5.728,"rate_count":315,"kpOrder":188551,"name":"Вкус денег","secondName":"Donui mat","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Ён-джак - секретарь госпожи Пэк, которая стоит во главе влиятельной корейской промышленной корпорации. Ему поручено заниматься личными делами семьи с сомнительными моральными устоями. Попав в водоворот семейных тайн и властных отношений, Ён-джак должен сделать непростой выбор между своими принципами и возможностью быстро взобраться по ступеням социальной лестницы в надежде на лучшую жизнь.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":48383,"rate":5.728,"rate_count":311,"kpOrder":188552,"name":"Потерявшиеся","secondName":"Lost Things","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы"],"age":12,"description":"Четверо молодых людей проводят время, отдыхая и занимаясь серфингом, в то время, как с ними начинают происходить непонятные и сверхъестественные вещи. Они попадают в страшную и безвыходную ловушку - ужасную и смертоносную дыру во времени. Где же такое может случиться? - спросите Вы. А случиться это может на прекрасном песочном пляже, на берегу величественного океана, где Вы с удовольствием предаетесь Вашим самым потаенным страстям и желаниям, и где Вы и не подозреваете, насколько обманчив покой и безмятежность окружающей Вас природы.","imdbId":"tt0366726","duration":"1:23","slogan":"A weekend to remember.","MPAA":"R"},{"id":668718,"rate":5.728,"rate_count":306,"kpOrder":188553,"name":"Двое в городе","secondName":"Two Men in Town","type":"FILM","year":2014,"yearEnd":0,"countries":["Алжир","Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Освобождённый из тюрьмы мусульманин заводит дружбу со своим полицейским надзирателем.","imdbId":"tt2258285","duration":"2:00","slogan":"One man's freedom is another man's obsession.","MPAA":"R"},{"id":760942,"rate":5.728,"rate_count":261,"kpOrder":188554,"name":"Принимаем только наличные","secondName":"Cash Only","type":"FILM","year":2015,"yearEnd":0,"countries":["Албания","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Герой фильма, очень нуждающийся в деньгах, прячет у себя в квартире недавно найденную крупную сумму налички. Но он ещё не знает, кому эти деньги принадлежат, ведь их настоящий владелец не остановится ни перед чем, чтобы вернуть их обратно...","imdbId":"tt2883448","duration":"1:31","slogan":null,"MPAA":null},{"id":42436,"rate":5.728,"rate_count":175,"kpOrder":188555,"name":"Ехали мы, ехали","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Комедия о поездке Тарапуньки и Штепселя (популярных артистов советской эстрады 60-х годов) на концерт в Москву. Героям не повезло: тринадцатый вагон, в котором они должны были прибыть в столицу, забыли прицепить к поезду. Весельчаки отправляются в Москву по шпалам, таща за собой вагон...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":47156,"rate":5.728,"rate_count":143,"kpOrder":188557,"name":"Жизнь как секс","secondName":"Sexual Life","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Мы проследим за жизнью нескольких персонажей в те моменты, когда они озабочены сексуальными проблемами и обсуждают их. Мы последуем за их партнёрами после любовных встреч, и узнаем, с кем они встречаются после этого.\n\rГлазами 7-8 персонажей мы увидим их сексуальную жизнь с их же точки зрения. Множество точек зрения, взглядов и различных ситуаций.","imdbId":"tt0376874","duration":"1:36","slogan":"One fling leads to another!","MPAA":"R"},{"id":606194,"rate":5.728,"rate_count":132,"kpOrder":188558,"name":"Откройте двери и окна","secondName":"Abrir puertas y ventanas","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина","Нидерланды","Швейцария"],"genres":["драма"],"age":null,"description":"Буэнос-Айрес в конце лета. Марина, София и Виолета остаются одни после смерти бабушки, которая их вырастила. Они должны смириться с ее смертью, каждый по-своему. Марина углубляется в учебу и занимается домашним хозяйством, в то время как София вертится перед зеркалом и гуляет с друзьями. Что же касается Виолеты, то она бродит между спальней и гостиной, где время от времени встречается с мужчиной. Однажды осенью Виолета исчезает, никого не предупредив.","imdbId":"tt2023367","duration":"1:39","slogan":null,"MPAA":null},{"id":35832,"rate":5.728,"rate_count":115,"kpOrder":188559,"name":"Дагобер","secondName":"Le bon roi Dagobert","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Начало VII века нашей эры. Не согрешишь, не покаешься. Дагобер I, первый король франков, обжора, пьяница и страшный бабник, подвергается налету варваров во время путешествия. Чудом оставшись в живых и понимая, что очень много и часто грешит, он отправляется в паломничество к Папе римскому Гонорию I просить отпущения грехов, где втягивается в запутанные интриги с участием лжепапы, точного двойника настоящего...","imdbId":"tt0086989","duration":"1:52","slogan":null,"MPAA":null},{"id":505733,"rate":5.728,"rate_count":91,"kpOrder":188561,"name":"Знаменитые и мертвые","secondName":"Os Famosos e os Duendes da Morte","type":"FILM","year":2009,"yearEnd":0,"countries":["Бразилия","Франция"],"genres":["драма"],"age":null,"description":"Маленький унылый городок, со своими радостями и печалями, где подростков, так же как и взрослых, терзает боль прошлого и туманность будущего. Где два закадычных друга проживают одну жизнь, так близко и так по-разному, где люди уходят от проблем просто прыгая с моста, искушая этим тех, кто погряз в трагичной любви.","imdbId":"tt1483795","duration":"1:41","slogan":null,"MPAA":null},{"id":579493,"rate":5.728,"rate_count":84,"kpOrder":188562,"name":"Марко Поло","secondName":"Marco Polo: La storia mai raccontata","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","история"],"age":18,"description":"","imdbId":"tt0111567","duration":"1:45","slogan":null,"MPAA":null},{"id":992844,"rate":5.727,"rate_count":340,"kpOrder":188564,"name":"Баллада о Лефти Брауне","secondName":"The Ballad of Lefty Brown","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":null,"description":"Пожилые приятели Лефти Браун и Эдди Джонсон всю свою жизнь работали вместе. Внезапное убийство Эдди вынуждают Лефти выйти из тени своего партнёра, теперь ему придётся противостоять уродливым реалиям за границами правосудия.","imdbId":"tt4400994","duration":"1:51","slogan":"He never wanted to be the hero.","MPAA":"R"},{"id":7274,"rate":5.727,"rate_count":204,"kpOrder":188566,"name":"Пророчество","secondName":"Prophecy","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Доктор Роберт Верн с женой приезжает в североамериканскую глушь, где помимо разногласий между деревообрабатывающей компанией и индейскими племенами по поводу использования земли есть ещё одна проблема - здоровенный монстр-мутант, появившийся на свет вследствие загрязнения здешних вод токсичными отходами.","imdbId":"","duration":"1:38","slogan":"She lives. Don't move. Don't breathe. She will find you.","MPAA":"PG"},{"id":44350,"rate":5.727,"rate_count":190,"kpOrder":188567,"name":"Две версии одного столкновения","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":6,"description":"В результате столкновения с советским сухогрузом «Березина» в открытом океане затонул нефтяной танкер «Уайт Стар». Компания предъявляет иск Черноморскому пароходству и как пострадавшая сторона настаивает на проведении суда в Нью-Йорке.\n\rАмериканскому адвокату Юджину Богарту и советскому эксперту Екатерине Кравченко удается выяснить, что пароходная компания, которой принадлежит танкер, находится накануне банкротства. Застрахованное на большую сумму судно вышло в море, чтобы затонуть.","imdbId":"tt0262387","duration":"1:36","slogan":null,"MPAA":null},{"id":844563,"rate":5.727,"rate_count":124,"kpOrder":188568,"name":"Making a Scene","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt3914298","duration":"0:10","slogan":null,"MPAA":null},{"id":566913,"rate":5.727,"rate_count":114,"kpOrder":188569,"name":"Пригнись и накройся","secondName":"Duck and Cover","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Ухмыляющаяся обезьянка сидит на дереве и раскачивает удочку с горящим фейерверком прямо над головой беспечной черепахи. Понимая, что скоро грянет взрыв, черепаха прячется в панцире как раз вовремя, успевая избежать повреждений. Следующая сцена показывает американскую семью на пикнике, а закадровый голос объясняет: чтобы выжить во время ядерного взрыва нужно пригнуться и спрятаться.","imdbId":"tt0213381","duration":"0:09","slogan":null,"MPAA":null},{"id":406344,"rate":5.727,"rate_count":113,"kpOrder":188570,"name":"Беспечный ездок: Снова в седле","secondName":"Easy Rider: The Ride Back","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"Что нужно настоящему байкеру для счастья? - Неиссякаемая жажда скорости, резвый мотоцикл, а также команда верных единомышленников и друзей. Эти простые истины не понаслышке знакомы Уайатту Уильямсу - бывалому лихачу и свободолюбивому бунтарю, вечному нарушителю всевозможных правил и ревностному проповеднику независимости. Однако, его семья вовсе не разделяет столь радикальных убеждений байкерской субкультуры, - жена то и дело сетует на отсутствие должного внимания к себе и ребёнку, впрочем, как и на собственно само отсутствие Уайатта; сын так же отбивается от рук и ни в какую не слушает наставлений матери. В доме воцаряется настоящий разлад, атмосфера раскаляется до предела. Но всё это - временно, ведь Уайатт Уильямс привык держать любую ситуацию под контролем, и никакие преграды ему ни по чём. Всё это длится до тех пор, пока он не встречается с настоящими трудностями...","imdbId":"tt1185838","duration":"1:39","slogan":"Every Family has its secrets, Every Legend a Beginning","MPAA":"R"},{"id":8738,"rate":5.727,"rate_count":94,"kpOrder":188571,"name":"Меч Шервудского леса","secondName":"Sword of Sherwood Forest","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","приключения"],"age":null,"description":"История про благородного разбойника Робина Гуда, который не позволил коварному шерифу Ноттингема отобрать поместье у наследников лорда Бортри, погибшего в Крестовом походе.","imdbId":"tt0054358","duration":"1:20","slogan":"'NEW and Greatest Adventures of Robin Hood... The World's Most Renowned Swordsman!'","MPAA":null},{"id":8900,"rate":5.727,"rate_count":88,"kpOrder":188573,"name":"Почему человек творит?","secondName":"Why Man Creates","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"Действие фильма начинается с охоты первых людей. Сначала они используют камни, но безуспешно, и учатся изготавливать копья и приманивать добычу. После удачной охоты появляется наскальная живопись, а затем начинается и постройка первых домов. В остальной части фильма показано дальнейшее развитие человечества.","imdbId":"tt0063804","duration":"0:29","slogan":null,"MPAA":null},{"id":719712,"rate":5.726,"rate_count":417,"kpOrder":188732,"name":"Олимпиада-80. Спортивная гимнастика","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Серия мультипликационных фильмов, посвящённых олимпийским видам спорта.","imdbId":"tt4873308","duration":"","slogan":null,"MPAA":null},{"id":566603,"rate":5.726,"rate_count":355,"kpOrder":188733,"name":"Дора-дора-помидора","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Обитатели деревенского двора - котенок, пес и кролик в поисках «злодея», укравшего у них косточку , молоко и морковку, не заметили, как из детской считалки у них неожиданно сложилась «грозная» песенка.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":63718,"rate":5.726,"rate_count":396,"kpOrder":188734,"name":"Максимальный экстрим","secondName":"Snowboarder","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","криминал","спорт"],"age":0,"description":"Гаспар живет в альпийском поселке и работает в магазине. Он одержим одной, но пламенной страстью: сноубордингом. Его кумир – чемпион среди профессионалов Джош Аттерсен. Жаждущий сильных ощущений, Гаспар мечтает только об одном: идти по стопам своего идола. А Джош как раз разыскивает молодое дарование для своей команды.\n\rГаспар бросает скучную работу продавца и уезжает в Швейцарию, где начинает готовиться к крупнейшим ежегодным соревнованиям, на которые приезжают лучшие сноубордисты планеты. Наконец-то мечта Гаспара сбывается! Правда, он не знает, что у Джоша имеются на его счет несколько другие планы. И есть еще одна проблема – Гаспар успевает влюбиться в Этель, юную подружку Джоша…","imdbId":"tt0310164","duration":"1:50","slogan":"Стопроцентный адреналин!","MPAA":null},{"id":1671,"rate":5.726,"rate_count":368,"kpOrder":188735,"name":"Маленькие монстры","secondName":"Little Monsters","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Брайен, которого папа и мама все время винят во всех домашних неприятностях, в конце концов обнаруживает источник своих проблем, скрывающийся под его кроватью - это совершенно хипповый и крайне хвастливый монстр Морис.\n\rОн вводит Брайена в подпольный мир хитрющих монстров, наводящих беспорядок у спящих, ничего не подозревающих детей.","imdbId":"tt0097758","duration":"1:40","slogan":"Some friends can be REAL MONSTERS. And some monsters can be REAL FRIENDS.","MPAA":"PG"},{"id":328320,"rate":5.726,"rate_count":246,"kpOrder":188736,"name":"Поворот винта","secondName":"The Turn of the Screw","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Богатый холостяк нанимает молодую гувернантку присматривать за его двумя малолетними племянниками в роскошном особняке в сельской Англии. Однако вскоре идиллии наступает конец, гувернантке приходится поверить в то, что в её питомцев вселились духи двух умерших слуг. Ее битва за спасение душ детей приводит к ужасным последствиям.","imdbId":"tt0209440","duration":"1:40","slogan":null,"MPAA":null},{"id":43188,"rate":5.726,"rate_count":229,"kpOrder":188737,"name":"Повесть о чекисте","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"В конце 1943 года, во время оккупации в Одессе, появился инженер Крафт, немец по происхождению. Он устроился на судоремонтный завод и вскоре стал его главным инженером.\n\rНикому не могло прийти в голову, что под маской руководителя, проявляющего служебное рвение, скрывается советский разведчик. В решающий момент, когда победоносное наступление советских войск вынуждает немецко-румынских оккупантов покинуть Одессу, по заданию Центра Крафт уезжает вместе с ними для дальнейшей работы в тылу врага.","imdbId":"tt0314528","duration":"1:30","slogan":null,"MPAA":null},{"id":914602,"rate":5.726,"rate_count":190,"kpOrder":188738,"name":"Нам нужно поговорить","secondName":"Tenemos que hablar","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"У Нурии всё замечательно: отличная работа, дом, парень, за которого она собирается замуж. Но есть небольшая проблема: она до сих пор не разведена с Хорхе.","imdbId":"tt4699534","duration":"1:31","slogan":null,"MPAA":null},{"id":1426457,"rate":5.726,"rate_count":191,"kpOrder":188739,"name":"Ищу козла","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Эта история про девушку, которая мечтает работать в кино. Наконец она получает своё первое долгожданное задание, но оно оказывается весьма необычным… Фильм основан на реальных событиях.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":30296,"rate":5.726,"rate_count":176,"kpOrder":188740,"name":"Бамбола","secondName":"Bámbola","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Ее зовут Мина, но все называют ее Бамбола (куколка). После смерти матери она и ее брат- гомосексуалист Флавио открывают пиццерию. Мужчина по имени Уго одалживает Мине деньги, но затем его убивают в драке с одним из ее бойфрендов, Сеттимио. Посещая Сеттимио в тюрьме, она встречает садиста Фурио и у нее с ним начинается любовь.","imdbId":"tt0115794","duration":"1:32","slogan":null,"MPAA":null},{"id":35654,"rate":5.726,"rate_count":86,"kpOrder":188742,"name":"Эсфирь и царь","secondName":"Esther and the King","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Эта история произошла во времена царствования Артаксеркса — правителя ста двадцати семи областей от Индии до Эфиопии. Однажды царь устроил великий семидневный пир, посвященный трехлетию своего царствования. Когда развеселилось от вина его сердце, приказал он своим евнухам привести к нему царицу Астинь. Но царица отказалась явиться.\n\rИ тогда царь отказался от жены своей, снял с нее царское достоинство и выгнал ее. Прошли годы, а когда утих гнев владыки, он решил жениться вновь и послал гонцов на поиски достойнейшей девицы. Многих девушек показали царю, но понравилась ему юная Эсфирь — сирота, воспитанная ее дядей Мардохеем. И взята была Эсфирь к царю во дворец, и стала его любимой женой, но не сказала она мужу своему, что она из рода иудейского.\n\rПотому что уготована ей была великая миссия — спасти народ иудейский от истребления.","imdbId":"tt0053800","duration":"1:49","slogan":"The Most Celebrated Love Adventure of All...From the Greatest Book of All!","MPAA":null},{"id":122927,"rate":5.726,"rate_count":70,"kpOrder":188743,"name":"Доллар истинный и фальшивый","secondName":"Un dollaro tra i denti","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","вестерн","драма"],"age":null,"description":"В практически вымерший город приезжает Незнакомец. Здесь хозяйничает банда некоего Ахилла. Жителей почти нет. Те немногие, что сидят на улицах — мертвы. Небольшая кучка людей спасается в местной церкви, кто-то, наверное, прячется дома, но их совсем не видно. И ещё есть женщина с ребёнком. После взаимного «непонимания» с бандой Ахилла, Незнакомец оказывается в её доме, — дверь её дома оказывается единственной незапертой во всём городке...","imdbId":"tt0060325","duration":"1:26","slogan":"No one knew the stranger...not the gang of killers he destroyed...or the woman he ruined!","MPAA":null},{"id":447611,"rate":5.726,"rate_count":67,"kpOrder":188744,"name":"WWE Бэклэш","secondName":"WWE Backlash","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0444704","duration":"","slogan":null,"MPAA":null},{"id":447332,"rate":5.726,"rate_count":61,"kpOrder":188745,"name":"WWE Непрощенный","secondName":"WWE Unforgiven","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt0403657","duration":"3:00","slogan":"Face Your Fear","MPAA":null},{"id":41111,"rate":5.725,"rate_count":291,"kpOrder":188746,"name":"Дафнис и Хлоя","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":18,"description":"Вольная экранизация книги древнегреческого писателя о событиях, происшедших на острове Лесбос в IV веке нашей эры.\n\rВ богатой семье потерялся ребенок, мальчик по имени Дафнис. Его находит бедный пастух и воспитывает как собственного сына. Проходят годы, Дафнис влюбляется в Хлою, родную дочь пастуха...","imdbId":"tt0106646","duration":"1:45","slogan":null,"MPAA":null},{"id":1029649,"rate":5.725,"rate_count":296,"kpOrder":188747,"name":"6 шариков","secondName":"6 Balloons","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Кэти организует вечеринку-сюрприз для своего бойфренда. По пути за тортом, она заезжает к своему брату Сэту, чтобы забрать его вместе с дочерью на праздник, и обнаруживает, что он снова начал употреблять наркотики.","imdbId":"tt6142496","duration":"1:14","slogan":null,"MPAA":null},{"id":57926,"rate":5.725,"rate_count":166,"kpOrder":188748,"name":"День идиотов","secondName":"Tag der Idioten","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","фэнтези"],"age":null,"description":"Кароль Шнайдер ведёт бесцельную жизнь с любовником Александром. Не находя способа выразить себя в «большом» обществе, она уходит в «малый социум» - внутри сумасшедшего дома. Реальному обществу она предпочитает этот мир иллюзий, несмотря на его многочисленные ужасы, но не может существовать ни в одном из них.","imdbId":"tt0083160","duration":"1:50","slogan":null,"MPAA":null},{"id":47148,"rate":5.725,"rate_count":162,"kpOrder":188749,"name":"Дамский угодник","secondName":"The Ladies Man","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"После того, как его бросила девушка, Герберт впадает в депрессию и начинает искать работу.","imdbId":"","duration":"1:35","slogan":"IT'S JERRY'S BIGGEST, FUNNIEST YET! (original ad - all caps)","MPAA":null},{"id":7897,"rate":5.725,"rate_count":148,"kpOrder":188750,"name":"Бешеная","secondName":"Wilder","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Делла Уайлдер - женщина-полицейский, острая на язык и с крутым нравом. Вместе со своим напарником она расследует преступление, которое на первый взгляд кажется простым: убийство доктором Сэмом Чейни своей пациентки и любовницы.\n\rОднако в ходе расследования, между Деллой и Сэмом возникают «особые» отношения, а в деле выясняется ряд неожиданных обстоятельств, которые подвергают их смертельной опасности.","imdbId":"","duration":"1:29","slogan":"Her first suspect is her only hope for survival.","MPAA":"R"},{"id":400523,"rate":5.725,"rate_count":122,"kpOrder":188751,"name":"Домашний мальчик","secondName":"The Houseboy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Рики - красивый молодой 21-летний парнишка, работающий домработником у пары геев в Нью-Йорке. А точнее, он просто для них домработник, а очень часто оказывается с ними обоими в постели. Он для них что-то вроде игрушки, чтобы убедить себя, что их отношения прочны, как никогда ранее, и что секс втроем их семью не разрушит, хотя они вместе уже 10 лет. И вот однажды парни уезжают на Рождество к родителям одного из них, а Рики остается дома один заботиться об их кошках и прочей живности. Но что они не знают - это что у Рики глубокий психологический кризис. Он ведь недавно уехал из дома родителей после того, как признался, что он - гей, и он думал, что встретит Рождество с этими ребятами, что они любят его... а остался на праздники один. Он хочет покончить с собой в их доме, чтобы они обнаружили его бездыханное тело по возвращении. Но он зависает в интернете и знакомится с мужчиной старше себя, и соглашается поехать к нему, а также знакомится в парке с парнями и тоже занимается с ними сексом. И наконец он встречает Блейка, темнокожего парня своего возраста, которые кажется ему искренним, и с которым у Рика завязываются романтические отношения...","imdbId":"tt1132161","duration":"1:21","slogan":"When the cat's away...","MPAA":null},{"id":230040,"rate":5.725,"rate_count":102,"kpOrder":188752,"name":"Halloween with the New Addams Family","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Накануне празднования Хэллоуина шайка воров решает обокрасть особняк Аддамсов с помощью двойников Гомеза и Мортиции.","imdbId":"tt0126771","duration":"1:14","slogan":null,"MPAA":null},{"id":25351,"rate":5.725,"rate_count":92,"kpOrder":188753,"name":"Смертельное прошлое","secondName":"Deadly Past","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Условно освобожденный бармен вновь увлечён своей прежней подругой. Однако он обнаруживает, что стал частью её преступного плана.","imdbId":"tt0112829","duration":"1:30","slogan":null,"MPAA":"R"},{"id":23115,"rate":5.725,"rate_count":93,"kpOrder":188754,"name":"Подводное течение","secondName":"Undertow","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Рабочий Филлипс, кочующий со стройки на стройку, разбил машину, съехав с дороги, и попал в странный дом, обитатели которого были еще более странными. Жили в этой безлюдной, лесной глуши суровый, диковатый мужик Лайл с симпатичной девушкой, не видевшей людей уже много лет. Лил ливень, сверкали молнии, приближался ураган, а когда власти связались с хозяином по рации, предложив эвакуацию, Лайл разбил аппаратуру. В доме был целый арсенал оружия, гигантский капкан и чудовищный арбалет — стрела пробивала приличной толщины столб. А мы еще по Чехову помним, что оружие просто так в пьесе не весит, оно стреляет...","imdbId":"tt0118032","duration":"1:33","slogan":"Just below the surface lies a deadly trap.","MPAA":"R"},{"id":37289,"rate":5.725,"rate_count":87,"kpOrder":188756,"name":"Перед лицом разрушения","secondName":"Wei lou chun xiao","type":"FILM","year":1953,"yearEnd":0,"countries":["Гонконг"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в многоквартирном доме, населенном людьми, находящимися в статусе «около нижней границы среднего класса». Среди героев: таноцовщица, уволенный учитель, безработный чертежник, который отказывается продавать свою кровь.\n\rВ фильме раскрываются проблемы во взаимоотношениях людей, оказавшихся в не совсем удобных для себя социальных условиях.","imdbId":"tt0193622","duration":"2:10","slogan":null,"MPAA":null},{"id":13978,"rate":5.725,"rate_count":62,"kpOrder":188758,"name":"Малыш Фаусс и Большой Хэлси","secondName":"Little Fauss and Big Halsy","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Приключения двух мотогонщиков: один отчаянный и беспринципный, другой - маменькин сынок. Они путешествуют по юго-западу США, ища приключений на свою голову...","imdbId":"tt0065989","duration":"1:39","slogan":"He's mean, rotten, thieving, a womanizer. You're going to love Big Halsy.","MPAA":"R"},{"id":21283,"rate":5.724,"rate_count":458,"kpOrder":188762,"name":"Ангелы-хранители","secondName":"Watchers","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Во время пожара из секретной лаборатории Пентагона сбежала мыслящая собака по кличке Эйнштейн, умеющая писать и читать. Встретив Трэвиса Кэмпбелла, Эйнштейн привязался к нему. Но вскоре там где побывали подросток и пес стали находить страшно изуродованные трупы с выдавленными глазами.\n\rЭто в погоню за Эйнштейном устремился жуткий монстр с генами человека и дикого животного, порождение экспериментов военных в области генной инженерии. Движимый инстинктом он убивает всех, кого повстречал на своем пути Эйнштейн.\n\rАгент ФБР Лем Джонсон получает задание вернуть Эйнштейна. Но Джонсон оказывается еще более страшным монстром, чудовищем в человеческом облике. Смертельная опасность грозит Эйнштейну, Трэвису и всем его близким.","imdbId":"","duration":"1:27","slogan":"Secret experiment, Unstoppable monster, Deadly mistake...","MPAA":"R"},{"id":866705,"rate":5.724,"rate_count":297,"kpOrder":188764,"name":"Тропа гиены","secondName":"Hyena Road","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["боевик","военный","драма"],"age":null,"description":"Три разных человека, три разных мира, три разных войны — все стоят на пересечении современной войны — в мутном мире меняющейся нравственности, где всё не так, как кажется. До войны у них была спокойная гражданка рядом с близкими людьми, мечты о будущем и возможность самостоятельно принимать решения на своём пути, но подписав контракт ради денег, они стали орудием в бесконечной и бессмысленной войне. Снайпер оказывается невольно вовлечён в жизнь одной из своих целей. Офицер разведки выступает основным мотиватором в убийстве. Легендарный воин-моджахед, решивший уйти от сражений и кровопролития в спокойный мир, находит себя в центре очередного побоища. Они не похожи друг на друга, но все трое вынуждены крутиться в мрачном мире, где всё на деле оказывается совсем не тем, чем казалось на первый взгляд.","imdbId":"tt4034452","duration":"2:00","slogan":"One bullet can change everything.","MPAA":"R"},{"id":793858,"rate":5.724,"rate_count":254,"kpOrder":188765,"name":"Отыграйся","secondName":"Win It All","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Эдди Гарретт соглашается присмотреть за сумкой своего приятеля, который отправляется в тюрьму. В сумке Эдди находит деньги и, погрязший в долгах, поддаётся искушению. Когда тюремный срок приятеля подходит к концу, у Эдди внезапно появляется шанс вернуть все потраченные деньги.","imdbId":"tt3155328","duration":"1:28","slogan":null,"MPAA":null},{"id":23333,"rate":5.724,"rate_count":185,"kpOrder":188767,"name":"Служители дьявола","secondName":"Spellbinder","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Джефф спасает девушку из лап её разбушевавшегося приятеля и тем самым оказывается втянут в большие неприятности. Девушка рассказывает ему, что она бывшая ведьма, спасающаяся от гнева своих бывших коллег. Впрочем, никто не даст Джеффу гарантий, что она говорит правду.","imdbId":"tt0096152","duration":"1:39","slogan":"A chance encounter. A dream come true. A man would do anything for a girl like Miranda.","MPAA":"R"},{"id":993905,"rate":5.724,"rate_count":191,"kpOrder":188768,"name":"Идущий по линии","secondName":"Shi tu xing zhe","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал","триллер"],"age":null,"description":"После гибели шефа полиции Хона весь список полицейских агентов, работающих под прикрытием, оказался утерян. Имена, пароли, явки. \n\rПроходит два года. Офицер Дин давно завязала с подпольной работой и служит теперь в отделе по борьбе с наркотиками. Однажды она получает закодированный смс от неизвестного абонента, ключ к которому могли знать только непосредственные агенты Хона. Неизвестный утверждает, что его зовут Блэкджек, и он больше десяти лет работает под прикрытием, будучи внедрён в группировку Так Моу. Блэкджек готов сотрудничать с отделом по борьбе с наркотиками, но у шефа Дин возникают серьезные сомнения. Кто скрывается под звучным псевдонимом - настоящий агент, бандитский провокатор, занятый поиском предателей, или преступник, решивший, изобразив героя, скрыться от наказания.","imdbId":"tt5896962","duration":"1:49","slogan":null,"MPAA":null},{"id":83370,"rate":5.724,"rate_count":163,"kpOrder":188769,"name":"Девушка","secondName":"The Girl","type":"FILM","year":2000,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"История любви двух девушек - художницы и певицы в стиле блюз. История страсти, ревности, мести. Ночные клубы Парижа. Первая встреча. «Только на один раз» - говорит певица. На одну ночь не получилось. Певица на самом деле является высококлассной проституткой, чей сутенер требует, чтобы она прекратила отношения с художницей. Что будет дальше?","imdbId":"tt0249538","duration":"1:24","slogan":null,"MPAA":null},{"id":13578,"rate":5.724,"rate_count":147,"kpOrder":188770,"name":"Убийство","secondName":"Assassination","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Происходят подозрительные убийства людей из ближайшего окружения жены президента. К ней на всякий случай приставляют особого охранника из службы безопасности, завязывающего с ней любовный роман, поскольку сам президент, кажется, импотент.","imdbId":"","duration":"1:28","slogan":"They were reluctant running mates . . . in a race for their lives!","MPAA":"PG-13"},{"id":1087624,"rate":5.724,"rate_count":140,"kpOrder":188771,"name":"Агентство расставаний","secondName":"The Breaker Upperers","type":"FILM","year":2018,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия"],"age":null,"description":"История о двух женщинах, которых объединяет циничное отношение к любви, решивших открыть агентство расставаний и помогать людям разрывать отношения с надоевшими партнёрами.","imdbId":"tt6728096","duration":"1:30","slogan":"Breaking up just got easier.","MPAA":null},{"id":21129,"rate":5.724,"rate_count":134,"kpOrder":188772,"name":"Поворот винта","secondName":"The Turn of the Screw","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["триллер","ужасы"],"age":null,"description":"Молодая гувернантка приезжает в богатое загородное поместье, чтобы стать воспитательницей двоих осиротевших детей — Майлза и Флоры. С первых же дней пребывания в усадьбе девушка против своей воли оказывается затянутой в водоворот таинственных, мистических событий. Чем на самом деле являются инфернальные видения героини? И какой по счёту поворот винта, нагнетающего нервное напряжение, окажется для нее критическим?","imdbId":"tt0105659","duration":"1:35","slogan":"...but when they were bad.  They were evil.","MPAA":"R"},{"id":409522,"rate":5.724,"rate_count":135,"kpOrder":188773,"name":"По-братски","secondName":"Brotherly","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Основано на реальной истории, произошедшей с двумя братьями в Огайо в 1970-х годах. После того, как родители алкоголики отказались от них, отношения братьев перерастают во что-то большее, чем братская любовь.","imdbId":"tt1210796","duration":"0:11","slogan":null,"MPAA":null},{"id":38830,"rate":5.724,"rate_count":113,"kpOrder":188774,"name":"Истории роботов","secondName":"Robot Stories","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":18,"description":"Истории об отношениях, которые в будущем будут складываться между людьми и роботами. Картина состоит из четырех новелл. «Мой ребенок - робот» рассказывает о семейной паре, которая перед тем как усыновить человеческого ребенка, вынуждена заботиться о ребенке-роботе. В новелле «Ремонтник роботов», мать пытается связаться со своим погибшим сыном, закончив его коллекцию игрушек-роботов. «Машинная любовь» рассказывает об андроиде, работающем в оффисе. И в «Глине» пожилой скульптор выбирает между смертью и цифровым бессмертием.","imdbId":"tt0301777","duration":"1:25","slogan":"Everything is changing... Except the human heart.","MPAA":null},{"id":328764,"rate":5.724,"rate_count":104,"kpOrder":188775,"name":"WWF Выхода нет","secondName":"No Way Out","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0234343","duration":"2:34","slogan":"let the game begin... watch a career end!","MPAA":null},{"id":3082,"rate":5.724,"rate_count":100,"kpOrder":188776,"name":"Люди-аллигаторы","secondName":"The Alligator People","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Молодожёны путешествовали на поезде. На одной из станций муж отлучился позвонить, и больше жена его не видела. Спустя много лет она всё же нашла его в поместье его родителей, но к тому времени её супруг превратился в жертву медицинского эксперимента.","imdbId":"tt0052549","duration":"1:14","slogan":"Terror in the Bayou!","MPAA":null},{"id":2998,"rate":5.724,"rate_count":91,"kpOrder":188777,"name":"Смерть на виду","secondName":"Dead on Sight","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Студентке юридического факультета снятся сны, в которых она видит прошлое и будущее. Обеспокоенная тем, что ей постоянно снится одно и то же убийство, она обращается к шерифу. Как же она была удивлена, когда к ней пришёл ее преподаватель из колледжа, читающий там лекции о маньяках-убийцах. \n\rОказывается, убийство, которое студентка видела во сне, было совершено пять лет назад, а жертва была женой преподавателя. Подозреваемый носит на шее именно то редкой формы распятие, которое было и во сне, но может ли сон служить доказательством вины?","imdbId":"tt0109569","duration":"1:35","slogan":null,"MPAA":"R"},{"id":1007471,"rate":5.724,"rate_count":81,"kpOrder":188778,"name":"Миллионер","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Политический памфлет об агрессивности капитализма.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":493349,"rate":5.724,"rate_count":67,"kpOrder":188783,"name":"Спасибо, что побеспокоили","secondName":"Le pot de colle","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Ричард Моранд - скоро должен быть переизбран мэром в небольшом городке. Случайное событие меняет всю его жизнь. Ричард случайно спасает жизнь Жан Бернара, когда тот засыпает в машине. Теперь, Жан Бернар счиатет себя обязанным и делает все, чтобы отблагодарить за спасение. К несчастью, Жан Бернар очень милый, но упрямый и надоедливый.","imdbId":"tt1576419","duration":"","slogan":null,"MPAA":null},{"id":41205,"rate":5.723,"rate_count":434,"kpOrder":188793,"name":"Хаги – Траггер","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","ужасы"],"age":16,"description":"По старинному преданию художник нашел минерал, способный оживить любую неодушевленную вещь. Чтобы спрятать минерал, он вставляет его в куклу с именем Хаги.\n\rСпустя столетие Хаги попадает в руки кукольника, и тот с ужасом обнаруживает, что старинная кукла живая. Мало того, она еще и обладает скверным характером.\n\rЕю пытаются завладеть преступники, чтобы использовать в корыстных целях. Но они не знают тайны этой куклы - овладеть ею никто не может, а вот она оказывает разрушающее действие на любого человека, попавшего в пределы ее влияния.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":764233,"rate":5.723,"rate_count":262,"kpOrder":188794,"name":"R100","secondName":"R100","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Продавец мебели Такафуми заботится о сыне-подростке и жене, уже несколько лет находящейся в коме после аварии. Как-то раз мужчина натыкается на тайный клуб под названием «Рабство», в котором только два правила: подписывается контракт на год, и в течение этого времени клиент должен быть покорным.","imdbId":"tt2914838","duration":"1:39","slogan":null,"MPAA":null},{"id":1036045,"rate":5.723,"rate_count":263,"kpOrder":188795,"name":"Лесок","secondName":"Little Woods","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Годами Олли помогала жителям своего городка в Северной Дакоте незаконно получать медицинское лечение в Канаде. Когда же девушку начинают преследовать власти, она рассчитывает оставить бизнес, но вляпывается в еще большие неприятности и в отчаянии обращается за помощью к сестре.","imdbId":"tt6418918","duration":"1:45","slogan":null,"MPAA":"R"},{"id":152068,"rate":5.723,"rate_count":94,"kpOrder":188797,"name":"Так держать... Вверх по Хайберу","secondName":"Carry On... Up the Khyber","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","приключения"],"age":null,"description":"Сэр Сидни Рафф-Даймонд охраняет Британский форпост недалеко от Хайбера. Находящийся под охраной шотландского полка, форпост кажется надежно защищенным. Но Хази из Калабара так не думает. Он жаждет убить всех британцев! Но его войска теряют голову от страха перед «Дьволами в юбках», ведь ходят слухи, что под ними ничего не надето. Однажды индийцам удалось поймать шотландского солдата, который оказался в трусах.","imdbId":"tt0062782","duration":"1:28","slogan":"Gales of laughter as the wind blows up the Khyber and the kilts of the «Carry On» army!","MPAA":null},{"id":18469,"rate":5.723,"rate_count":79,"kpOrder":188798,"name":"Перекачивание капитала","secondName":"Rollover","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Ли Уинтерс, бывшая кинозвезда, после таинственной смерти своего мужа становится главой нефтехимической компании. Не разбираясь в бизнесе и финансовых операциях, она прибегает к помощи эксперта по сделкам на бирже, некоего Хаббела Смита. Испытывая личные чувства к Уинтерс, он предостерегает её компанию от краха в условиях биржевой лихорадки, возникшей после внезапного перекачивания капитала “нефтяных эмиров” из Саудовской Аравии.","imdbId":"tt0083006","duration":"1:56","slogan":"Money was the motive - and passion, danger and murder was the result!","MPAA":"R"},{"id":71179,"rate":5.722,"rate_count":328,"kpOrder":188803,"name":"Бандит","secondName":"Eskiya","type":"FILM","year":1996,"yearEnd":0,"countries":["Болгария","Турция","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"История эпических приключений, выпавших на долю бандита по имени Баран после его освобождения из тюрьмы, где он просидел 35 лет. За это время мир сильно изменился, и Баран был потрясен, увидев, что его родная деревня затоплена после строительства дамбы. Он отправляется в Стамбул, чтобы отомстить своему бывшему лучшему другу, который донес на него и украл его возлюбленную. По пути Баран встречает молодого гангстера Кумали, который находит старомодные методы вора довольно оригинальными. Когда у Кумали появляются серьезные проблемы с криминальным боссом, Баран добавляет ещё одну задачу в свои планы.","imdbId":"tt0116231","duration":"2:08","slogan":null,"MPAA":null},{"id":467805,"rate":5.722,"rate_count":180,"kpOrder":188805,"name":"Песнь убийцы маленького городка","secondName":"Small Town Murder Songs","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"Начальник полиции в захудалом канадском городке приступает к расследованию убийства: возле реки обнаружено тело девушки, а сообщил об этом по телефону до боли знакомый женский голос.","imdbId":"tt1429392","duration":"1:15","slogan":null,"MPAA":"R"},{"id":507221,"rate":5.722,"rate_count":176,"kpOrder":188806,"name":"Обитель","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Харизматичный педагог Иван Строев решил использовать детей-сирот в качестве инструмента для удовлетворения своих нездоровых амбиций. Воспользовавшись связями в правящей верхушке и поддержкой СМИ, в частности — известной телеведущей Марии Красцовой, он создал Альтернативный детский дом. \n\rНа светских раутах, хозяева которых жертвовали Строеву солидные средства, воспитанники танцевали, музицировали, говорили на французском, чем умиляли своих покровителей и их гостей. Но за фасадом благополучного воспитательного учреждения скрывалась настоящая преступная организация. Всех девочек Строев готовил в проститутки, а мальчиков — в послушных убийц…","imdbId":"tt3803044","duration":"1:30","slogan":null,"MPAA":null}]