[{"id":113188,"rate":5.946,"rate_count":201,"kpOrder":176303,"name":"Соблазнение","secondName":"Student Seduction","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":16,"description":"27-летняя преподавательница Кристи выглядит настолько молодо, что многие принимают ее за старшеклассницу. Желая помочь своим ученикам, Кристи всегда готова «подтянуть» отстающих во внеклассные часы. Но один из них, 17-летний Джош, вообразил, что помощь Кристи - плата за его сексуальную привлекательность.\n\rПосле того, как Джош попытался заняться с ней любовью, она отказала ему и сообщила об инциденте директору школы. А когда разъяренный Джош едва не изнасиловал Кристи, она обратилась в полицию. Но Джош переходит в контрнаступление, утверждая, что это Кристи пыталась его соблазнить. Даже ее муж начинает верить в то, что Кристи «переступила грань» между учительницей и учеником.","imdbId":"tt0362761","duration":"2:00","slogan":"Преступная грань","MPAA":null},{"id":25237,"rate":5.946,"rate_count":182,"kpOrder":176304,"name":"Вальс Мефистофеля","secondName":"The Mephisto Waltz","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Экранизация одноименного романа Фреда Мастарда Стюарта. Молодой журналист берет интервью у известного пианиста. Тот смертельно болен, но поклоняется Сатане, и в его планах вернуть молодость, переселившись в тело своего интервьюера.","imdbId":"tt0067419","duration":"1:55","slogan":"The Devil Calls The Tune","MPAA":"R"},{"id":17497,"rate":5.946,"rate_count":114,"kpOrder":176305,"name":"Рождественские каникулы '91","secondName":"Vacanze di Natale '91","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Снова зима и снова Сент-Мориц ставит курьёзные вопросы:Сколько женщин нужно «голубому», если он «срывается с цепи». Занимаются ли призраки любовью или они как ракушки? Нужно ли мужчине в одиночестве надевать презерватив? И другие…","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":25411,"rate":5.946,"rate_count":103,"kpOrder":176306,"name":"Новые приключения Пеппи Длинныйчулок","secondName":"The New Adventures of Pippi Longstocking","type":"FILM","year":1988,"yearEnd":0,"countries":["США","Швеция"],"genres":["мюзикл","приключения","фэнтези"],"age":null,"description":"Рыжая, веснушчатая девчонка по прозвищу Пеппи Длинный чулок поселяется в заброшенном домике на берегу моря вместе со своей лошадью Альфонсо и обезьянкой по имени Мистер Нельсон. Ее появлению в городке очень рады дети, потому что Пеппи - выдумщица и фантазерка, которая все время изобретает новые игры и развлечения.\n\rНо у одиннадцатилетней девочки появляются и враги: бизнесмены, которые хотят отобрать землю и дом Пеппи, и работники детского приюта, стремящиеся лишить самостоятельную сироту независимости.","imdbId":"","duration":"1:40","slogan":"Come see Pippi as you've never seen her before!","MPAA":"G"},{"id":2208,"rate":5.946,"rate_count":97,"kpOrder":176307,"name":"Сопротивление","secondName":"Resistance","type":"FILM","year":2003,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["драма"],"age":16,"description":"Американский летчик, сбитый нацистами в окупированной Бельгии, влюбляется на месте посадки в замужнюю женщину, которая занимается его лечением, в то время как ее муж отчаянно сражается в рядах Сопротивления.","imdbId":"tt0306011","duration":"1:32","slogan":null,"MPAA":"R"},{"id":1073631,"rate":5.946,"rate_count":82,"kpOrder":176308,"name":"Lady Gaga: Eh, Eh (Nothing Else I Can Say)","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6743882","duration":"0:03","slogan":null,"MPAA":null},{"id":13362,"rate":5.946,"rate_count":76,"kpOrder":176310,"name":"Куда ушла любовь","secondName":"Where Love Has Gone","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Архитектор Люк Миллер, получив известие о страшной трагедии, случившейся в доме его бывшей жены Вэлери и их дочери Даниэль, возвращается в город, где прошли годы его брака, закончившегося горьким разводом. Теперь его дочь подозревается в убийстве любовника собственной матери. Перед мысленным взором Люка разворачивается панорама его жизни, И начинается она знакомством с Вэлери Хейден, талантливым скульптором, выросшей в условиях абсолютного диктата своей властной матери…","imdbId":"","duration":"1:51","slogan":"From the blistering best-seller! From the team that brought you 'The Carpetbaggers'! The explosive story of the violent world where a mother and her teenage daughter compete for the same lover...WHERE LOVE HAS GONE goes where no motion picture has ever dared go before!","MPAA":null},{"id":224319,"rate":5.946,"rate_count":71,"kpOrder":176311,"name":"Pet Pink Pebbles","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера обретает друга в виде скалы, но скоро ее общество ей надоедает.","imdbId":"tt0151947","duration":"0:07","slogan":null,"MPAA":null},{"id":272689,"rate":5.946,"rate_count":65,"kpOrder":176312,"name":"Тоска по дому","secondName":"Hjemve","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0890879","duration":"1:37","slogan":null,"MPAA":null},{"id":411712,"rate":5.945,"rate_count":423,"kpOrder":176324,"name":"Черный фраер","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":0,"description":"В городе появляется парень, одетый во все черное. Он вырывает брата из лап бандитов, помогает девушке избавиться от сексуально озабоченного. Работы у «чистильщика» хватает.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":420297,"rate":5.945,"rate_count":336,"kpOrder":176325,"name":"Любовь Авроры","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"В жизни Авроры Вишневской все наперекосяк: жених бросил ее прямо в ЗАГСе, а она ждет ребенка. Впереди - будущее матери-одиночки, но Аврора не унывает – ведь у нее есть друзья и любимая работа в салоне красоты. Неожиданно на горизонте появляется привлекательный мужчина...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1045113,"rate":5.945,"rate_count":281,"kpOrder":176326,"name":"Пассажир","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Москва. 1970 год. \n\rГерой СССР, космонавт Николай Валерьевич Басов, пытается оправиться от трагедии, омрачившей его жизнь. Он ведет затворнический образ жизни, изолируя себя в собственной квартире. Николай с трудом воспринимает окружающий мир и уже не способен относиться к жизни так, как делал это до аварии - роковые 36 часов, проведенные после вынужденной посадки в тайге, оставили неизгладимый след в его жизни.\n\rПосле судьбоносного случая вокруг Басова загадочным образом начинают исчезать люди. Он и сам вдруг осознает, что от таинственного влияния космоса избавиться не так-то просто…","imdbId":"tt6167472","duration":"0:10","slogan":null,"MPAA":null},{"id":977473,"rate":5.945,"rate_count":256,"kpOrder":176327,"name":"Девочки","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":16,"description":"Тане около сорока. В ее активе: два ребенка, сбежавший муж и третья беременность. Двадцать вторая неделя, не шутка. И работа бесконечная, и няньки для детей. Да еще вечно недовольная мама: ругает либералов и бывшего зятя, хвалит Сталина. Хотя... если бы не мама, то некому было б и к врачу проводить, а вокруг – зима, гололед, троллейбусы, страшные собаки ходят в опасной близости. Тяжело без мужчин, да и с ними тоже не легче. Из хороших новостей: осложнений и патологий нет. Скоро в Петербурге родится еще одна девочка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1066624,"rate":5.945,"rate_count":121,"kpOrder":176328,"name":"Явление","secondName":"L'apparition","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Иордания","Франция"],"genres":["драма"],"age":null,"description":"Жак, известный репортёр ежедневной французской газеты, получает таинственный телефонный звонок из Ватикана.  В маленьком городке на юго-востоке Франции 18-летняя девушка утверждает, что видела явление Девы Марии. Слух быстро распространяется, феномен приобретает такую ​​величину, что тысячи паломников стекаются к месту предполагаемого явления. Жак, далёкий от религии, соглашается войти в комиссию по расследованию, чтобы пролить свет на эти события.","imdbId":"tt6559390","duration":"2:24","slogan":null,"MPAA":null},{"id":808640,"rate":5.945,"rate_count":107,"kpOrder":176329,"name":"Встреча выпускников 2: Похороны","secondName":"Klassefesten 2: Begravelsen","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания"],"genres":["комедия"],"age":null,"description":"Томас, Андреас, Нильс собрались снова - на этот раз для празднования свадьбы Томаса и Лаерке. Андреас устраивает по этому поводу мальчишник. Однако внезапная смерть во время вечеринки другого приятеля - Торбена вносит в планы друзей коррективы. Теперь они должны отправиться в поездку на похороны Торбена. Как всегда, не обошлось без бурных приключений. Успеют ли друзья вернуться до начала свадебной церемонии? Смогут ли они сохранить прочность своей дружбы, разобраться в своих личных проблемах? Им многое предстоит испытать и понять.","imdbId":"tt3311176","duration":"1:35","slogan":null,"MPAA":null},{"id":23534,"rate":5.945,"rate_count":94,"kpOrder":176330,"name":"Безалаберные","secondName":"Disorderlies","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Уинслоу, племянник своего престарелого дяди Альберта, из-за постоянных проблем с деньгами хочет побыстрее овладеть состоянием родственника. Последний, однако, окружённый уходом со стороны отличных санитаров, и не думает умирать. Тогда Уинслоу решает для достижения своих целей нанять самых худших санитаров в округе и поручить им уход и присмотр за своим дядей.","imdbId":"tt0092897","duration":"1:26","slogan":"Lapping up luxury and rapping up a storm","MPAA":"PG"},{"id":984205,"rate":5.945,"rate_count":104,"kpOrder":176331,"name":"Охота","secondName":"Sanyang","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Где-то в корейской глуши находят следы золотого месторождения, и вот уже группа людей с винтовками отправляется в лесную чащу в поисках наживы. Попытка вести переговоры с местной бабкой, которой принадлежит нужный участок земли, заканчивается плачевно — старушка падает со склона. Но это случайно видит старый охотник и бывший шахтёр Мун, который решает дать алчным убийцам бой.","imdbId":"tt5783112","duration":"1:33","slogan":null,"MPAA":null},{"id":780591,"rate":5.945,"rate_count":91,"kpOrder":176332,"name":"Переломный момент","secondName":"Break Point","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Талантливый спортсмен по имени Джимми, прославившийся своим дерзким нравом и несговорчивостью, в очередной раз портит отношения с парнем, играющим с ним в паре. Оставшись в гордом одиночестве, мужчина срочно начинает подыскивать замену бывшему коллеге. Внезапно его озаряет замечательная мысль: а что, если предложить почетное место Нику, который когда-то уже имел счастье сотрудничать со звездой теннисного корта.\n\rОднако в настоящее время юноша забросил спорт и устроился трудиться простым школьным преподавателем. Сейчас, пока он в отпуске, идея родных, посоветовавших ему выступить в качестве напарника брата, кажется вполне реальной. Вскоре в их небольшой компании появляется новый участник - мальчишка, лишенный родительской любви...","imdbId":"tt3062742","duration":"1:30","slogan":"Even if they win, they're lost.","MPAA":"R"},{"id":657442,"rate":5.945,"rate_count":83,"kpOrder":176333,"name":"Angry Birds: Ham'o'Ween","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Финляндия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt2093060","duration":"0:05","slogan":null,"MPAA":null},{"id":819200,"rate":5.945,"rate_count":70,"kpOrder":176334,"name":"Возвращение","secondName":"The Return","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt3454668","duration":"0:25","slogan":null,"MPAA":null},{"id":94831,"rate":5.944,"rate_count":449,"kpOrder":176335,"name":"Воровка","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":12,"description":"Приехав в Москву в поисках лучшей доли, наивная провинциалка познает хищные нравы каменных джунглей большого города. Обвиненная столичным повесой в воровстве фамильной реликвии, она попадает в тюрьму.\n\rПо законам жанра и «счастливой» случайности на ее пути встречается добродетельный адвокат. Девушка не только выходит из заключения, но и добивается личного счастья.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":472189,"rate":5.944,"rate_count":445,"kpOrder":176336,"name":"Бангкокский адреналин","secondName":"Bangkok Adrenaline","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","комедия"],"age":null,"description":"Сойдя с самолета, 4 иностранца проигрывают в карты 1 миллион бат местным бандитам, и их планам отдохнуть не суждено сбыться. В надежде спасти самих себя они решаются на отчаянный поступок – похищение дочери богатого бизнесмена с целью выкупа. По случайному стечению обстоятельств они невольно превращаются в настоящих героев, когда спасают девушку от ее же отца, намеревающегося убить свою дочь. Разозлившись и желая удовлетворить свои извращенные амбиции, отец посылает по следу целую армию убийц. Но парни не собираются так легко сдаваться.","imdbId":"tt1442486","duration":"1:30","slogan":"Feel the rush.","MPAA":"R"},{"id":2508,"rate":5.944,"rate_count":441,"kpOrder":176337,"name":"Большая пустота","secondName":"The Big Empty","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":16,"description":"Джон Персон получит 25 000 долларов от своего соседа Нили, если сумеет доставить синий чемодан дальнобойщику по кличке Ковбой. Предложение заманчивое, ведь безработный актер Джон успел наделать в Лос-Анджелесе долгов.\n\rСмущает лишь то, что Джон не имеет права заглядывать в чемодан и должен беречь его пуще собственной жизни. Ковбой обосновался в местечке Бейкер на самой границе Долины Смерти. Когда Джон туда добирается, Ковбоя уже и след простыл. Странные вещи начинаются после того, как Джону сообщают, что Бейкер — не просто привал для дальнобойщиков, но и глубоко законспирированный межпланетный порт, с которого стартуют летающие тарелки. Вскоре выясняется, что нанявший Джона сосед найден обезглавленным. За разъяснениями к Джону срочно выезжает агент ФБР.\n\rДжон начинает подозревать, что ввязался во что-то более серьезное, чем обычная курьерская доставка.","imdbId":"tt0321442","duration":"1:34","slogan":"Cowboys. Aliens. Blue suitcases and bowling balls. Strange things are happening out in the middle of nowhere.","MPAA":"R"},{"id":20380,"rate":5.944,"rate_count":369,"kpOrder":176338,"name":"Команда разрушителей","secondName":"The Wrecking Crew","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Граф Контини украл столько золота, что спровоцировал экономический кризис на мировых рынках. Опытный агент Мэтт Хелм пытается помешать ему. Его помощницей становится скандинавская шпионка Фрейя Карлсон.","imdbId":"tt0065225","duration":"1:45","slogan":"Matt Helm gets it from the Wrecking Crew!","MPAA":"PG"},{"id":394440,"rate":5.944,"rate_count":382,"kpOrder":176339,"name":"Дальнобойщица","secondName":"Trucker","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Диана Форд - дальнобойщица, ведущая беззаботную жизнь, полную дорожных приключений и романтических утех. До того момента, пока в ее жизни не появляется ее 11-летний сын Питер, вынужденный пожить с матерью, из-за того что папа, с которым мальчик проживал до этого, попал в больницу.","imdbId":"","duration":"1:30","slogan":"Some things in life you can't leave behind","MPAA":"R"},{"id":1087614,"rate":5.944,"rate_count":299,"kpOrder":176340,"name":"Спасая Зои","secondName":"Saving Zoë","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"","imdbId":"tt7319822","duration":"1:35","slogan":null,"MPAA":"R"},{"id":590131,"rate":5.944,"rate_count":276,"kpOrder":176341,"name":"Анархия в Жирмунае","secondName":"Anarchija Zirmunuose","type":"FILM","year":2010,"yearEnd":0,"countries":["Литва"],"genres":["драма"],"age":16,"description":"Юная Виле приезжает из провинции в большой город учиться. В поисках дешевого жилья Виле натыкается на самодельный стикер с объявлением и, придя  по указанному адресу, знакомится с Сандрой. Девушки становятся подругами: под влиянием новой знакомой Виле очень быстро адаптируется к реалиям городской жизни. Но вскоре обстоятельства заставляют девушку убедиться, что анархическое поведение Сандры не имеет никакого отношения к политике, и что ее новая подруга обладает весьма специфическими криминальными способностями…","imdbId":"tt1720046","duration":"1:30","slogan":"«O tai blogai?» ('Can you blame us?')","MPAA":"R"},{"id":25936,"rate":5.944,"rate_count":237,"kpOrder":176342,"name":"Супермен","secondName":"Superman","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":null,"description":"Супермен, Лоис Лэйн и Джимми Олсен вступают в схватку с коварной Леди-Паук. Злодейка использует против Супермена осколки Криптонита, губительные для любого криптонианина, чтобы заполучить мощнейшее орудие в мире - Луч-Преобразователь.","imdbId":"tt0040852","duration":"4:04","slogan":"FOR THE FIRST TIME! (original poster - all caps)","MPAA":null},{"id":684351,"rate":5.944,"rate_count":235,"kpOrder":176343,"name":"Поцелуй эти лепестки: Неразлучны с любимой моей","secondName":"Sono Hanabira ni Kuchizuke o","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","для взрослых","мультфильм"],"age":18,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":951862,"rate":5.944,"rate_count":230,"kpOrder":176344,"name":"Гордость и предубеждение и собаки","secondName":"Unleashing Mr. Darcy","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"Романтическое знакомство в духе Джейн Остин, которое происходит на крупнейшей выставке собак в Нью-Йорке. Он - судья конкурса по имени Дарси, она - хозяйка кавалер-кинг-чарльз-спаниеля.","imdbId":"tt5231268","duration":"1:24","slogan":null,"MPAA":null},{"id":484419,"rate":5.944,"rate_count":187,"kpOrder":176345,"name":"Это только мне?","secondName":"Is It Just Me?","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Блэйн пытается найти настоящую любовь, но всё безуспешно. На одном из интернет-сайтов он знакомится с Ксандером, между ними возникла симпатия и начались виртуальные отношения. Однажды они решили встретиться в реале, но тут возник казус. Блэйн общался со своим виртуальным другом, используя аккаунт своего соседа по комнате - Кэмерона, фотографию которого и видел Ксандер. Блэйн уговаривает Кэмерона, чтобы тот сходил на свидание вместо него. Из-за возникших недоразумений Блэйн расстроен тем, что возможно, упустил свой шанс встретить настоящую любовь, но не может заставить себя раскрыть своё истинное лицо.","imdbId":"tt1533053","duration":"1:33","slogan":"If you think it's everyone else... it's probably you!","MPAA":null},{"id":103119,"rate":5.944,"rate_count":154,"kpOrder":176346,"name":"Дети шпионы","secondName":"Max Rules","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Макс - главный зачинщик всевозможных выходок в школе - имеет беспрепятственный доступ к самому современному в мире шпионскому снаряжению, которое он со своими друзьями регулярно «одалживает» у своего дяди, работающего на правительство. Джессике нет равных в кикбоксинге, а Уайл Скотт - опытный хакер и настоящий профессионал в прослушке.\n\r \n\rНо безобидные детские игры приобретают совершенно иной оборот, когда Макс нечаянно добывает информацию о местонахождении украденного в ФБР микрочипа. Желая сыграть, возможно, в самую захватывающую игру в своей жизни, он вдруг понимает, что ставка слишком высока, а опасность слишком реальна.","imdbId":"","duration":"","slogan":"Saving the world one homework assignment at a time.","MPAA":null},{"id":103649,"rate":5.944,"rate_count":156,"kpOrder":176347,"name":"Когда нас не станет","secondName":"En attendant le déluge","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"Умирающий аристократ Жан-Рене решает исполнить одно из своих заветных желаний и приглашает в свой замок театральную труппу, чтобы ее участники отрепетировали и разыграли пьесу перед единственным зрителем - им самим.\n\rВ качестве основы для пьесы хозяин замка выбирает миф о Дионисе. Решение странное, но объяснимое: ведь Дионис - бог растительности, вина и веселья, воплощение жизненной силы, которую Жан-Рене и пытается напоследок ощутить.\n\rНо, поселившись в замке, труппа начинает манкировать своими непосредственными обязанностями. Каждый из ее членов больше озабочен сиюминутными личными проблемами, чем пьесой, а главный режиссер - просто выскочка и бездарь.","imdbId":"tt0388012","duration":"1:21","slogan":null,"MPAA":null},{"id":1289120,"rate":5.944,"rate_count":150,"kpOrder":176348,"name":"Опасная авантюра","secondName":"American Dreamer","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"После того как Кэм пережил сложный бракоразводный процесс, его жизнь рухнула. Он стал работать обычным таксистом и подрабатывать водителем у мелкого наркоторговца. Еле сводя концы с концами, Кэм в скором времени принимает решение пойти на опасную авантюру и сорвать солидный куш. Но с первых же минут всё идет не по плану.","imdbId":"tt6769326","duration":"1:32","slogan":"There Are No Free Rides","MPAA":"R"},{"id":19181,"rate":5.944,"rate_count":148,"kpOrder":176349,"name":"Кое-что о девушках","secondName":"Some Girl","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Нью-Йорк, большой город с многомиллионным населением, обреченный на одиночество. Сама судьба не в силах разобраться в хаотичных желаниях и перемещениях его жителей, а потому великие случайности больше не правят бал в личной жизни.\n\rЧетыре подруги пытаются найти среди гигантских небоскребов свое маленькое счастье. Каждая хранит в сердце собственную сказку, но, видимо, все волшебные принцы застряли в бесконечных пробках…","imdbId":"tt0125766","duration":"1:34","slogan":"Большой город располагает к сексу, но не к любви","MPAA":"R"},{"id":40959,"rate":5.944,"rate_count":120,"kpOrder":176350,"name":"Принципиальный и жалостливый взгляд","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":[""],"age":16,"description":"История обычной женщины, - не молодой, не слишком удачливой, да и не красавицы… Всю жизнь она мечтает о любви и не теряет надежды на счастье.","imdbId":"tt0117386","duration":"1:30","slogan":null,"MPAA":null},{"id":688920,"rate":5.944,"rate_count":113,"kpOrder":176351,"name":"Влюбиться в мисс Хатто","secondName":"Loving Miss Hatto","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"После долгих лет многочисленных разочарований и разбитых чаяний классическая пианистка по имени Джойс Хатто, наконец-то, пришла к своей всемирной известности. Это произошло в возрасте, когда ей было уже далеко за 70 лет и она была нeизлeчимo больна раком. Восторгам музыкальных критиков от прослушивания аудиозаписей, выполненных этой старой и больной жeнщинoй в домашниx условиях, не было предела. Джойс Хатто называли «вeличaйшей ныне живущей пиaнисткoй, которую пpeжде никто не cлышaл». После ее смерти даже не пpoшло и одного гoдa, как мнение музыкальных критиков поменялось на диаметрально противоположное. Ее великолепная репутация как уникальной иcпoлнитeльницы была не прocто сильно опорочена, а она была окончательно уничтожена…","imdbId":"tt2220204","duration":"1:30","slogan":null,"MPAA":null},{"id":679773,"rate":5.944,"rate_count":96,"kpOrder":176352,"name":"Страна слепых","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Герой фильма - молодой альпинист попадает в Страну слепых, затерянную в горах. Жители этой страны готовы принять пришельца, с условием, чтобы он стал слепым. Герой любит слепую девушку, и согласен на условия жителей.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":13971,"rate":5.944,"rate_count":85,"kpOrder":176353,"name":"Пока не поплывут","secondName":"Until They Sail","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Четыре сестры из Новой Зеландии влюбляются в четырех американских солдат, находящихся на пути к Тихоокеанскому фронту во время Второй мировой войны.","imdbId":"tt0051141","duration":"1:34","slogan":"They Couldn't Have The Love They Wanted, So They Took The Love They Could Get!","MPAA":null},{"id":591934,"rate":5.944,"rate_count":76,"kpOrder":176354,"name":"Церемония вручения премии MTV Video Music Awards 1993","secondName":"1993 MTV Video Music Awards","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt0304362","duration":"","slogan":null,"MPAA":null},{"id":61407,"rate":5.943,"rate_count":451,"kpOrder":176416,"name":"Динотопия: В поисках солнечного рубина","secondName":"Dinotopia: Quest for the Ruby Sunstone","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Двенадцатилетний мальчик-сирота Кикс прячется в спасательной шлюпке отплывающего корабля, надеясь повидать мир. Во время ужасного шторма шлюпку смывает в море и Кикс оказываетсяна острове Динотопия, где люди и динозавры живут вместе. Его другом стал молодой веселый динозавр с необычным именем 26. \r\n\r\nНо острову внезапно стала угрожать опасность, когда злой Огтар освободился из каменной тюрьмы и завладел таящим магическую темную силу Солнечным рубином. Кика, динозавр 26 и их друзья должны спасти их волшебный дом - Динотопию...","imdbId":"tt0372238","duration":"1:15","slogan":null,"MPAA":null},{"id":59425,"rate":5.943,"rate_count":376,"kpOrder":176417,"name":"Восковая маска","secondName":"M.D.C. - Maschera di cera","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия","Франция"],"genres":["ужасы"],"age":null,"description":"Париж, 1900 год: маленькая девочка Соня становится свидетельницей убийства родителей. Убийство совершается человеком со стальными руками.\n\rСпустя годы, в Риме, Соня знакомится с Борисом Волковым - хозяином музея восковых фигур. Случайно девушка узнает, что при музее есть секретная научная лаборатория, где под руководством Волкова проходят странные эксперименты по оживлению восковых фигур.","imdbId":"tt0119588","duration":"1:38","slogan":null,"MPAA":null},{"id":623424,"rate":5.943,"rate_count":356,"kpOrder":176418,"name":"Предсказание","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Жизнь главной героини Лены кажется идеальной... со стороны: любимая работа, роскошная внешность, именитый и состоятельный муж. На самом же деле она давно устала играть роль светской львицы, а ее любовь к мужу безвозвратно прошла. Однажды Лена встречает в музее мужчину, который с первой же минуты вызывает в ней сильнейшие чувства. Тут-то она и вспоминает предсказание, которое много лет назад услышала от случайной гадалки...","imdbId":"tt12434938","duration":"","slogan":null,"MPAA":null},{"id":251945,"rate":5.943,"rate_count":348,"kpOrder":176419,"name":"Умный дом","secondName":"Smart House","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":6,"description":"Тринадцатилетний Бен Купер выигрывает компьютеризованный дом будущего, роль хозяйки в котором выполняет горничная-андроид Пэт. Бен очень надеется, что если они на пару с Пэт справятся с ведением домашнего хозяйства, то его отец-вдовец не захочет жениться повторно.\n\rОднако отец Бена, Ник, увлекается ученой, создавшей умный дом, и, похоже, дело идёт к свадьбе. Бен взламывает компьютерную систему умного дома, чтобы превратить его в тюрьму для отца, а Пэт - в робота-тирана.","imdbId":"tt0192618","duration":"1:22","slogan":"When The Computer At Home Has Opinions Of Her Own!","MPAA":null},{"id":806674,"rate":5.943,"rate_count":313,"kpOrder":176420,"name":"Гость на Рождество","secondName":"Guess Who's Coming to Christmas","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":12,"description":"Уставший от жизни рокер соглашается выступить на рождественском концерте в маленьком городе. Вскоре его покоряет тихая и спокойная местная жизнь.","imdbId":"tt3274632","duration":"1:30","slogan":null,"MPAA":null},{"id":496687,"rate":5.943,"rate_count":268,"kpOrder":176421,"name":"68-я церемония вручения премии «Оскар»","secondName":"The 68th Annual Academy Awards","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0283830","duration":"","slogan":null,"MPAA":null},{"id":669343,"rate":5.943,"rate_count":234,"kpOrder":176422,"name":"Тук-тук","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Таинственный стук в один миг разрушает привычную жизнь, котороую ведут четыре одиноких спокойных человека.","imdbId":"tt2262353","duration":"0:04","slogan":null,"MPAA":null},{"id":702048,"rate":5.943,"rate_count":230,"kpOrder":176423,"name":"Кулинарная книга любви","secondName":"The Food Guide to Love","type":"FILM","year":2013,"yearEnd":0,"countries":["Ирландия","Испания","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Оливер Бирн – самый знаменитый ресторанный критик Дублина. Кажется, для счастья у него есть все: любимая работа, деньги, прекрасный дом и слава. А вот личная жизнь почему-то не клеится: все подружки сбегают от него через полгода. \n\rИ вот однажды он встречает ее – красивую и порывистую испанку Бибиану. Она интересуется политикой, международным правом и современным искусством. Она презирает ограниченные интересы Оливера и равнодушна к его славе. Совсем неподходящая женщина, но он никак не может забыть о ней. Что, если на этот раз и правда получится?","imdbId":"tt2364006","duration":"1:31","slogan":null,"MPAA":"R"},{"id":814482,"rate":5.943,"rate_count":218,"kpOrder":176424,"name":"Венецианские львы","secondName":"Leoni","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Гуальтьеро, богатый «папенькин сынок», не унаследовал «предпринимательского гена» и из-за финансового кризиса стал банкротом, растратив все состояние семьи. Теперь ему придется идти на самые невероятные уловки, чтобы сохранить прежний роскошный уровень жизни. Почему бы не устроиться на работу? Гуальтьеро приходит в голову наладить производство первых в мире распятий полностью из переработанного пластика, но где взять сырье, тот самый пластик? А, тут еще многочисленные родственники, друзья и неприятели вьются кругом...","imdbId":"tt3367114","duration":"1:30","slogan":null,"MPAA":null},{"id":496696,"rate":5.943,"rate_count":174,"kpOrder":176425,"name":"59-я церемония вручения премии «Оскар»","secondName":"The 59th Annual Academy Awards","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0331410","duration":"","slogan":null,"MPAA":null},{"id":715205,"rate":5.943,"rate_count":169,"kpOrder":176426,"name":"Спидран: Назад в будущее I за 60 секунд","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":32747,"rate":5.943,"rate_count":150,"kpOrder":176427,"name":"P.S. Ваш кот мертв","secondName":"P.S. Your Cat Is Dead!","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Сценарист Джимми Зул потерял все, что имел прямо накануне Рождества: его подружка встречается с другим, его шоу было закрыто на следующий день после премьеры, его лучший друг умер несколько месяцев назад, его квартиру ограбили дважды, и в довершении всего умер любимый кот. Но, оказывается, что это были только цветочки, и настоящие неприятности у Джимми только начинаются!\n\rВышеупомянутый грабитель возвратился, и Джимми поймал его и взял в заложники может быть для обвинений, или эмоциональной разрядки, а может быть, Джимми просто не с кем было встретить Новый Год!","imdbId":"tt0245341","duration":"1:32","slogan":"Life. Love. And a little payback","MPAA":"R"},{"id":1263255,"rate":5.943,"rate_count":141,"kpOrder":176428,"name":"Гараж","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Совершенно незнакомые друг с другом парень и девушка учатся совместной жизни в гараже, пока за стенами наступает конец света.","imdbId":"tt12436368","duration":"0:23","slogan":null,"MPAA":null},{"id":55001,"rate":5.942,"rate_count":456,"kpOrder":176439,"name":"Амазония","secondName":"Amazone","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","мелодрама","фантастика"],"age":0,"description":"Таинственное мерцание звезд в ночном небе завораживает и притягивает наш взгляд. Какие еще неизведанные миры, возможно, населенные разумными существами, таит в себе необъятная Вселенная?...\n\rОднако, даже подозревая существование иных форм разумной жизни в галактике, мы не можем представить себе, как произойдет встреча землян с инопланетянами. А то, что посланцы иных миров могут кардинально повлиять на нашу собственную судьбу, кажется нам совершенно невероятным...\n\rПотрясающие своей красочностью съемки в живописных, не тронутых цивилизацией лесах Амазонии и фантастический сюжет этого комедийного фильма доставят истинное наслаждение поклонникам приключенческого кино.","imdbId":"tt0216890","duration":"1:28","slogan":null,"MPAA":null},{"id":1219476,"rate":5.942,"rate_count":402,"kpOrder":176440,"name":"Агата и правда об убийстве","secondName":"Agatha and the Truth of Murder","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"1926 год. У Агаты Кристи кризис как в личной жизни, так и на профессиональном поприще: муж хочет с ней развестись, а новая книга не пишется. Во время попыток найти альтернативный путь развития сюжета для романа и отвлечься от семейных неурядиц, Агата встречается с женщиной, желающей найти убийцу Флоренции Шор. Писательница решает раскрыть настоящее преступление.","imdbId":"tt9381998","duration":"1:32","slogan":"Some people have a taste for murder...","MPAA":null},{"id":427354,"rate":5.942,"rate_count":318,"kpOrder":176441,"name":"Дитя рыбы","secondName":"El niño pez","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"История любви двух девушек. Лала живет в одном из эксклюзивных жилых районов Буэнос-Айреса, Айлин - горничная. Их мечта - жить вдвоем в тихом местечке на берегу озера. Но убийство отца Лалы все меняет.","imdbId":"tt1235842","duration":"1:36","slogan":null,"MPAA":null},{"id":546318,"rate":5.942,"rate_count":223,"kpOrder":176442,"name":"Финишная черта","secondName":"Gegengerade","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","спорт"],"age":null,"description":"Фильм – история о фанатах гамбургского футбольного клуба Санкт-Паули (FC St. Pauli).\n\rСанкт-Паули появился в одноименном районе Гамбурга более 100 лет назад и выступает в Первой Бундеслиге. У клуба довольно скромные достижения, но он известен во всем мире благодаря политическим веяниям, которых придерживаются его сторонники: они активные борцы за расовое равенство и женское равноправие. Болельщики клуба часто устраивают различные антифашистские митинги, именно их воззрения нередко приводят к столкновениям с фанатами других клубов. Клуб Санкт-Паули стал одним из символов панк-хардкор культуры во всем мире.\n\rМагнус, молодой человек из обеспеченной семьи, и Ковальский, выходец из низшего класса, - герои фильма «Спина прямая - никто не выигрывает на Миллернтор». Их объединяет страсть к футболу и, особенно, к любимому клубу Санкт-Паули.","imdbId":"tt1688644","duration":"1:40","slogan":null,"MPAA":null},{"id":166167,"rate":5.942,"rate_count":184,"kpOrder":176443,"name":"Срочная доставка","secondName":"Special Delivery","type":"FILM","year":1978,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Ральф очищал от снега свой двор, когда случайно обнаружил погибшего почтальона. Видимо, несчастный поскользнулся и сломал себе шею. Ральф в ужасе. Вскоре должна вернуться его жена, и когда это произойдет, то их жизнь изменится навсегда.","imdbId":"tt0206312","duration":"0:07","slogan":null,"MPAA":null},{"id":295383,"rate":5.942,"rate_count":156,"kpOrder":176444,"name":"Женщины против мужчин","secondName":"Women vs. Men","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Борьба и единство противоположностей... Эта война идёт на улицах наших городов, в стенах наших домов! Но фильм, который мы хотим предложить вашему вниманию - не военная драмма. Это романтическая комедия о том, что мужчины и женщины настолько отличаются друг от друга, что непонятно, как они вообще могут уживаться вместе…","imdbId":"tt0290018","duration":"1:28","slogan":null,"MPAA":"R"},{"id":478804,"rate":5.942,"rate_count":134,"kpOrder":176445,"name":"Скрипка пионера","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Рассказ о подвиге юного героя, отдавшего жизнь во имя Родины.","imdbId":"tt1943844","duration":"0:08","slogan":null,"MPAA":null},{"id":42430,"rate":5.942,"rate_count":125,"kpOrder":176446,"name":"Его зовут Сухэ-Батор","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["Монголия","СССР"],"genres":["драма","история"],"age":12,"description":"Фильм о Сухэ-Баторе Дамдины (1893-1923), основателе Монгольской народно-революционной партии, руководителе Монгольской народной революции 1921 г. В составе монгольской делегации он беседовал с В. И. Лениным в 1921 г. А монгольский император обещал за его голову огромную награду…","imdbId":"tt0035578","duration":"1:29","slogan":null,"MPAA":null},{"id":1008657,"rate":5.942,"rate_count":130,"kpOrder":176447,"name":"Джанго","secondName":"Django","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["биография","военный","драма"],"age":null,"description":"","imdbId":"tt6247936","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":46107,"rate":5.942,"rate_count":111,"kpOrder":176448,"name":"Без мундира","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Начальник Первомайской железной дороги на первом этапе перестройки, случайно узнав, что его хотят снять с работы, решает осуществить давно задуманный им эксперимент - пустить по путям сверхтяжелый состав...","imdbId":"tt0305291","duration":"1:35","slogan":null,"MPAA":null},{"id":184372,"rate":5.942,"rate_count":104,"kpOrder":176449,"name":"Гамера: Маленькие герои","secondName":"Chiisaki yûsha-tachi: Gamera","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Маленький мальчик, оставшийся без матери, заботится о новорожденной черепашке, чтобы отвлечься от своего горя. Но черепашка растет слишком быстро, и возникают подозрения, что это Гамера. Когда гигантский монстр Зедус нападает на город, теперь уже взрослая Гамера смело вступает с ним в сражение ради мальчика.","imdbId":"tt0467923","duration":"1:36","slogan":null,"MPAA":null},{"id":40873,"rate":5.942,"rate_count":103,"kpOrder":176450,"name":"Очищение","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм снят по рассказу Л. Андреева «Жизнь Василия Фивейского» о судьбе деревенского священника Василия, который пройдя через великое множество несчастий, отрекается от Бога, чтобы через еще большее горе вновь обрести веру – истинную.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":907466,"rate":5.942,"rate_count":96,"kpOrder":176451,"name":"Зачистка","secondName":"Swept Under","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Работа Морган Шер - убирать место преступления после исследования. Очередная рутинная уборка заканчивается находкой, которая становится доказательством. Новичок отдела убийств по имени Ник предлагает Морган принять участие в расследовании.","imdbId":"tt4622018","duration":"1:30","slogan":null,"MPAA":null},{"id":26533,"rate":5.942,"rate_count":94,"kpOrder":176452,"name":"Сьюзен и бог","secondName":"Susan and God","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Барри Трэксел вместе с дочерью спешит в морской порт, чтобы встретить жену Сьюзен - светскую львицу, возвращающуюся из Европы. Но у трапа корабля супруг узнаёт, что супруга сошла в нескольких милях от дома, дабы проведать свою подругу Ирен Баррос.\n\rПосещение Европы странно подействовало на молодую женщину - она неожиданно уверовала в новое религиозное движение «Ближе к богу» и решила кардинально изменить свою жизнь. Сьюзен решает развестись с мужем, который изрядно пристрастился к алкоголю, отправить дочь в интернат и посвятить всю себя распространению новых истин о всеобъемлющей любви. Но кипучая пропагандистская деятельность не приносит положительных результатов.","imdbId":"tt0033117","duration":"1:57","slogan":"Saint... Or Screwball?","MPAA":null},{"id":142426,"rate":5.942,"rate_count":92,"kpOrder":176453,"name":"Микетта и ее мать","secondName":"Miquette et sa mère","type":"FILM","year":1950,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Микетта, симпатичная девушка, мечтающая о сцене, сбегает с похотливым дворянином, обещавшим сделать из нее актрису. В поисках беглянки мать девушки натыкается на нее, работающую в бродячем театре. Мать тоже нанимается в труппу, чтобы удержать соблазнителя подальше от дочери...","imdbId":"tt0042736","duration":"1:35","slogan":null,"MPAA":null},{"id":94273,"rate":5.942,"rate_count":73,"kpOrder":176454,"name":"Вирджинец","secondName":"The Virginian","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":16,"description":"В довольно глухое местечко, где даже кончаются рельсы, приезжает очень молодая и довольно симпатичная леди, она нанимает фургонщика, для того чтобы он помог доставить ее на ранчо, там она будет готовить еду и кормить ковбоев. А еще, она обучает детей грамоте. Здесь война между ранчерами, которая идет за неклейменый скот очень часто не похожа на обыкновенные стычки. Постепенно между молодым человеком Монте, ковбоем с этого ранчо по прозвищу «Вирджинец», и этой женщиной завязываются настоящие романтические отношения.","imdbId":"tt0164962","duration":"1:35","slogan":"Times change. Heroes remain the same.","MPAA":null},{"id":336519,"rate":5.942,"rate_count":70,"kpOrder":176455,"name":"Lita: It Just Feels Right","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","спорт"],"age":null,"description":"","imdbId":"tt0295396","duration":"2:30","slogan":null,"MPAA":null},{"id":1037,"rate":5.941,"rate_count":460,"kpOrder":176456,"name":"Она обошлась с ним нечестно","secondName":"She Done Him Wrong","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Леди Лу - хозяйка салуна в Нью-Йорке, за которой ухаживают два бизнесмена. Она живет в роскошных апартаментах, имеет огромную коллекцию бриллиантов и не нуждается в мужчинах. Тем не менее, когда на ее жизненном пути появляется новый сосед, Лу охватывает страсть...","imdbId":"tt0024548","duration":"1:06","slogan":"«YOU CAN BE HAD!» she told him! (Print Ad- The Dispatch, ((Lexington, NC)) 6 February 1933)","MPAA":null},{"id":690636,"rate":5.941,"rate_count":342,"kpOrder":176458,"name":"Две луны","secondName":"Du gaeui dal","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","ужасы"],"age":null,"description":"Писательница романов ужасов Со-хи, девушка Ин-джон и студент Сок-хо впервые встретились в подвале дома, находящегося в глубине леса. При этом никто из них не знает, когда и каким образом они там очутились. Но это не самое пугающее, самое страшное ждет их впереди.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":16852,"rate":5.941,"rate_count":331,"kpOrder":176459,"name":"Школа выживания","secondName":"The Survivors","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Дональда, начинающего продавца, грабит попугай босса в тот же самый день, когда сгорает заправка Сонни. Двое неудачников как раз пытались залить горе кофе, когда в кафе ворвался такой же невезучий бандит Джек.\n\rНесчастным ничего не остается, как обезоружить грабителя, и неожиданно для себя они становятся знаменитыми героями. И тут им предстоит узнать цену выживания в этом сумасшедшем мире. Джек выходит на свободу и отправляется в погоню за Сонни и Дональдом.\n\rВ бегах от психопата-убийцы двое обаятельных неудачников должны пройти настоящую школу выживания.","imdbId":"tt0086397","duration":"1:43","slogan":"Your basic survival comedy.","MPAA":"R"},{"id":52335,"rate":5.941,"rate_count":256,"kpOrder":176460,"name":"Био-охотник","secondName":"Baio hantâ","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"По всему миру прокатилась волна мутации среди людей. После мутации человек начисто лишался разума - начинал вести себя как демон. Пожирал или убивал людей. Нашёлся тот, кто смог контролировать свою мутацию. Он начал противостоять этому злу, уничтожая мутантов. Но каждый раз мутируя, он терял частичку контроля над собой... и он может потерять его полностью.","imdbId":"tt0220333","duration":"0:58","slogan":null,"MPAA":null},{"id":18863,"rate":5.941,"rate_count":229,"kpOrder":176461,"name":"Селестина","secondName":"La Celestina","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Селестина - старая ведьма, обладающая волшебной силой магии и ворожбы, способна зажечь любовь в самом холодном сердце. Молодой рыцарь Калисто безумно влюблен в хорошенькую девушку. Пытаясь добиться ответного чувства, он прибегает к помощи черной магии Селестины.\n\rПоследствия ужасны для обоих. Ящик Пандоры человеческой души, страстей и желаний открыт черной ворожбой Селестины. За помощь черных сил, за мимолетное счастье влюбленные заплатят тройную цену…","imdbId":"tt0115850","duration":"1:32","slogan":"Настоящая страсть заставит вас содрогнуться","MPAA":null},{"id":475576,"rate":5.941,"rate_count":211,"kpOrder":176462,"name":"Дорога к Молоху","secondName":"Road to Moloch","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["военный","короткометражка","ужасы"],"age":null,"description":"Отряд морских пехотинцев, разыскивающий трёх пропавших сослуживцев встречает посреди пустыни окровавленного иракца, который приводит их в пещеру повстанцев. Морпехи и не подозревают, что в глубинах пещеры им придётся встретиться лицом к лицу с древним злом…","imdbId":"tt1476258","duration":"0:15","slogan":null,"MPAA":null},{"id":18665,"rate":5.941,"rate_count":193,"kpOrder":176463,"name":"Операция «Арбалет»","secondName":"Operation Crossbow","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","драма"],"age":12,"description":"Вторая мировая война. Союзные войска пытаются узнать как можно больше о засекреченной ракетной технике, которую разработали ученые нацистов. На тщательно охраняемый подэемный завод по производству ракет ФАУ-2 отправлены секретные агенты под видом специально подготовленных инженеров. Их задача - сбор информации и передача её в Лондон. Но никто из них даже не подозревает, что миссия изначально обречена на провал: на завод внедрён двойной агент...","imdbId":"tt0059549","duration":"1:55","slogan":"Sabotage of Hitler's ingenious weapons of mass destruction...the V1 and V2 rockets!","MPAA":"PG-13"},{"id":490959,"rate":5.941,"rate_count":171,"kpOrder":176464,"name":"Рождественские приключения семейства Фоксов","secondName":"The Night Before the Night Before Christmas","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["семейный","фэнтези"],"age":null,"description":"В семье Фоксов все были очень заняты, и у них даже не было времени подготовиться к Рождеству. Но в этот год Санта Клаус по ошибке покинул свой дом на день раньше и, вдобавок ко всему, его повозка рухнула на крышу дома Фоксов. Санта упал с крыши и забыл кто он. Теперь именно Фоксам приходится спасать и праздник, и Санту...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":427415,"rate":5.941,"rate_count":149,"kpOrder":176466,"name":"Седьмой лепесток","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["детектив","комедия","мелодрама"],"age":16,"description":"Молодой парень Саша по просьбе начальника охраняет роскошную дачу на берегу моря на время отсутствия владельца. Ночью юноша просыпается от постороннего звука - в дом проникли воры. Незваные гости при ближайшем рассмотрении оказываются молодой мамой с маленькой дочкой, которые решились подобным образом найти себе пристанище. \n\rСаша соглашается впустить Веру и ее дочь Алису. Вскоре между ним и Верой возникает взаимная симпатия, а для девочки Саша становится лучшим другом. Сюжет делает неожиданный вираж, когда собака, живущая в доме, находит во дворе золотые монеты. Расценив находку как клад, Саша едет в город, чтобы продать сокровище. Визит в ломбард оборачивается для молодого человека множеством сюрпризов…","imdbId":"tt3067958","duration":"1:37","slogan":"Все желания сбудутся...","MPAA":null},{"id":44472,"rate":5.941,"rate_count":136,"kpOrder":176467,"name":"Гаврош","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Гаврош узнает, что его отец, сосланный на каторгу, умирает. Ненависть к королю-тирану приводит мальчика на баррикады Монмартра...","imdbId":"tt0175649","duration":"1:15","slogan":null,"MPAA":null},{"id":33105,"rate":5.941,"rate_count":133,"kpOrder":176468,"name":"Нежная улыбка","secondName":"Smilin' Through","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Джон живет один в течение 30 лет после смерти жены Клэр. Однако его близкий друг Оуэнс убеждает Джона позаботиться о своей племяннице Кэйтлин, чьи родители пропали в море. Кэтлин на тот момент всего пять лет, однако время идет, она становится молодой девушкой, которая удивительно похожа на Клэр…","imdbId":"tt0023488","duration":"1:38","slogan":"Exquisite romance!","MPAA":null},{"id":1142474,"rate":5.941,"rate_count":139,"kpOrder":176469,"name":"Инстинкт","secondName":"Instinct","type":"FILM","year":2019,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","триллер"],"age":null,"description":"Николин устраивается на работу психиатром в исправительное учреждение. Здесь она знакомится с Идрисом, отбывающему срок за совершение нескольких тяжких преступлений на сексуальной почве. После пяти лет лечения все считают, что он готов к жизни в обществе. Но Николин сомневается в Идрис и выступает против его досрочного освобождения. Заключенный пытается убедить Николин в своих самых добрых намерениях используя всевозможные методы манипуляции, чем только убеждает психиатра в ее правоте. Между ними идет психологическая игра, и вскоре Николин начинает понимать, что ситуация вышла из-под ее контроля.\n\r","imdbId":"tt8386898","duration":"1:48","slogan":null,"MPAA":null},{"id":14766,"rate":5.941,"rate_count":113,"kpOrder":176470,"name":"Женщина в бегах","secondName":"Woman on the Run","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Сан-Франциско. Однажды вечером, выгуливая собаку, Фрэнк Джонсон становится невольным свидетелем убийства гангстером человека. Убийца также замечает Фрэнка и стреляет, но промахивается. \r\n\r\nПрибывшая полиция говорит Фрэнку, что теперь убийца будет за ним охотиться. Но Фрэнк не решается довериться полиции и войти в программу защиты свидетелей. Он решает на время убежать и спрятаться. По его следу идет инспектор полиции Феррис, считающий Фрэнка отличным свидетелем. \r\n\r\nЖена Фрэнка Элеанора, тем временем, думает, что Фрэнк просто убежал от их неудачной семейной жизни... ","imdbId":"tt0043142","duration":"1:17","slogan":"As Startling as Your OWN Scream in the Night!","MPAA":null},{"id":43507,"rate":5.941,"rate_count":114,"kpOrder":176471,"name":"Антрацит","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Боксер Михаил Марченко ссорится с ребятами из своей бригады. А ведь завтра они собирались поставить очередной рекорд по выработке угля. Бригадир принимает решение заменить Марченко вернувшимся из заключения Николаем Мироновым, по вине которого пять лет назад на шахте произошла авария. Однако бригада против такого решения...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":899465,"rate":5.941,"rate_count":114,"kpOrder":176472,"name":"Маленький помощник Санты","secondName":"Santa's Little Helper","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["комедия","семейный"],"age":12,"description":"Декс работал в респектабельной компании и жил на широкую ногу. Но однажды он лишается престижной работы, машину забирает себе компания, на которую он больше не работает, от него уходит девушка, а банк собирается конфисковать дом из-за долгов по кредитам... Мир Декса рухнул в одночасье. Но всё может изменится, ведь его хочет взять на работу не кто-нибудь, а сам Санта Клаус! Но для этого Дексу придётся доказать, что он достоин быть помощником Санты.","imdbId":"tt4592572","duration":"1:31","slogan":"May the best elf win!","MPAA":"PG"},{"id":331679,"rate":5.941,"rate_count":109,"kpOrder":176473,"name":"Благотворительный бал","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Главный герой фильма — Виктор Бершадский, русский режиссёр, эмигрировавший в США. Судьба и карьера не сложились у него ни в России, ни за рубежом. Раньше он был известен, а сейчас о нём никто не помнит, он уже 10 лет не ставил фильмов и скорее всего никогда больше не получит заказа на постановку.\n\rНо судьба улыбается и ему, правда всего на один день. В Нью-Йорке меценатами в отеле «Хилтон» устроен благотворительный вечер, посвящённый эмигрантам из России. Виктор Бершадский становится звездой этого вечера, в шикарном смокинге он в центре внимания. Но всё это только на один вечер, утром эта сказка закончится.","imdbId":"tt0166509","duration":"1:21","slogan":null,"MPAA":null},{"id":1246996,"rate":5.941,"rate_count":97,"kpOrder":176476,"name":"Неожиданный свидетель","secondName":"Faan zeoi jin coeng","type":"FILM","year":2019,"yearEnd":0,"countries":["Гонконг"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Найдены жестоко убитыми члены банды, недавно провернувшей ограбление ювелирного магазина, при котором пострадало несколько человек. В убийстве подельников подозревается главарь банды Ван, но никаких улик против него не найдено. На месте преступления полиция обнаружила необычного свидетеля - попугая ару, которого забирает к себе большой любитель животных следователь Линь. Он уверен, что умная птица сможет опознать убийцу.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":229403,"rate":5.941,"rate_count":73,"kpOrder":176479,"name":"В поисках приключений","secondName":"The Quest","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"","imdbId":"tt0075117","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":103287,"rate":5.941,"rate_count":60,"kpOrder":176480,"name":"Полуночные фильмы: От края до мейнстрима","secondName":"Midnight Movies: From the Margin to the Mainstream","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0457414","duration":"1:28","slogan":null,"MPAA":null},{"id":258760,"rate":5.941,"rate_count":66,"kpOrder":176482,"name":"Торро. Торро. Торро!","secondName":"Torro. Torro. Torro!","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","короткометражка"],"age":null,"description":"История незадачливого работника кладбища и его газонокосилки, которая однажды обрела разум и отправилась прокатиться по окрестностям.","imdbId":"tt0835059","duration":"0:07","slogan":null,"MPAA":null},{"id":78105,"rate":5.941,"rate_count":63,"kpOrder":176483,"name":"Безумная семейка","secondName":"When Do We Eat?","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Айра Стакман - ортодокс со стажем. Глава большой еврейской семьи требует от своих детей подчинения и послушания. На грядущий седер он собирается созвать всех родственников и объединить их за одним столом. Вот только младшие да юные не спешат подчиняться отцу-самодуру и подкладывают старейшине семейства солидную дозу экстази...","imdbId":"tt0392908","duration":"1:26","slogan":"Sex, Drugs, and Matzoh Ball Soup","MPAA":"R"},{"id":397224,"rate":5.941,"rate_count":61,"kpOrder":176484,"name":"Напуганные","secondName":"Spooked: The Ghosts of Waverly Hills Sanatorium","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","история","ужасы"],"age":16,"description":"Эта тема преследует голливудских режиссеров на протяжении десятилетий, с тех пор как впервые был показан фильм - шокирующая история о Доме на дрожащих холмах (Луисвилль, штат Кентукки) и о его «мертвых душах». Здание - монстр, «жутчайшее место на земле», где по рассказам погибло более 63000 человек - одно из самых посещаемых мест в Америке. Говорят, что Смерть поселилась именно там! ","imdbId":"tt0437484","duration":"1:22","slogan":null,"MPAA":null},{"id":22150,"rate":5.94,"rate_count":342,"kpOrder":176549,"name":"Грех","secondName":"Wicked","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Насильственная смерть Карен, жены Бена и матери двух очаровательных девочек заставила полицию пристальней присмотреться к жизни этой благополучной на первый взгляд семьи и ее знакомых.\n\rЧем дальше занимающийся этим делом детектив продвигается в своих изысканиях, тем шире круг подозреваемых и множатся шокирующие странности.\n\rНапример, 14-летняя Элли явно ведет себя со своим папой не как послушная дочь, а как... страстная любовница! А соседи все как один явно что-то скрывают.\n\r И когда клубок загадок, в котором сокрыто зерно истины, будет распутан, эта истина ужаснет даже самые бесчувственные сердца!","imdbId":"tt0120088","duration":"1:28","slogan":"Невинное лицо. Грешная душа","MPAA":"R"},{"id":31974,"rate":5.94,"rate_count":306,"kpOrder":176550,"name":"Не отступать и не сдаваться 3: Братья по крови","secondName":"No Retreat, No Surrender 3: Blood Brothers","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":16,"description":"Когда отставной сотрудник антитеррористического отдела ЦРУ Джон Александер погибает от рук своего старинного врага, международного террориста Франко, его старший сын Кейси не желает подпускать младшего брата Уилла к расследованию.\n\rНо Уилл решает самостоятельно отомстить убийце отца и отправляется в поисках Франко во Флориду. Пока Кейси, при помощи своих знакомых из ЦРУ, разыскивает Франко, Уилл придумывает собственный план. Он хочет внедриться в террористическую группу, и после того, как спасает жизнь правой руке Франко, добивается своей цели. Но дело принимает новый оборот, когда Франко, узнав, что Кейси находится во Флориде, поручает убить его не кому иному, как Уиллу…\n\rТеперь братья снова вместе и должны объединить усилия, чтобы остановить Франко, задумавшего убить президента Соединенных Штатов.","imdbId":"","duration":"1:41","slogan":"The first was for honour, The second for his country, This time it's family.","MPAA":"R"},{"id":78168,"rate":5.94,"rate_count":278,"kpOrder":176551,"name":"Очищение","secondName":"Clean","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Бывшая рок-звезда Ли Хаузер скончался от передозировки. После смерти мужа певица Эмили решает порвать с прошлой жизнью, завязать с наркотиками и вернуть себе сына, который уже давно живет у родителей Ли и не любит свою далекую, незнакомую мать. Эмили предстоит непростой выбор — забыть о музыке, чтобы найти путь к сердцу сына, или махнуть на все рукой и уехать в Сан-Франциско, где ждет продюсер, готовый возродить ее угасшую карьеру…","imdbId":"tt0388838","duration":"1:51","slogan":"When you don't have a choice, you change.","MPAA":"R"},{"id":300878,"rate":5.94,"rate_count":264,"kpOrder":176552,"name":"Смертельное наследство","secondName":"In Her Mother's Footsteps","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"У Кейт Нолан  есть все, о чем только можно мечтать: заботливый молодой муж, милая дочь и успешная карьера.  После смерти отца ей достаётся огромное наследство: викторианский особняк и 11 миллионов долларов. Счастливая семья переезжает в новый дом, не зная, что это начало настоящего кошмара. Кейт обнаруживает у себя дар ясновидения, который, через жестокие видения и встречи с призраками, помогает ей раскрыть тайну гибели своей матери.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":105473,"rate":5.94,"rate_count":228,"kpOrder":176553,"name":"Монстры","secondName":"Monsters","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Действие разворачивается в типичной английской семье, где сестра искренне ненавидит брата по имени Стэн, а тот отвечает ей взаимной неприязнью. Однажды Стэн находит в саду гусиную голову, и этот эпизод становится первым в череде странных и жутких событий.","imdbId":"tt0425267","duration":"0:17","slogan":null,"MPAA":null},{"id":1249528,"rate":5.94,"rate_count":208,"kpOrder":176554,"name":"Кино по понятиям","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия","криминал"],"age":16,"description":"Канат Кожанов, начинающий горе-сценарист и режиссер, нарывается на криминальную банду, которая из-за пристальной слежки подполковника УБОП-а вынуждена снять фильм Каната и сыграть в нем главные роли. «Новое дело» преступные авторитеты рассматривают как несерьезный кинопроект, где можно смешать кровь с весельем, любовь с насилием и деньги с дружбой. Но главное их задание - сбить с толку вездесущего подполковника, отыскать контрабандный бриллиант и после съемок «убрать» режиссера и его полоумного друга-оператора.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":575949,"rate":5.94,"rate_count":199,"kpOrder":176555,"name":"Ученик Дюкобю","secondName":"L'élève Ducobu","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Бездельник и разгильдяй школьник Дюкобю оказывается под угрозой исключения из школы. Чтобы избежать этого ему придется разработать совершенно неповторимые по изобретательности технологии обмана и списывания.  Но игра далеко не окончена, поскольку учитель месье Латуш очень достойный противник, а Леони, первая ученица в классе, у которой Дюкобю все время пытается списать, быстро теряет терпение.","imdbId":"tt1810864","duration":"1:36","slogan":null,"MPAA":null},{"id":40725,"rate":5.94,"rate_count":194,"kpOrder":176556,"name":"Роман с контрабасом","secondName":"","type":"FILM","year":1911,"yearEnd":0,"countries":["Российская империя"],"genres":["комедия","короткометражка"],"age":0,"description":"Некий музыкант, играющий на контрабасе, получает приглашение от господ помузицировать со своими приятелями. По дороге он решает искупнуться в речушке. Та же мысль приходит молоденькой дачнице, княжне Бибуловой. Пока герои купались в чем мать родила, их одежду похитили. Музыкант берется вызволить девицу из щекотливого положения и прячет ее в футляре контрабаса, а сам отправляется за подмогой. Тем временем футляр находят друзья музыканта. Не подозревая, что в нем сокрыто, они доставляют его на дачу и раскрывают перед публикой...","imdbId":"tt0201895","duration":"0:07","slogan":null,"MPAA":null},{"id":972249,"rate":5.94,"rate_count":203,"kpOrder":176557,"name":"Церемония вручения премии MTV Movie Awards 2016","secondName":"2016 MTV Movie Awards","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","новости"],"age":null,"description":"","imdbId":"tt5556144","duration":"","slogan":null,"MPAA":null},{"id":23818,"rate":5.94,"rate_count":184,"kpOrder":176558,"name":"Царство пауков","secondName":"Kingdom of the Spiders","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Пытаясь выяснить причины высокой смертности своего скота, фермер Рэк Хансен понял, что его ферма и близлежащий город лежат на пути миграции тысяч пауков-тарантулов. Хансен решил предупредить власти, но опоздал - вторжение насекомых-убийц уже началось.","imdbId":"","duration":"1:31","slogan":"A new species of horror is born.","MPAA":"PG"},{"id":13601,"rate":5.94,"rate_count":183,"kpOrder":176559,"name":"Властелин мира","secondName":"Master of the World","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика"],"age":null,"description":"Конец девятнадцатого века. Ученый Робур, летающий на огромном аэрокосмическом корабле «Альбатрос», хочет сделать мир спокойным, уничтожив оружие и армии всех стран на Земле. Утопия! На борт «Альбатроса» в результате катастрофы попадают четыре человека. Одному из них, агенту правительства Строку, удается воспрепятствовать планам безумного ученого…","imdbId":"tt0055152","duration":"1:42","slogan":"The fabulous adventures of the man who conquered the earth to save it!","MPAA":null},{"id":896,"rate":5.94,"rate_count":153,"kpOrder":176560,"name":"Плохая компания","secondName":"Bad Company","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Бывший агент ЦРУ Нельсон Кроу становится сотрудником подпольной компании, которая осуществляет незаконные операции. Его первое задание – подкупить судью верховного суда.\n\rПолучив деньги, служитель закона нарушает договор. С этого момента закручивается кровавый клубок, где все нити странным образом переплетаются и где главная роль отведена жестокой и соблазнительной женщине…","imdbId":"tt0123410","duration":"1:48","slogan":"Bribery. Blackmail. Murder. Specialities of the house.","MPAA":"R"},{"id":24975,"rate":5.94,"rate_count":145,"kpOrder":176561,"name":"Плоть орхидеи","secondName":"La chair de l'orchidée","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","триллер"],"age":null,"description":"Прожигатель жизни и авантюрист Луи встречает на дороге странную девушку, чудом выжившую в страшной аварии и подсаживает ее в свою машину. Цирковые метатели ножей преследуют юношу за какие-то таинственные грехи прошлого. Случайный свидетель убийства становится объектом преследования не только бандитов, но и родственников жертвы совсем другого преступления.","imdbId":"tt0071297","duration":"1:50","slogan":null,"MPAA":null},{"id":632460,"rate":5.94,"rate_count":129,"kpOrder":176562,"name":"Про козла","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Благородный Козел взял на себя заботу о стариках и поборол семерых волков.","imdbId":"tt6668932","duration":"0:15","slogan":null,"MPAA":null},{"id":5139,"rate":5.94,"rate_count":130,"kpOrder":176563,"name":"Слетая с катушек","secondName":"Going Berserk","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":16,"description":"Угораздило же водителя лимузина Джона Бургиньона влюбиться не в обычную девушку, а в дочь известного конгрессмена. Джон готов жениться, но путь молодых к алтарю будет долгим и тернистым из-за политических интриг будущего тестя.","imdbId":"tt0085603","duration":"1:24","slogan":"The good, the bad, and the stupid.","MPAA":"R"},{"id":648693,"rate":5.94,"rate_count":127,"kpOrder":176564,"name":"Мерцание","secondName":"Flimmer","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия"],"age":null,"description":"В маленьком городке Бакберге происходят значительные события. Телекоммуникационная компания Юником вот-вот запустит новый современный профиль...и в этот момент на окраине города, происходит крупная авария, вызывающая сбой питания во всем городе. Это происшествие влечет за собой цепь событий, переплетающую судьбы самых разных людей: тихий и неприметный работник компании Юником встречает уборщицу, страдающую арахнофобией, а забывчивый электрик, из-за которого произошла авария, выясняет, что у него редкая аллергия на электричество, которая помогает ему раскрыть заговор группы экстремистов.","imdbId":"tt2106420","duration":"1:40","slogan":null,"MPAA":null},{"id":784446,"rate":5.94,"rate_count":108,"kpOrder":176565,"name":"Веном: Истина в журналистике","secondName":"Venom: Truth in Journalism","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt3083812","duration":"0:17","slogan":null,"MPAA":null},{"id":82927,"rate":5.94,"rate_count":93,"kpOrder":176566,"name":"Легенда о мести","secondName":"Cantando dietro i paraventi","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["военный","драма","история"],"age":16,"description":"После подлого убийства командующего китайской пиратской флотилией, его вдова, красавица Чинг, становится предводительницей разъяренной и безжалостной орды прожженных морских волков, поклявшись мстить императору, грабя и топя его суда. Терпя сокрушительные поражения, могущественный повелитель Китая объявляет бесстрашной разбойнице войну... ","imdbId":"tt0327546","duration":"1:38","slogan":null,"MPAA":null},{"id":77827,"rate":5.94,"rate_count":66,"kpOrder":176567,"name":"Волкодав","secondName":"Code Name: Wolverine","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"В кейсе с контрабандой находится концентрированный наркотик, стоимостью двести миллионов долларов, который в аэропорту по ошибке получает герой фильма, бывший спецназовец морского флота США Гарри Гордони.\n\rЧтобы вернуть чемодан, мафия похищает его сына, и Гарри ничего не остается, как применить на деле все свои боевые навыки.","imdbId":"tt0115138","duration":"1:36","slogan":null,"MPAA":"R"},{"id":20907,"rate":5.94,"rate_count":60,"kpOrder":176568,"name":"Старший брат","secondName":"Le grand frère","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["криминал"],"age":16,"description":"Конец 70-ых. Центральная Африка. Военный самолет терпит крушение. Но оба летчика – легионеры Шарль Росси и Жерар Берже – живы. Но только Берже не догадывается о том, что авария подстроена Росси.\n\rТот, кого он считал своим другом, решает завладеть деньгами, находившимися на борту. А заодно – избавиться от свидетеля. Но Берже удается чудом спастись.\n\rИ вот, спустя несколько лет, он возвращается в Марсель. Под чужим именем, с чужим паспортом, движимый одной только страстью – отомстить.","imdbId":"tt0084019","duration":"1:55","slogan":null,"MPAA":null},{"id":675308,"rate":5.94,"rate_count":58,"kpOrder":176569,"name":"Дерзкое ограбление средь белого дня","secondName":"A Daring Daylight Burglary","type":"FILM","year":1903,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"Грабитель средь бела дня проникает в жилое помещение. Мальчишка-свидетель сообщает о преступлении в ближайший полицейский участок, после чего за преступником разворачивается настоящая погоня.","imdbId":"tt0132077","duration":"0:05","slogan":null,"MPAA":null},{"id":315464,"rate":5.94,"rate_count":58,"kpOrder":176570,"name":"Рождественский ангел","secondName":"L'ange de Noël","type":"FILM","year":1904,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0228014","duration":"0:10","slogan":null,"MPAA":null},{"id":511492,"rate":5.94,"rate_count":59,"kpOrder":176571,"name":"Йотун","secondName":"Jotun","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Молодой викинг отправляется на поиски пропавшей реликвии...","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":161033,"rate":5.939,"rate_count":401,"kpOrder":176572,"name":"Взгляд","secondName":"The Sight","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Молодого американского архитектора Майкла Льюиса оправляют в Великобританию, где он должен начать реставрацию старой лондонской гостиницы.\n\rНо обычная командировка оборачивается кошмаром: Майкл оказывается втянутым в цепь страшных и таинственных событий. В гостинице обитает 21 неприкаянное приведение: бедняги не закончили свои дела на земле, а посему их души не могут найти успокоения...","imdbId":"tt0262001","duration":"1:26","slogan":"Can you help me?","MPAA":null},{"id":2192,"rate":5.939,"rate_count":316,"kpOrder":176573,"name":"Семейная жизнь Мэйбл","secondName":"Mabel's Married Life","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"«Семейная жизнь Мэйбл» — целый букет хитросплетений, неожиданностей и весёлых случайностей, происходящих то с представительной дамой Мэйбл, то с её мужем — маленьким человечком в котелке и с тросточкой в руках.","imdbId":"tt0004282","duration":"0:17","slogan":null,"MPAA":null},{"id":17241,"rate":5.939,"rate_count":318,"kpOrder":176574,"name":"Убийство в чужом городе","secondName":"Picture Claire","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":16,"description":"Лихо распрощавшись с прошлым, Клэр покидает Монреаль, надеясь обрести счастье в Торонто. Совершенно не зная английского, растерянная искательница приключений не догадывается, что с первых же минут в новом, чужом городе она невольно стала главным героем безумной аферы с бриллиантами и жестокими убийцами-контрабандистами.\n\rВездесущей полиции и безжалостной мафии очень не нравится загадочная Клэр, и они заставят ее отвечать за чужие грехи, если она срочно не возьмет ситуацию в свои руки.","imdbId":"tt0263215","duration":"1:31","slogan":null,"MPAA":"R"},{"id":79898,"rate":5.939,"rate_count":291,"kpOrder":176575,"name":"Приключения Модести Блэйз","secondName":"My Name Is Modesty: A Modesty Blaise Adventure","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Ее зовут Модести. Модести Блэйз. Ее задача - клиенты казино. И она умеет видеть их насквозь. Она обведет вокруг пальца любого, ведь удача и соблазн - неравные соперники. Но сейчас перед ней бандиты с оружием! А это значит, что теперь от колеса фортуны зависит ее жизнь!","imdbId":"","duration":"1:18","slogan":"The origin of the world's most lethal female secret agent.","MPAA":"R"},{"id":44920,"rate":5.939,"rate_count":262,"kpOrder":176576,"name":"Корабль пришельцев","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика"],"age":0,"description":"1960 год. Советские ученые осуществили пробный запуск космического корабля «Восток». Полет окончился неудачей. Одна из ступеней ракеты не отделилась вместе со спусковой капсулой. Чтобы разобраться в причинах аварии, необходимо было срочно найти корабль.\n\rВ Академию Наук пришла телеграмма от метеоролога из сибирского городка, который сообщал, что видел падение светящегося объекта, возможно - НЛО.","imdbId":"tt0089440","duration":"1:30","slogan":null,"MPAA":null},{"id":18861,"rate":5.939,"rate_count":217,"kpOrder":176577,"name":"Дон Жуан","secondName":"Don Juan","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","Испания","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Он был баловнем судьбы и, не сумев совладать с гордыней, отвернулся от Бога. Он был благородным дворянином, но при этом многие считали его коварным подлецом. Его любили служанки и королевы, но, сближаясь с женщинами, он ломал их судьбы.\n\rНа его долю выпало множество невероятных приключений, он сражался с врагами на поле брани и в темных городских переулках, его любовные подвиги стали легендой, но его душа до сих пор остается загадкой.","imdbId":"tt0123808","duration":"1:44","slogan":null,"MPAA":null},{"id":894691,"rate":5.939,"rate_count":132,"kpOrder":176578,"name":"Золотые годы","secondName":"Golden Years","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","комедия"],"age":null,"description":"Артур и Марта Гуд — семейная пара пенсионеров, лучшие годы которых уже остались позади. Они прекрасно понимают, что самое веселое, что ждет их впереди — партия в бинго с такими же стариками. Но однажды Артуру совершенно случайно удается ограбить инкассаторскую машину, за что он не получает никакого наказания. Данное событие настолько поражает пенсионеров, что они решают повторить нечто подобное. Разработав план действий, они совершают еще одно ограбление, которое также заканчивается успехом. Обо всем этом они рассказывают своим близким друзьям, таким же старикам как и они, которые решают стать частью банды. Но полиция не сидит сложа руки и пытается сделать все возможное, чтобы раскрыть дерзкие ограбления...","imdbId":"tt4362646","duration":"1:36","slogan":"Banks Bowls and ... Bingo","MPAA":null},{"id":51906,"rate":5.939,"rate_count":113,"kpOrder":176580,"name":"Блюз членососа","secondName":"Cocksucker Blues","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":18,"description":"Фильм был снят во время американского турне The Rolling Stones 1972 года в поддержку альбома «Exile On Main Street», первых гастролей в США после трагических событий в Алтамонте. Команда была в отличной концертной форме, однако режиссёра больше интересовала закулисная жизнь музыкантов, состоявшая из пьянок, наркотических дебошей и безудержного секса с поклонницами.","imdbId":"tt0068389","duration":"1:33","slogan":null,"MPAA":null},{"id":492587,"rate":5.939,"rate_count":111,"kpOrder":176581,"name":"Всё получится","secondName":"Made... The Movie","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Туба, очень непопулярная в школе девчонка, типичный представитель подвида «ботаников», решает радикально изменить свою жизнь. Помог случай - лидер группы болельщиц школы сломала копчик и объявлен конкурс на её замену. Помогать с тренировками вызывается Энди - самая популярная девушка в школе, да еще и капитан команды болельщиц по совместительству. Но план её коварен - она пытается напрочь отбить у Тубы охоту участвовать в конкурсе...","imdbId":"tt1570094","duration":"1:18","slogan":null,"MPAA":null},{"id":18970,"rate":5.939,"rate_count":93,"kpOrder":176582,"name":"Радио в эфире","secondName":"Radio On","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)"],"genres":["детектив","драма","музыка"],"age":null,"description":"Главный герой — лондонский ди-джей — едет на машине из Лондона в Бристоль расследовать загадочную смерть брата, но это путешествие прерывается странными встречами и постепенно приобретает характер безысходной дороги из ниоткуда в никуда…","imdbId":"tt0079773","duration":"1:44","slogan":null,"MPAA":null},{"id":5597,"rate":5.939,"rate_count":92,"kpOrder":176583,"name":"Мрачный закат","secondName":"Sunset Grill","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":" Бывший полицейский, а ныне частный детектив Райдер Харт очень любит свою бывшую жену. И когда ее находят убитой в собственном гриль-баре, он заручается поддержкой друга, лейтенанта полиции, чтобы начать собственное расследование этого преступления, с целью найти и покарать убийцу. \r\n\r\nСитуация оказывается крайне запутанной, в один клубок смешались совершенно, казалось бы, несвязанные между собой события, В ходе расследования Харт выходит на очень серьезную криминальную структуру, проникновение в тайны которой смертельно опасно. Но запугать Райдера Харта еще никому не удавалось.","imdbId":"tt0108253","duration":"1:43","slogan":"Он жил на грани... настало время переступить черту","MPAA":"R"},{"id":480625,"rate":5.939,"rate_count":86,"kpOrder":176584,"name":"Случаи","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам трех миниатюр Д. Хармса на темы городской жизни 30-х годов.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":581605,"rate":5.939,"rate_count":80,"kpOrder":176587,"name":"Богини","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"tt1848910","duration":"1:40","slogan":null,"MPAA":null},{"id":573945,"rate":5.938,"rate_count":391,"kpOrder":176614,"name":"Улыбнись, когда плачут звезды","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Егор Никольский молод и безрассуден, но именно безрассудство прокладывает ему дорогу к настоящей любви. Поспорив с друзьями, он прыгает с крыши и приходит в сознание только в больнице. И первое, что он видит – прекрасное лицо хирурга Анны, склонившейся над ним. Со свойственной ему решительностью Егор немедленно влюбляется в Анну, но роман их продлится недолго: Анна в итоге выйдет замуж за мэра города, а Егор найдет другую невесту. Однако пути их однажды вновь пересекутся, и эта встреча будет уже не такой мимолетной…","imdbId":"tt3641242","duration":"1:30","slogan":null,"MPAA":null},{"id":1112715,"rate":5.938,"rate_count":412,"kpOrder":176615,"name":"Отставник. Позывной «бродяга»","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Главный герой - подполковник на пенсии Юрий Жуковский, который живёт одинокой холостяцкой жизнью. Неожиданно её однообразие рушится, когда Жуковский встречается с бывшим начальником - генералом Терентьевым. Именно он отправляет бывшего командира спецназа в поездку в военную часть районного города Зареченска. Там ему предстоит установить причины трагедии - побега и смерти рядового солдата. Бывший полковник идёт наперекор мнению командования и комиссии, начиная собственное расследование против криминального бизнеса. Жуковский выясняет истинные мотивы побега солдата с помощью его невесты, обнаружив спрятанный телефон.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":188710,"rate":5.938,"rate_count":388,"kpOrder":176616,"name":"Последний подвиг Камо","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["биография","боевик","приключения"],"age":0,"description":"Последний фильм кинотрилогии о легендарном революционере рассказывает о том, как в 1922 году Чрезвычайной комиссией был раскрыт опасный военный заговор против молодой советской Армении…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":47079,"rate":5.938,"rate_count":235,"kpOrder":176617,"name":"Его брат","secondName":"Son frère","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"У Люка неизлечимо болен старший брат Тома. Они не общались много лет. Старший не мог примириться с гомосексуализмом младшего, а Люк устал от эгоизма Тома. Но перед лицом смерти братья нашли в себе силы примириться. Тома решил дождаться смерти в доме на берегу моря, где прошло его детство…","imdbId":"tt0351770","duration":"1:32","slogan":null,"MPAA":null},{"id":1072948,"rate":5.938,"rate_count":205,"kpOrder":176618,"name":"Дорожные детективы","secondName":"Ppaengban","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"Отдел внутренних расследований так и не смог заполучить доказательство получения взятки высокопоставленным полицейским от миллионера Чон Джэ-чхоля, бывшего пилота Формулы-1. Отдел расформировывают, и одна из его сотрудниц Ын Щи-ён получает перевод в дорожные детективы, которые ловят скрывшихся с мест автоаварий водителей. В первый же день на новом месте выяснятся, что Чон - злостный нарушитель ПДД, и сбил человека на концепт-каре, в видеорегистраторе которого содержится та самая недобытая видеоулика.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":565218,"rate":5.938,"rate_count":164,"kpOrder":176619,"name":"Быль-небылица","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В занимательной форме рассказывает о тех изменениях, которые произошли в жизни людей за годы Советской власти.","imdbId":"tt2423340","duration":"0:09","slogan":null,"MPAA":null},{"id":63627,"rate":5.938,"rate_count":169,"kpOrder":176620,"name":"Шара","secondName":"Sharasôju","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"Семья Асо живёт в старинном городке Нара. Покой в семье рушится, когда одним жарким летним днем во время фестиваля Кэй - один из двух братьев-близнецов - внезапно исчезает. Для троих оставшихся членов семьи с этого момента время как будто останавливается. Пройдёт пять лет, прежде чем 17-летний Сюн (второй брат-близнец) узнает, что же тогда произошло с его братом.","imdbId":"tt0363060","duration":"1:40","slogan":null,"MPAA":null},{"id":948753,"rate":5.938,"rate_count":158,"kpOrder":176621,"name":"А потом тишина","secondName":"Die Stille danach","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия"],"genres":["драма"],"age":null,"description":"15-летний Феликс был скромным, тихим домашним мальчиком. И в школе он ничем не выделялся, старался держаться незаметно. Но однажды он пришел в школу с пистолетом, застрелил несколько одноклассников и потом покончил с собой. Шокированная мать пытается понять, почему её сын пошёл на такое страшное дело.","imdbId":"tt5242380","duration":"","slogan":null,"MPAA":null},{"id":418715,"rate":5.938,"rate_count":137,"kpOrder":176622,"name":"Фильм","secondName":"A Movie","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Авангардная короткометражка, составленная исключительно из архивных киноматериалов, от новостных роликов с мест военных столкновений, спортивных состязаний, катастроф до отрывков из старых голливудских лент. Поток образов — рушащийся мост, чулок сползающий с женской ножки, горящий парашют, аквалангистка в затонувшем корабле… — не предполагающий связного повествования и прерывающийся вновь в вновь повторяющимся названием «Фильм», представляет прототипическое зрелище, прежде всего захватывающее, а все остальное потом.","imdbId":"tt0051952","duration":"0:12","slogan":null,"MPAA":null},{"id":94652,"rate":5.938,"rate_count":97,"kpOrder":176624,"name":"Новые приключения янки в Африке","secondName":"Alec to the Rescue!","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":12,"description":"В сердце далекой экзотической пустыни Калахари профессор Ричардс  обнаружил захоронение, полное бесценных произведений искусства.  Китайская мафия во главе с коварной мадам Вонг похитила профессора  и его невесту, под страхом смерти требуя выдать сокровище.\n\rНо  вымогатели не учли, что, во-первых, сын профессора, Алек, приедет к  отцу на каникулы, и, во-вторых, что он подружится с темнокожим  мальчишкой по имени Темба. Друзья спешат на выручку к профессору, и  их не остановят ни злобные мафиози, ни прожорливые крокодилы, ни  кровожадные леопарды, ни выжженные пески пустыни.","imdbId":"tt0203284","duration":"1:40","slogan":null,"MPAA":null},{"id":240432,"rate":5.938,"rate_count":96,"kpOrder":176626,"name":"Профессор Мамлок","secondName":"Professor Mamlock","type":"FILM","year":1961,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["драма"],"age":12,"description":"Уважаемый еврейский хирург, Профессор Мамлок уверен, что Веймарская республика преодолеет политический кризис 1930-х годов. Он не разделяет взгляды своего сына - коммуниста Рольфа, открыто выступающего против нацистов. Но когда к власти в стране приходит Гитлер, Мамлок теряет и свою работу, и чувство собственно достоинства.","imdbId":"tt0055331","duration":"1:39","slogan":null,"MPAA":null},{"id":57224,"rate":5.938,"rate_count":79,"kpOrder":176628,"name":"Мертвые глаза Лондона","secondName":"Die toten Augen von London","type":"FILM","year":1961,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"В ночном Лондоне начинает орудовать странная банда слепых, возглавляемая загадочным «Проповедником» и нападающая на богачей.","imdbId":"tt0054395","duration":"1:44","slogan":"A city of fear becomes a city of death!","MPAA":null},{"id":460570,"rate":5.937,"rate_count":464,"kpOrder":176693,"name":"Файрбол","secondName":"Fireball","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","драма"],"age":null,"description":"Тай после выхода из тюрьмы узнаёт что его брат-близнец Тан, лежит в коме. Причиною этого стала игра в необычный баскетбол. Немного позже, девушка брата рассказивает Таю, что он пошел на это чтобы заработать денег и внести залог за него. Чувствуя свою вину перед братом, Тай решает узнать кто стоит за организацией нелегальных игр, и покончить с этим. Приложив массу усилий он внедряется в команду Фаербол, участвующую в этих соревнованиях. Но он даже и не предполагает, что правда может стоить ему жизни.","imdbId":"tt1420771","duration":"1:34","slogan":"No Mercy. No Rules. Only the Strongest will survive","MPAA":"R"},{"id":10457,"rate":5.937,"rate_count":406,"kpOrder":176694,"name":"Знак вампира","secondName":"Mark of the Vampire","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":16,"description":"Румынский барон Карел, вскоре после того как его посетил друг Отто фон Цинден, найден мертвым, и полностью обескровленным с двумя ранками на шее. Врач подтверждает слухи, распространяемые местными жителями: здесь есть вампиры. Приехавший из Праги инспектор Нойман не верит в эти бредни и обращается за помощью к специалисту по вампирам профессору Зелену за помощью.","imdbId":"tt0026685","duration":"1:00","slogan":"Undead...yet living on the Kisses of Youth!","MPAA":null},{"id":566726,"rate":5.937,"rate_count":191,"kpOrder":176695,"name":"Антиснайпер 3: Новый уровень","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"«Фирменный» выстрел через Татьяну в Алексея переводит игру Стрелка на новый уровень. Но жизнь Погожева во второй раз спасает титановый нагрудник. Смерть Татьяны заставляет Алексея перешагнуть через грань.Теперь и Стрелок, и Антиснайпер работают за гранью понимания… за гранью правил…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":83691,"rate":5.937,"rate_count":137,"kpOrder":176696,"name":"Доклад о школьницах 2: То, что лишает родителей сна","secondName":"Schulmädchen-Report 2. Teil - Was Eltern den Schlaf raubt","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Немецкий сериал с юмором и с пикантными эротическими сценами, затрагивающий сексуальные проблемы девочек-подростков.","imdbId":"tt0067717","duration":"1:26","slogan":null,"MPAA":null},{"id":44300,"rate":5.937,"rate_count":94,"kpOrder":176697,"name":"Драгоценные зерна","secondName":"","type":"FILM","year":1948,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Для подготовки дипломной работы молодую журналистку направляют в район. Здесь героине предстоит самостоятельно выпустить несколько номеров газеты, познакомиться с новыми людьми, разобраться в их поступках и в самой себе... ","imdbId":"tt0171242","duration":"1:29","slogan":null,"MPAA":null},{"id":439258,"rate":5.937,"rate_count":94,"kpOrder":176698,"name":"Время принимать ванну в Клеркенвелле","secondName":"Bathtime in Clerkenwell","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Анимационное музыкальное видео по одноименной инструментальной композиции Стивена Коутса с альбома «Я Люцифер».","imdbId":"tt0423851","duration":"0:03","slogan":null,"MPAA":null},{"id":412722,"rate":5.937,"rate_count":87,"kpOrder":176699,"name":"WWE Армагеддон","secondName":"WWE Armageddon","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1224139","duration":"3:00","slogan":"The Most Devastating Wars Are Fought Over Championship Gold","MPAA":null},{"id":330446,"rate":5.937,"rate_count":89,"kpOrder":176700,"name":"WWF РестлМания 11","secondName":"WrestleMania XI","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0252106","duration":"2:26","slogan":"First Time... Last Time... Only Time...","MPAA":null},{"id":909757,"rate":5.937,"rate_count":78,"kpOrder":176701,"name":"Bruce Springsteen: Dancing in the Dark","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4664524","duration":"0:04","slogan":null,"MPAA":null},{"id":11370,"rate":5.937,"rate_count":81,"kpOrder":176702,"name":"Пехотинцы","secondName":"Doughboys","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":null,"description":"Элмер Стайвcент влюблен в красавицу Мэри. Когда он в очередной раз подъезжает на своем Роллс-ройсе и приглашает Мэри на свидание, она, в очередной раз, ему отказывает. Тем временем шофер Стайвcента записывается в армию. Элмер собирается нанять нового шофера, но вместо бюро по найму по ошибке приходит на призывной пункт. Его отправляют «добровольцем» на Первую мировую войну...","imdbId":"tt0020838","duration":"1:19","slogan":"The Laughing Gas of The Big Fight!","MPAA":null},{"id":46587,"rate":5.936,"rate_count":383,"kpOrder":176703,"name":"Мечте навстречу","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":12,"description":"Звездолет, направляющийся на Землю с планеты Центурий, недалеко от Марса терпит аварию. Чтобы разыскать пришельцев из вселенной и помочь им, с Земли стартует межзвездный корабль «Океан», на борту которого находится радиоастроном Таня. Вскоре на Луну, с целью обеспечения «Океана» дополнительной энергией, посылают вторую ракету. На ее борту стартуют Баталов и Андрей - человек, который бесконечно дорог Тане...","imdbId":"tt0057301","duration":"1:04","slogan":null,"MPAA":null},{"id":13669,"rate":5.936,"rate_count":214,"kpOrder":176704,"name":"Шафт в Африке","secondName":"Shaft in Africa","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"На этот раз его с помощью угроз и обещаний щедро заплатить нанимают для того, чтобы он раскрыл преступную группировку, занимающуюся современной работорговлей, переправляющую молодых африканцев в Париж для работы... Вооруженный только палкой, он идет по следу преступников через всю Африку, по-прежнему проявляя чудеса храбрости.","imdbId":"tt0070679","duration":"1:52","slogan":"Wanna see Shaft again? This time bring yo' momma.","MPAA":"R"},{"id":199983,"rate":5.936,"rate_count":213,"kpOrder":176705,"name":"Эббот и Костелло встречают человека-невидимку","secondName":"Bud Abbott Lou Costello Meet the Invisible Man","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Лу Франсис и Бад Александер — начинающие частные детективы, только закончившие спецшколу. Боксёр Томми Нельсон становится их первым клиентом. Он сбежал из тюрьмы, куда его посадили по ложному обвинению в убийстве своего менеджера. Нельсон просит приятелей сопроводить его к своей невесте, Хелен. Дело в том, что её дядя, доктор Филип Грэй, изобрёл «сыворотку невидимости», которую боксёр хочет себе ввести, чтобы, воспользовавшись невидимостью, найти настоящего убийцу и доказать свою невиновность.","imdbId":"tt0043255","duration":"1:22","slogan":"AS PRIVATE EYES...they're getting an Eyeful!","MPAA":null},{"id":368989,"rate":5.936,"rate_count":189,"kpOrder":176706,"name":"Звездный десант","secondName":"Uchû no senshi","type":"FILM","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Землю атакуют жуки-пришельцы. Старшеклассник Джонни Рико вступает в войска Земной федерации, чтобы не разлучаться со своей возлюбленной Кармен. Однако Кармен проходит тренировку на пилота, а Джонни отправляют в десант.","imdbId":"tt0161032","duration":"2:30","slogan":null,"MPAA":null},{"id":11085,"rate":5.936,"rate_count":174,"kpOrder":176707,"name":"Дело не только в тебе, Мюррей!","secondName":"It's Not Just You, Murray!","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0058242","duration":"0:15","slogan":null,"MPAA":null},{"id":1364,"rate":5.936,"rate_count":160,"kpOrder":176708,"name":"Великий и могучий","secondName":"The High and the Mighty","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"В аэропорту Гонолулу готовится к своему очередному рейсу в Сан-Франциско пассажирский двухмоторный самолет марки Дуглас. Вторым пилотом на этот рейс назначен Дэн Роман по прозвищу «Свистящий». Это его первый полет после катастрофы, в которой погибли все пассажиры авиарейса, включая его жену и дочь. \r\n\r\nПассажиры спокойно проходят на посадку и размещаются в комфортабельных креслах в предвкушении приятного полета, самолет разгоняется, отрывается от земли и набирает высоту девять тысяч метров. И всё вроде как всегда, но неожиданный толчок сотрясает всю винтокрылую машину - это отказал и загорелся один из двух двигателей...","imdbId":"tt0047086","duration":"2:27","slogan":"The 2-year best seller blasts to the screen with every kind of love there is!","MPAA":null},{"id":265636,"rate":5.936,"rate_count":149,"kpOrder":176709,"name":"Спроси у беспалого","secondName":"Oyayubi sagashi","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы"],"age":null,"description":"Восемь лет назад несколько детей играли в игру, сутью которой было найти палец некого демона в заброшенном доме. Желание того, кто найдёт палец будет исполнено. Но игра закончилась плохо, пропала 12-летняя девочка. Спустя годы повзрослевшие дети собираются вместе и снова начинают играть. Надеясь, что пропавшая девочка всё ещё жива и её можно спасти.","imdbId":"tt0781449","duration":"1:36","slogan":null,"MPAA":null},{"id":12143,"rate":5.936,"rate_count":125,"kpOrder":176710,"name":"Уличный рыцарь","secondName":"Street Knight","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В войну между лордами (латиноамериканцами) и бритвами (чернокожие) вмешиваются неизвестные профессионалы, стравливают молодежные группировки, чтобы запугать своим террором весь город и взять в свои руки реальную власть.","imdbId":"tt0108234","duration":"1:31","slogan":"One man. No limits.","MPAA":"R"},{"id":25550,"rate":5.936,"rate_count":109,"kpOrder":176711,"name":"В первый раз","secondName":"The First Time","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Трое подростков Кении, Майк, и Томми решают стать «настоящими мужчинами». Для этого они едут в Канаду, но их попытка оказывается неудачной. На обратном пути они встречают красивую девушку Анну, которая просит их помочь ей перейти границу и попасть в США.\n\rРебята соглашаются, надеясь, что девушка не окажется в долгу, и у них будет все как у «взрослых». Томми по уши влюбляется в красотку, и его не смущает, что она старше его.","imdbId":"tt0064331","duration":"1:30","slogan":"Odd men first","MPAA":"PG-13"},{"id":330280,"rate":5.936,"rate_count":104,"kpOrder":176712,"name":"WWF РестлМания 4","secondName":"WrestleMania IV","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0252101","duration":"3:34","slogan":"What The World Is Watching","MPAA":null},{"id":489586,"rate":5.936,"rate_count":96,"kpOrder":176713,"name":"My Last Minute","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Австрия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1556697","duration":"","slogan":null,"MPAA":null},{"id":31192,"rate":5.936,"rate_count":90,"kpOrder":176714,"name":"Скажите это морякам","secondName":"Tell It to the Marines","type":"FILM","year":1926,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"","imdbId":"tt0018471","duration":"1:43","slogan":null,"MPAA":null},{"id":22275,"rate":5.935,"rate_count":478,"kpOrder":176721,"name":"Люди-тени","secondName":"The Shadow Men","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Семья Уилсонов отправилась в горы посмотреть на закат, красоту которого отец запомнил с детства. На заправочной станции старик предупредил, что в тех местах уже давно стали происходить нехорошие вещи... Но кто будет слушать старика?\n\rПо пути домой, уже глубокой ночью, огромный ослепительный шар вызвал аварию машины. Происходящее продолжала снимать любительская видеокамера. Все члены семьи живы и целёхоньки оказались у себя дома. Правда, всех их стали преследовать кошмарные сны...\n\rПредставители властей, полиция помогать им отказывается, утверждая, что они видели либо секретный самолёт, либо у них «глюки». Семья обращается за помощью к учёному, дом которого напоминает настоящую крепость...","imdbId":"tt0127276","duration":"1:35","slogan":"They know... what you know!!!","MPAA":null},{"id":7479,"rate":5.935,"rate_count":448,"kpOrder":176722,"name":"Кровавая мама","secondName":"Bloody Mama","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Времена экономического кризиса Депрессии тридцатых годов. Мамаша Баркер решает организовать со своими сыновьями банду налетчиков, их цель банки и ювелирные магазины. Вооружившись до зубов, и угнав автомобиль они пускаются во все тяжкие.\n\rДерзкие и стремительные ограбления следуют одно за другим, меняя машины, дома и города матушка с сыновьями становится, неуловимой для полиции многих штатов шайкой «мамаши Баркер». Кровавый след преступлений тянется через всю Америку, но всему есть предел и полиция выходит на след кровавой семейки...","imdbId":"tt0065481","duration":"1:30","slogan":"Say it with bullets!","MPAA":"R"},{"id":501990,"rate":5.935,"rate_count":297,"kpOrder":176723,"name":"Нет неизвестных солдат","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"События происходят во время обороны Киева в начале Великой Отечественной войны.","imdbId":"tt3042522","duration":"1:29","slogan":null,"MPAA":null},{"id":31962,"rate":5.935,"rate_count":259,"kpOrder":176724,"name":"Ангелочек","secondName":"Angel","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Днём все знают Молли как прилежную школьницу. Она сторонится игр и друзей, ведь дома её ждёт больная мать. Но ночью девушка становится так называемым ангелом - проституткой с бульвара Голливуд. Но вскоре Молли сталкивается с мрачной стороной этой ночной жизни: убита её подруга Лана, а сама девушка с помощью лейтенанта полиции Эндрюса пытается противостоять сексуальному маньяку.","imdbId":"","duration":"1:34","slogan":"High School Honor Student by Day. Hollywood Hooker by Night.","MPAA":"R"},{"id":105886,"rate":5.935,"rate_count":176,"kpOrder":176725,"name":"Пятнадцатилетняя","secondName":"Quinceañera","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Главная героиня - Магдалена - приближается к своему 15-летию. По мексиканским традициям это возраст совершеннолетия. Праздник омрачается известием, что Магдалена беременна! Реакция родителей вынуждает ее переехать жить к дяде Томасу и двоюродному брату Карлосу, также отвергнутому родней. В доме дяди Магдалена сталкивается с иным образом жизни.","imdbId":"tt0451176","duration":"1:30","slogan":null,"MPAA":"R"},{"id":60028,"rate":5.935,"rate_count":165,"kpOrder":176726,"name":"Моя мама любит женщин","secondName":"A mi madre le gustan las mujeres","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":null,"description":"Мать семейства, женщина в летах, знакомит взрослых дочерей со своей любовницей - молодой чешской иммигранткой Элиской, с которой они сошлись на почве общей любви к музыке (обе - талантливые пианистки). Сёстры не знают, как реагировать. Однако когда выясняется, что мать ссужает своей новой пассии большие денежные средства, дочери решают разрушить их отношения.","imdbId":"tt0306432","duration":"1:36","slogan":null,"MPAA":null},{"id":5120,"rate":5.935,"rate_count":97,"kpOrder":176727,"name":"Роковые письма","secondName":"Red Letters","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Профессор колледжа Деннис Бурк обнаруживает в своих новых апартаментах стопку писем, адресованных прежнему постояльцу. Их автор, девушка Лидия, находится в тюрьме.\n\r Заинтригованный содержанием этих посланий профессор решает навестить ее и влюбляется с первого взгляда. Лидия утверждает, что ее посадили в тюрьму за убийство, которого она не совершала.\n\rВскоре ей удается бежать, и она обращается к Деннису за помощью. У профессора и его возлюбленной совсем немного времени, чтобы доказать ее невиновность. Если, конечно, она действительно невиновна... ","imdbId":"tt0217758","duration":"1:43","slogan":null,"MPAA":"R"},{"id":981101,"rate":5.934,"rate_count":337,"kpOrder":176751,"name":"Замена","secondName":"The Swap","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Слово не воробей, вылетит – не поймаешь! То же самое можно сказать и о случайно отправленных смсках. Старшеклассники Джэк и Элли – беспечно переписывались о том, как здорово было бы поменяться жизнями и избавиться ото всех своих проблем. Отправляя друг другу смайлы и сообщения, они даже не подозревали, как быстро исполнится их желание и насколько кардинально преобразятся не только их жизни, но и они сами!","imdbId":"tt5653444","duration":"1:40","slogan":null,"MPAA":null},{"id":46776,"rate":5.934,"rate_count":308,"kpOrder":176752,"name":"24-25 не возвращается","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":16,"description":"В экспериментальной клинике похищена опытная партия ценного препарата витофан. Майор Григаст подозревает, что замешан в этом кто-то из работников клиники.\n\rОн поручает это сложное дело молодому следователю Мааре. Расследование приводит ее в далекий пограничный город на юге страны, где преступник намеревался переправить препарат за границу.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":272140,"rate":5.934,"rate_count":252,"kpOrder":176753,"name":"Поцелуй невесту","secondName":"Kiss the Bride","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"В школе Мэтт и Райан были лучшими друзьями. На самом деле они были больше чем друзьями... Но через десять лет они потеряли контакт друг с другом...","imdbId":"tt0893346","duration":"1:40","slogan":"Guess who's coming out for the wedding?","MPAA":"R"},{"id":149632,"rate":5.934,"rate_count":237,"kpOrder":176754,"name":"Каждый ребенок","secondName":"Every Child","type":"FILM","year":1979,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0079126","duration":"0:06","slogan":null,"MPAA":null},{"id":771588,"rate":5.934,"rate_count":210,"kpOrder":176755,"name":"Четверо 2","secondName":"Si Da Ming Bu 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["боевик","фэнтези"],"age":null,"description":"Во второй части 4 констебля из «Небесной полиции»: Бесстрастная, Железнорукий, Жизнекрад и Хладнокровный снова ведут расследование. При раскрытии дела об убийстве в предместье, констебли наталкиваются на новые факты в убийстве семьи Бесстрастной 12 лет назад. Чем дальше «Небесные» продвигаются в расследовании, тем больше открывается тайн, заставляющих их сделать выбор между прошлым и будущим…","imdbId":"tt3341084","duration":"1:58","slogan":null,"MPAA":"R"},{"id":629603,"rate":5.934,"rate_count":207,"kpOrder":176756,"name":"Прощание славянки","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Жизнь не балует Альбину, начальницу маленькой железнодорожной станции. Она вкалывает с утра до ночи, чтобы прокормить семью – взрослую дочку и вечно безработного мужа. Но, вместо благодарности, Альбину ждет удар – оказывается, муж целыми днями занят вовсе не поиском работы, а романом с молоденькой продавщицей! \n\rВдобавок ко всем несчастьям, на героиню сваливается новое: сошедший с московского поезда пассажир «с высоты столичного жителя» требует выдать ему билет из брони – он, кажется, уверен, что может купить всю станцию с работниками в придачу.. Однако, когда у москвича крадут деньги с документами, он ведет себя столь неожиданно, что заставляет Альбину посмотреть на него новыми глазами…","imdbId":"tt2455104","duration":"1:28","slogan":null,"MPAA":null},{"id":806719,"rate":5.934,"rate_count":158,"kpOrder":176757,"name":"Уездная драма","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма"],"age":null,"description":"В имение князя Грохольского приезжает известный беллетрист Борис фон Дидериц с супругой Лизой. Молодая женщина разительно отличается от местных обитательниц красотой, природным изяществом и своей неотразимой женской силой, безотказно действующей на мужчин. Она сводит с ума и хозяина имения, и его молодого, непутевого сына Григория, и друга семьи  -уездного исправника, надворного советника Данилу Охлопкова. При полном безразличии своего супруга Лиза каждому из мужчин дарит авансы, каждого манит к себе, но не делает до конца счастливым. Связанные семейными и дружескими узами любовники Лизы начинают мучительно ревновать друг к другу. Не приходит избавления от страданий и тогда, когда Лиза однажды бесследно исчезает…","imdbId":"tt3607830","duration":"1:30","slogan":null,"MPAA":null},{"id":452485,"rate":5.934,"rate_count":137,"kpOrder":176758,"name":"Ледяная страсть","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Кирилл, менеджер компании, заводит роман с клиенткой Эллой, которая предлагает ему организовать собственное похищение с целью получения денег от своего мужа...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":202424,"rate":5.934,"rate_count":108,"kpOrder":176759,"name":"Анна, это особое удовольствие","secondName":"Anna, quel particolare piacere","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":18,"description":"Красивая, но бедная молодая девушка становиться богатой после того как знакомится с мафиози, но скоро узнает, что есть цена, которая будет заплачена за такую жизнь.","imdbId":"tt0071147","duration":"1:40","slogan":null,"MPAA":null},{"id":205612,"rate":5.934,"rate_count":99,"kpOrder":176760,"name":"Чарльстон","secondName":"Sur un air de Charleston","type":"FILM","year":1927,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фантастика"],"age":null,"description":"История встречи земной девушки-дикарки с инопланетянином, которые могут общаться только с помощью танца.","imdbId":"tt0017744","duration":"0:17","slogan":null,"MPAA":null},{"id":19645,"rate":5.934,"rate_count":70,"kpOrder":176761,"name":"Эль Гаучо Гуфи","secondName":"El Gaucho Goofy","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0035838","duration":"0:08","slogan":null,"MPAA":null},{"id":17474,"rate":5.933,"rate_count":434,"kpOrder":176762,"name":"Президио","secondName":"The Presidio","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Подполковник Вооруженных Сил США Алан Колдуэлл и инспектор полиции Сан-Франциско Джей Остин не особенно ладят. Откровенно говоря, они просто не выносят друг друга.\n\rПару лет назад между мужчинами вспыхнул конфликт, который со временем перерос в стойкую ненависть. Теперь же эти заклятые враги вынуждены вместе заняться расследованием жестокого убийства, произошедшего на военной базе «Президио».\n\rХуже того... Инспектор Остин неожиданно стал проявлять активный интерес к молодой и привлекательной даме, которая волею судеб оказалась дочерью подполковника Колдуэлла.\n\rНо именно в тот момент, когда напряжение между недругами должно было превратиться в глобальную катастрофу, расследование принимает совершенно неожиданный оборот. Двум офицерам приходится объединиться, чтобы остаться в живых...","imdbId":"","duration":"1:35","slogan":"THE PRESIDIO ARMY BASE, SAN FRANCISCO. When a landmark of historic tradition becomes the scene of a shocking murder, a military commander and a street-tough cop are forced into action... against the killer, the mysterious past, and each other.","MPAA":"R"},{"id":557895,"rate":5.933,"rate_count":349,"kpOrder":176763,"name":"Встреча выпускников","secondName":"Klassefesten","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["комедия"],"age":null,"description":"В центре сюжета три школьных товарища, которым пришло приглашение на празднование 25 годовщины с тех пор, как они закончили школу. Андреас и Нильс не особо-то и хотят туда идти, но Томас совсем другого мнения. Он уговаривает друзей провести потрясающие выходные с девочками, выпивкой и сауной. Вопрос в том, смогут ли друзья пережить ночную жизнь Копенгагена... и попасть на встречу выпускников.","imdbId":"","duration":"1:31","slogan":"Hvorfor var alting sjovere dengang? (Why were everything funnier back then?)","MPAA":null},{"id":63811,"rate":5.933,"rate_count":305,"kpOrder":176764,"name":"33 несчастья","secondName":"Mr. Accident","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия"],"genres":["комедия"],"age":12,"description":"33 несчастья преследуют работника птицефабрики,  жизнерадостного горемыку Роджера Крампкина. Однажды он знакомится с  удивительной девушкой по имени Сандэй Валентайн. Загадочная красотка,  одержимая верой в пришельцев из космоса, только что сбежала от своего  дружка Дакстона Шевалье.\n\rСлучайная встреча оборачивается пламенным  чувством. Но безмятежному счастью приходит конец: коварный Шевалье  проникает на фабрику, ужасные планы интригана ставят под угрозу жизни  миллионов невинных людей.\n\rТеперь Роджеру Крампкину придется самыми  невероятными способами спасать человечество, а заодно и собственную  любовь...","imdbId":"","duration":"1:25","slogan":null,"MPAA":"PG-13"},{"id":343520,"rate":5.933,"rate_count":289,"kpOrder":176765,"name":"Дом часов","secondName":"La casa nel tempo","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":16,"description":"Богатая и на первый взгляд безобидная пожилая пара, проживают в огромном особняке. Старик увлекается часами - каждая комната дома уставлена часами различных видов. По хозяйству им помогает садовник... Однажды группа молодых воров, забирается в особняк. В ходе ограбления случайно погибают старики и сам садовник. Никто из грабителей не замечает, что часы остановились и снова пошли, но уже в обратную сторону. События поворачиваются вспять, и трупы начинают оживать...","imdbId":"tt0097021","duration":"1:24","slogan":null,"MPAA":null},{"id":2973,"rate":5.933,"rate_count":296,"kpOrder":176766,"name":"Последний кадр","secondName":"The Last Shot","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Агенту Джо Дивайну поручено разработать план по поимке известного главаря мафии Джона Готти. Для выполнения столь важного задания он с удовольствием перевоплощается в голливудского продюсера и даже нанимает режиссера Стивена Шаца, ничего не подозревающего о том, что этому фильму не суждено быть снятым. Что же получается, когда орудием для выполнения сверхсекретного задания становится шоу-бизнес?","imdbId":"tt0357054","duration":"1:33","slogan":"The true story of the greatest movie never made","MPAA":"R"},{"id":6377,"rate":5.933,"rate_count":278,"kpOrder":176767,"name":"Огненный шторм","secondName":"Firestorm","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Рэндел Шей - жестокий убийца, отбывающий срок за ограбление поезда. Ему удается осуществить дерзкий побег. Неподалеку от тюрьмы подстроен лесной пожар, который позволяет скрыться Шэю и группе уголовников. Джесси Грэйвз - командир элитного отряда пожарников, которых называют «прыгунами в дым».\n\rВо время больших лесных пожаров команду Грейвза десантируют с самолета прямо в пламя, в места недоступные для наземных подразделений. Когда поступает сигнал о стихийном бедствии, Джесси еще не подозревает, что ему в одиночку предстоит смертельный поединок не только с разбушевавшейся стихией, но и с бандой опасных преступников…","imdbId":"tt0120670","duration":"1:29","slogan":"Fight fire with fire.","MPAA":"R"},{"id":999495,"rate":5.933,"rate_count":274,"kpOrder":176768,"name":"Состояние рассудка","secondName":"State of Mind","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В конце 1950-х в государственной больнице Ипсиланти в штате Мичиган доктор Алан Стоун начинает работать с двумя параноидальными шизофрениками. Каждый из них считает себя Иисусом, и вскоре доктор обнаруживает третьего пациента с тем же самым заблуждением. Бросая вызов жестоким методам лечения, характерным для эпохи, Стоун решает объединить всех троих и помочь по-новому справиться с болезнью.","imdbId":"","duration":"1:31","slogan":null,"MPAA":"R"},{"id":76632,"rate":5.933,"rate_count":274,"kpOrder":176769,"name":"Клеман","secondName":"Clément","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"История любви между 13-летним мальчиком и взрослой женщиной.","imdbId":"tt0284970","duration":"2:19","slogan":null,"MPAA":null},{"id":315673,"rate":5.933,"rate_count":234,"kpOrder":176770,"name":"Загадочный портрет","secondName":"Le portrait mystérieux","type":"FILM","year":1899,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":94217,"rate":5.933,"rate_count":175,"kpOrder":176771,"name":"Золотые копи","secondName":"La collina degli stivali","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","комедия"],"age":null,"description":"Дикий Запад, времена золотой лихорадки... Банда Финча, нанятая крупными владельцами приисков, гоняется за мелкими золотоискателями, отстреливая их по одному и отбирая их наделы. Но однажды они сталкиваются с крутым парнем, не желающим просто так отдаватьсвою землю...","imdbId":"tt0064175","duration":"1:40","slogan":"Those Trinity Boys Are Back! And As Wild As Ever","MPAA":"PG"},{"id":439738,"rate":5.933,"rate_count":152,"kpOrder":176772,"name":"Запах жизни","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Это жесткая история любовного треугольника, но не просто измены. Здесь любовь сосуществует рядом со смертью, а реальная жизнь переплетается с мистикой. И нужно еще разобраться, где происходящее - реальность, а где - лишь плод фантазий главного героя. Молодой человек постоянно находится на грани между жизнью и смертью, любовью и дружбой, моралью и безнравственностью. Бесконечно мучительный выбор...","imdbId":"tt2615576","duration":"1:27","slogan":null,"MPAA":null},{"id":723851,"rate":5.933,"rate_count":136,"kpOrder":176773,"name":"Бим, Бам, Бом и волк","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Бим, Бам, Бом и волк повстречались на стройке дома, где поросята строили себе жильё. Кто относился к строительству со всей серьёзностью, а кто строил как нибудь. Волк конечно был голодным и решил пробраться к поросёнку у которого были слабенькие замки на дверях.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":143685,"rate":5.933,"rate_count":130,"kpOrder":176774,"name":"Большой Снит","secondName":"The Big Snit","type":"FILM","year":1985,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Странноватые с виду супруги устраивают семейную ссору, а на дворе в это время начинается ядерная война.","imdbId":"tt0088805","duration":"0:10","slogan":null,"MPAA":null},{"id":29105,"rate":5.933,"rate_count":121,"kpOrder":176776,"name":"Неизменчивое море","secondName":"The Unchanging Sea","type":"FILM","year":1910,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Три рыбака уходят на лодке в плавание. Их жены остаются ждать на берегу. Через несколько дней волны выносят на берег три трупа...","imdbId":"tt0001431","duration":"0:14","slogan":null,"MPAA":null},{"id":1008550,"rate":5.933,"rate_count":127,"kpOrder":176777,"name":"Ряска","secondName":"Cheng feng po lang","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия","фантастика"],"age":null,"description":"Раллийный гонщик Сюй Тайлан после победного финиша произносит благодарственную речь. Он благодарит присутствующего там отца за то, что тот никогда не понимал сына, не поддерживал и заставлял заниматься нелюбимым делом, и это закалило характер будущего чемпиона. Затем он сажает отца машину, чтобы прокатить, начинает лихачить и попадает в аварию. Вся жизнь проносится перед глазами Тайлана, и вдруг он приходит в себя в 1998 году, где и встречает отца, своего ровесника.","imdbId":"tt6461514","duration":"1:42","slogan":null,"MPAA":null},{"id":199103,"rate":5.933,"rate_count":99,"kpOrder":176778,"name":"Жара","secondName":"Heat","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Джоуи Дэвис, безработный актер, прославившийся в детском возрасте, занимается сексом с Лидией, чтобы не платить ей ренту, и живет с Салли Тодд, надеясь, что бывшая кинозвезда поможет ему получить интересную роль. Их отношения осложняет истеричная дочь Салли Джессика, возможно, лесбиянка, возможно, нет…","imdbId":"tt0068688","duration":"1:42","slogan":null,"MPAA":"R"},{"id":200282,"rate":5.933,"rate_count":94,"kpOrder":176779,"name":"Грозная красная планета","secondName":"The Angry Red Planet","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика"],"age":null,"description":"В ходе первой экспедиции на Марс связь с земным космическим кораблём теряется, но корабль всё же возвращается на Землю. Выясняется, что из четырёх членов экипажа уцелело лишь двое, при этом один астронавт тяжело ранен, и на руке у него имеется странный зелёный нарост. Второй астронавт рассказывает учёным жуткие вещи, произошедшие с экспедицией на Марсе.","imdbId":"tt0052564","duration":"1:23","slogan":"Sights beyond belief! (Ad cuts).","MPAA":null},{"id":78581,"rate":5.933,"rate_count":92,"kpOrder":176780,"name":"Бхуван Шом","secondName":"Bhuvan Shome","type":"FILM","year":1969,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"Бхуван Шом – одинокий вдовец, гордый пожилой мужчина и убежденный педант. Оглядываясь на пройденный жизненный путь, усыпанный непреклонной решительностью и однообразным отношением ко всему, Бхуван Шом, далекий от обаяния и шарма мужчина, ищет выход в отпуске…","imdbId":"tt0064086","duration":"1:36","slogan":null,"MPAA":null},{"id":259290,"rate":5.933,"rate_count":80,"kpOrder":176781,"name":"Леди в железной маске","secondName":"La Maschera di ferro","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых"],"age":18,"description":"Было у короля две дочери. Одна — настоящая потаскуха, трахается, как крольчиха, а вторая — сама невинность. Кто из них оказался в подземелье, закованной в кандалы — большой вопрос. В любом случае, заниматься любовью, когда у тебя на голове железная маска, очень романтично.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":196219,"rate":5.933,"rate_count":75,"kpOrder":176783,"name":"Мёртвый отец","secondName":"The Dead Father","type":"FILM","year":1985,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","ужасы"],"age":null,"description":"Фильм о неспособности молодого человека справиться со смертью своего отца.","imdbId":"tt0128157","duration":"0:26","slogan":null,"MPAA":null},{"id":1263626,"rate":5.932,"rate_count":405,"kpOrder":176877,"name":"Охана: В поисках сокровища","secondName":"Finding Ohana","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Лето в Оаху принимает захватывающий оборот для брата и сестры из Бруклина, когда они находят дневник, указывающий на давно потерянные сокровища.","imdbId":"","duration":"2:03","slogan":"Home is where 'ohana is.","MPAA":"PG"},{"id":160923,"rate":5.932,"rate_count":381,"kpOrder":176878,"name":"Последний гладиатор","secondName":"Held der Gladiatoren","type":"FILM","year":2003,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"В римской империи бои гладиаторов считалась вершиной боевого мужества. Обреченные на смерть бойцы - это герои арены, которых искали по всей империи. Раб Германиус, происходящий из знатного рода, был одним из них.\n\rПосле убийства родителей он вместе с братом и сестрой попадают в плен к римлянам. Но его брат гибнет от руки свободного гладиатора Лагоса, желая отомстить он случайно узнает, что его сестра влюблена в убийцу их брата... Путь к свободе будет длинным и кровавым!","imdbId":"tt0385748","duration":"1:36","slogan":null,"MPAA":null},{"id":9188,"rate":5.932,"rate_count":333,"kpOrder":176879,"name":"Город страха","secondName":"Fear City","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Нью-Йорк, Манхетен. Функционирует круглосуточно. Мир стрип-баров, денег и порочного обаяния. Здесь удовольствие является бизнесом и ночь принадлежит девушкам из стриптиза — шоугелз.\n\rСтриптизерок поджидает в засаде сексуальный маньяк, жестоко убивающий самых горячих и привлекательных. Одному из сутенеров приходится самому выйти на охоту за убийцей, так как усилий полиции явно недостаточно, тем более, что на стороне преступника оказывается один из полицейских.","imdbId":"tt0087247","duration":"1:35","slogan":"New York City ... Open 24 Hours.","MPAA":"R"},{"id":437862,"rate":5.932,"rate_count":281,"kpOrder":176880,"name":"Идеальный парень для моей девушки","secondName":"Idealny facet dla mojej dziewczyny","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Когда начинающий композитор Костек встречает очаровательную Лýну, кажется, что у любви с первого взгляда нет никаких шансов. Но благодаря комическим поворотам судьбы, общественной деятельности организации польских феминисток и акции католического радио за безопасность на дорогах, молодые люди оказываются вместе. Их чувство преодолевает все испытания, обиду, недоверие и даже совместные съемки в необычном эротическом фильме. События развиваются захватывающим вихрем, ханжество и обман посрамлены в прямом эфире, а истинная любовь торжествует.","imdbId":"tt1346281","duration":"2:04","slogan":null,"MPAA":null},{"id":21008,"rate":5.932,"rate_count":269,"kpOrder":176881,"name":"Страховой агент","secondName":"The Adjuster","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":18,"description":"Ноа работает страховым оценщиком. Он женат, но довольно развратен. Ноа встречается со своими клиентками, потерявшими своё имущество в результате пожара или другого бедствия, и пользуясь своим положением склоняет их к сексу.\n\rЖена Ноа Эра тоже не подарочек. Она киноцензор, живёт вместе со своим сыном Симоном и сестрой Сетой. В свободное от работы время Эра тайно снимает порнографические фильмы. Потребитель этих фильмов — довольно страстная Сета.\n\rНоа и Эра сдают свой дом одной семейной паре — Буббе и Мими. С их участием и снимает свой новый фильм для взрослых Эра. Парочка же пытается во время съёмок реализовать свои сексуальные фантазии, иногда с использованием насилия.","imdbId":"tt0101273","duration":"1:42","slogan":"In search of relative comfort...","MPAA":"R"},{"id":34477,"rate":5.932,"rate_count":271,"kpOrder":176882,"name":"Дом проклятых","secondName":"House of the Damned","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Семейная пара приезжает в Ирландию и поселяются в старинном доме, который оставили им в наследство родители. И - вот неожиданность - покойные предки оказались колдунами и в доме начинаются всякие ужасы...","imdbId":"tt0116573","duration":"1:23","slogan":"A legacy of evil.","MPAA":"R"},{"id":180766,"rate":5.932,"rate_count":235,"kpOrder":176883,"name":"Услуга за услугу","secondName":"Quid Pro Quo","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Айзек работает радио-репортером в Нью-Йорке. Когда ему было восемь лет, его мать и отец погибли в автомобильной катастрофе, а сам он остался навсегда прикованным к инвалидному креслу. Не так давно он получил сообщение, подписанное ником «Древняя китайская девочка», в котором ему сообщали что есть случаи когда вполне здоровые люди подкупают докторов, что бы те сделали им ампутацию конечностей. Расследуя данную информацию Айзек сталкивается с Феоной, которая вводит его в круг людей, объедененных извращенным желанием стать инвалидами.","imdbId":"tt0414426","duration":"1:22","slogan":"A Strange New American Dream","MPAA":"R"},{"id":893883,"rate":5.932,"rate_count":211,"kpOrder":176884,"name":"Покой нам только снится","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Литва","Россия","Франция"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о мужчине, его шестнадцатилетней дочери и подруге мужчины, которые однажды летом приезжают в деревню, чтобы провести выходные. Отношения между мужчиной и его молодой подругой сложные. Дочь трудно переживает кризис взрослых людей, она чувствует себя одинокой и отвергнутой. Она живёт в своём мире тайн и фантазий. С детства девочка дружит с деревенским мальчиком, с которым вместе проводит время в усадьбе. Однажды мальчик крадёт у охотника ружьё с оптическим прицелом...","imdbId":"tt4467282","duration":"1:47","slogan":null,"MPAA":null},{"id":1017868,"rate":5.932,"rate_count":108,"kpOrder":176885,"name":"Параллель","secondName":"Parallel","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":null,"description":"Компания друзей обнаруживает зеркало, которое служит порталом в мультивселенную. Они используют знания с другой стороны зеркала, чтобы улучшить свою жизнь, но вскоре понимают, что их действия могут привести к опасным последствиям.","imdbId":"tt4922674","duration":"1:44","slogan":null,"MPAA":null},{"id":153019,"rate":5.932,"rate_count":160,"kpOrder":176886,"name":"Язык тела","secondName":"Body Language","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Преуспевающий адвокат Гавин Синклер, ведущий защиту крупного мафиози, казалось бы случайно знакомится с очаровательной и сексуальной стриптизеркой Дорой. Это знакомство переходит в страстную любовь, после чего опытный юрист оказывается втянутым в такой кошмар, который не мог предвидеть никто...","imdbId":"tt0112549","duration":"2:00","slogan":"When desire and obsession are beyond words.","MPAA":"R"},{"id":94739,"rate":5.932,"rate_count":157,"kpOrder":176887,"name":"Ядерный рассвет","secondName":"By Dawn's Early Light","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Триллер о временах «холодной войны», когда дискутировался вопрос: нажать ли «ядерную кнопку» после того, как неопознанная ракета взорвалась над советским городом и возникла угроза нанесения ядерного удара по Америке...","imdbId":"tt0099197","duration":"1:40","slogan":"Four People. Three Minutes. Two Choices. One Chance For Survival.","MPAA":"PG-13"},{"id":9365,"rate":5.932,"rate_count":130,"kpOrder":176888,"name":"Мистер крыс","secondName":"Rat","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Хьюберт Флинн из Дублина любит пиво Гинесс, играть на скачках и свою жену Кончиту. И именно в таком порядке. Но однажды случилось непоправимое: вернувшись домой, он превратился в крысу! Большая неприятность. Но зато теперь у Хьюберта появляется шанс стать знаменитым! Правда, на пути к славе у него еще будет множество приключений: в стиральной машине, в холодильнике и на мясокомбинате...","imdbId":"tt0234570","duration":"1:29","slogan":"He might eat maggots and live in a cage but he's still our Dad","MPAA":"PG"},{"id":259934,"rate":5.932,"rate_count":118,"kpOrder":176889,"name":"Странная птица","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"У странной птицы вылупился будильник, но мать заботится о нем, как о родном.","imdbId":"tt6071070","duration":"0:10","slogan":null,"MPAA":null},{"id":252679,"rate":5.932,"rate_count":115,"kpOrder":176890,"name":"Пустельга","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Семидесятые годы. В захолустном поселке на берегу моря живет мальчик по прозвищу Шумилка, поселковый пересмешник и озорник. Верный поклонник мастера цирка Леонида Енгибарова считает себя его сыном. Но самому Енгибарову написать письмо и попросить совета, как поступить в цирк, никак не осмелится. \n\rНравы и дух поселка, его убогая и полупьяная жизнь вызывают у тринадцатилетнего Шумилки желание мстить всеми способами. А мир ему мстит по-своему: на мальчика все махнули рукой — и мать, и бабка, и глухонемой дед. К тому же исключают из школы за то, что, не сдержавшись, ударил чайником учителя. И грозит теперь пацану колония...","imdbId":"tt0134045","duration":"1:27","slogan":null,"MPAA":null},{"id":913491,"rate":5.932,"rate_count":106,"kpOrder":176891,"name":"Евровидение: Финал 2003","secondName":"The Eurovision Song Contest","type":"FILM","year":2003,"yearEnd":0,"countries":["Латвия"],"genres":["музыка","семейный"],"age":null,"description":"Конкурс песни Евровидение 2003 стал 48-м конкурсом песни Евровидение. Он прошел 24 мая 2003 года в городе Рига (Латвия) на сцене концертного зала «Сконто». В конкурсе приняло участие 26 стран, что стало рекордным показателем за всю его историю (среди финалов). В последний раз конкурс проводился в течение одного вечера.","imdbId":"","duration":"3:10","slogan":null,"MPAA":null},{"id":91381,"rate":5.932,"rate_count":93,"kpOrder":176892,"name":"Дочери пыли","secondName":"Daughters of the Dust","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","история","мелодрама"],"age":null,"description":"Неспешный рассказ о культуре Гулла, культуре жителей островов, расположенных возле побережья Южной Каролины и Джорджии, которые являются потомками рабов, охранявших свои обычаи и традиции на протяжении всего 20 века.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":3879,"rate":5.932,"rate_count":73,"kpOrder":176893,"name":"Девочки с помпонами","secondName":"The Pom Pom Girls","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Один из членов футбольной команды влюбляется в очаровательную чирлидершу из команды поддержки, которая, увы, уже влюблена в другого парня из того же состава, который, увы, никак не может выбрать между ней и другой девушкой из болельщиц. А между тем, решающий матч все ближе и ближе.","imdbId":"tt0075086","duration":"1:29","slogan":"They Were the Girls of Our Dreams ...","MPAA":"PG"},{"id":5019,"rate":5.931,"rate_count":459,"kpOrder":176903,"name":"Нулевой эффект","secondName":"Zero Effect","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Частный сыщик Дэрил Зеро - не обычный сыщик - его мало интересуют слава и гонорары. Он честен, скромен и одинок. Однако именно он является одним из самых сильных американских сыщиков наших дней.","imdbId":"tt0120906","duration":"1:56","slogan":"The world's most private detective.","MPAA":"R"},{"id":705827,"rate":5.931,"rate_count":382,"kpOrder":176904,"name":"Учитель на дому","secondName":"Private Teacher","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия"],"age":18,"description":"Джимии - сексуально озабоченный школьник, который проводит все свое время,подглядывая в телескоп за своими сексуально извращенными соседями. Взволнованная всем этим, его тетя нанимает сексуальную девушку-репитира, для того, что бы помочь ему преодолеть застенчивость. После нескольких занятий Джимми становится сексуально раскрепощенным.","imdbId":"tt0178845","duration":"1:25","slogan":"Sometimes A Little Private Instruction Is All You Need To Make The Grade","MPAA":null},{"id":451809,"rate":5.931,"rate_count":278,"kpOrder":176905,"name":"С черного хода","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Ленинград, осень 1949 года. Вернувшись после летних каникул, возмужавший девятиклассник Миша на праздновании первого сентября натыкается взглядом на Анну Николаевну, учительницу младших классов. Чтобы встречать ее не только в коридорах школы, юноша соглашается взять шефство над пятым классом, где Анна Николаевна стала классной руководительницей. \n\rИ пока сверстники устраивают «домашний клуб», пьют вино и прячут от родителей порнографические открытки, Миша увлеченно занимается внеклассной работой, лишь бы провести лишнюю минуту со своей первой любовью. И вскоре между молодой женщиной, потерявшей на фронте жениха, и юным мальчиком вспыхивает роман. Анна Николаевна назначает Мише свидание у черного хода школы, втайне понимая, что их связь изначально обречена и рано или поздно слух о их свиданиях дойдет до школьного начальства...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":276120,"rate":5.931,"rate_count":155,"kpOrder":176906,"name":"Лучший подарок на Рождество","secondName":"The Ultimate Christmas Present","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":6,"description":"Элли - веселая девчонка из Южной Калифорнии, готовая пойти на все, чтобы не ходить в школу, особенно накануне Рождества. Элли украла у Санты машину, которая может управлять погодой. Чтобы отменить занятия в школе, она решила завалить Южную Калифорнии снегом.\n\rНо все пошло не так, когда аппаратом завладел мерзкий комментатор погоды, который решил использовать ее для своих грязных целей. И теперь только Элли и Санта могут спасти Рождество.","imdbId":"tt0256466","duration":"1:25","slogan":null,"MPAA":null},{"id":429075,"rate":5.931,"rate_count":147,"kpOrder":176907,"name":"Принуждение","secondName":"Duress","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Жена Ричарда покончила жизнь самоубийством. Он очень тяжело это переживает и пытается наладить отношения со своей дочерью. Однажды Ричард оказывается свидетелем нечеловеческой жестокости, проявляемой неким Эбнером Солви. Тот решает не убивать Ричарда и даже делает его своим протеже. Теперь Ричарду приходится совершать убийства, иначе Эбнер убьет его дочь.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":199245,"rate":5.931,"rate_count":110,"kpOrder":176908,"name":"Летняя ночь с греческим профилем, миндалевидными глазами и запахом базилика","secondName":"Notte d'estate con profilo greco, occhi a mandorla e odore di basilico","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Марианджела Мелато в роли мультимиллионерши, нанявшей сицилийского специалиста и спецагента разных спецслужб для похищения сицилийского же бандита, специализирующегося на киднэппинге. Она намерена потребовать у него вернуть все те деньги, что он и его банда получили в качестве выкупов. Она сажает красавца, одетого от Валентино, на цепь, пытается обуздать, но сама попадается на крючок его мужской привлекательности... Снята картина в чрезвычайно красивых местах близ моря.","imdbId":"tt0093650","duration":"1:34","slogan":"the director of «Swept Away» will sweep you away once more.","MPAA":null},{"id":787584,"rate":5.931,"rate_count":77,"kpOrder":176910,"name":"Экстази","secondName":"Ecstasy","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":1112865,"rate":5.93,"rate_count":336,"kpOrder":176935,"name":"Праздник разбитых сердец","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"8 марта радиоведущую Таню Разумовскую бросает возлюбленный и по совместительству начальник Степан - у него появилась другая женщина. Выпив с горя, Таня говорит в эфире все, что думает о мужчинах, и предлагает всем брошенным девушкам встретиться вечером в ресторане.\n\rЗа расставанием следует увольнение с радиостанции, но Таня полна решимости вернуть и любимого, и работу. На встречу в ресторан к ней приходят стилист Таня и шахматистка Зоя. Они тоже расстались с любимыми. Вместе девушки составляют план, который позволит им вернуть своих мужчин и заставить их посмотреть на Таню, Зою и Риту другими глазами…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":468023,"rate":5.93,"rate_count":325,"kpOrder":176936,"name":"Жена по контракту","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История о жизненном выборе женщины, которая хочет совместить карьеру и личное счастье. Генеральный директор строительной компании «Т» Виктор Торопов заочно влюбляется в ведущую телепрограммы «Власть и бизнес» Наталью Погожину. По стечению обстоятельств Наталью вскоре увольняют. Торопов узнает об этом от подруги Погожиной, также ему становится известно, что Наталья - искусствовед. Он предлагает ей быть директором галереи, которую планирует открыть. Но приложением к договору на работу в галерее является брачный контракт. Женщина от такого предложения категорически отказывается. Но работу найти она так и не может и через какое-то время решает согласиться на предложение Торопова.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1046944,"rate":5.93,"rate_count":292,"kpOrder":176937,"name":"Первый дома","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","концерт","мюзикл"],"age":null,"description":"Сюжет нашего новогоднего мюзикла закручен позатейливее самого захватывающего детектива. Спецэффекты, головокружительные трюки и современная компьютерная графика достойны настоящего блокбастера!\n\rГлавные герои новогоднего действа совершенно не верят в Новый год и хотят встретить праздник тихо, спокойно, в домашних тапочках. В результате, заблудившись, они попадают в некий заколдованный дом, который не выпускает их до тех пор, пока герои не поверят в Новый год, настоящую сказку и чудо.","imdbId":"tt8131082","duration":"1:27","slogan":null,"MPAA":null},{"id":155277,"rate":5.93,"rate_count":227,"kpOrder":176938,"name":"Кудесник крови","secondName":"The Wizard of Gore","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Иллюзионист Монтаг обладает даром гипноза, который он применяет на своих жертвах. Журналистка Шерри Карсон приглашает Монтага на свое телешоу, тем самым совершая роковую ошибку. Теперь аудитория потенциальных трупов у колдуна значительно выросла.","imdbId":"tt0066578","duration":"1:35","slogan":"Is It Magic? Or Wholesale Slaughter?","MPAA":null},{"id":841523,"rate":5.93,"rate_count":221,"kpOrder":176939,"name":"Белые ночи","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Мечтательный молодой человек по имени Федор Д., прогуливаясь по Петербургу, встречает очаровательную юную девушку и тут же влюбляется. Он долго не решается подойти, но волей случая они знакомятся с Настенькой и проводят вместе несколько романтичных белых ночей, гуляя по городу, совершая безумные и веселые поступки и обсуждая все на свете. Мечтатель полон любви, но его ждет горькое разочарование — сердце девушки занято другим человеком.","imdbId":"tt7011242","duration":"1:37","slogan":null,"MPAA":null},{"id":625326,"rate":5.93,"rate_count":205,"kpOrder":176940,"name":"Одна лошадка белая","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О лошадке, которая навестила за один день всех своих друзей, а про старую бабушку снова забыла.","imdbId":"tt4584954","duration":"0:06","slogan":null,"MPAA":null},{"id":844168,"rate":5.93,"rate_count":208,"kpOrder":176941,"name":"Покемон: Дианси и Кокон разрушения","secondName":"Pokemon Za Mûbî XY: Hakai no Mayu to Dianshî","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Под землёй, на территории Алмазного Царства, где обитает множество покемонов карбинк, мифический покемон Дианси служит в качестве правителя. Алмазное Сердце, которое поддерживает землю, начинает разваливаться, и Дианси не хватает сил, чтобы создать новое. Дианси надеется на помощь легендарного покемона Зирнис, а тем временем объявляется группа воров, которые хотят завладеть её властью.","imdbId":"tt3918368","duration":"1:16","slogan":"When Destruction Rises, Can Life Prevail?","MPAA":null},{"id":7752,"rate":5.93,"rate_count":193,"kpOrder":176942,"name":"Дом улыбок","secondName":"La casa del sorriso","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":null,"description":"Двое обитателей дома престарелых полюбили друг друга. Но все - родственники, работники и даже обитатели дома - хотят помешать их любви.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":252828,"rate":5.93,"rate_count":184,"kpOrder":176943,"name":"Хвост тигра","secondName":"The Tiger's Tail","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","комедия","триллер"],"age":18,"description":"Да, он сделал это - он поймал кельтского тигра за хвост. Он всего добился сам и удача, как ему показалось, повернулась к нему лицом. Но в какой-то момент у крупного бизнесмена из Дублина, вдруг, всё пошло наперекосяк... Проблемы с кредиторами, жена охладела, сын проникся коммунистическими идеями... \n\rНо всё это ничто, по сравнению с тем что кто-то, как две капли воды, похожий на него, пытается прибрать к рукам его жизнь. И это у него постепенно получается...","imdbId":"tt0490499","duration":"1:47","slogan":"When your past is a lie... and your future is not your own","MPAA":"R"},{"id":12257,"rate":5.93,"rate_count":170,"kpOrder":176944,"name":"Черный шар","secondName":"Blackball","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","спорт"],"age":12,"description":"B старой доброй Англии игра в шары - спорт джентльменов, посему бесшабашный Клифф Старки - сущий позор для уважаемой команды городка Торкей. Этот лохматый дерзкий юнец бросает вызов за вызовом 23-кратному чемпиону Рэю Спейту и тайком встречается с его очаровательной дочкой. К сожалению, даже прирожденный талант гениального игрока в шары не может спасти его от 15-летней дисквалификации.\r\n\r\n Но мир в Торкее  вновь нарушается, когда заезжий агент из Штатов мигом превращает Клиффа в суперзвезду, а местная команда получает шанс сразиться в суперматче с грозными австралийцами. Только Клифф может подарить им победу, но удастся ли чопорным провинциалам вернуть себе изгнанного гения, не уронив при этом свое достоинство? ","imdbId":"tt0337879","duration":"1:36","slogan":"Feel The Passion Of The Balls","MPAA":"R"},{"id":43917,"rate":5.93,"rate_count":149,"kpOrder":176945,"name":"Соперницы","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":12,"description":"Героиня фильма - спортсменка-байдарочница. Она любит свое дело, посвящая ему многие часы изнурительных тренировок. Но на соревнованиях ей никак не удается подняться выше второго места. Упорная девушка находит довольно неожиданный способ избавиться от репутации «вечно второй» и завоевать-таки золотую медаль в гонке...","imdbId":"tt0090050","duration":"1:27","slogan":null,"MPAA":null},{"id":38010,"rate":5.93,"rate_count":112,"kpOrder":176947,"name":"Самооборона","secondName":"In Her Defense","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Молодой юрист Эндрю влюбляется в Джейн, жену богатого промышленника. Однажды ее муж слишком рано возвращается домой и застает жену в постели с Эндрю. Начинается драка, раздается выстрел... и Эндрю понимает, что все это больше похоже на убийство при отягчающих обстоятельствах, чем на самооборону.\n\rТем более, что все деньги мужа должны достаться Джейн. Окружной прокурор выдвигает против нее обвинение, и Эндрю становится адвокатом своей возлюбленной. Но по ходу дела у него появляются сомнения в искренности Джейн, и он начинает подозревать, что попал в хитроумную любовную западню.","imdbId":"tt0158671","duration":"1:37","slogan":null,"MPAA":null},{"id":50538,"rate":5.93,"rate_count":104,"kpOrder":176948,"name":"Бог любви","secondName":"Love God","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия","ужасы"],"age":18,"description":"Под покровом ночи Ларю Максвелл  досрочно выпущен из переполненной психиатрической больницы Нью -  Йорка. Девственник в свои 24 года, Ларю впервые в жизни оказывается  на свободе.\n\rОн считает себя совершенно нормальным и поэтому в  первое же утро спускает таблетки в унитаз, надевает чужие очки и  отправляется на улицы, неузнаваемый, словно секретный агент.\n\rНо секретность Ларю скоротечна. Той же ночью в ванной на него нападает  гигантский червь, а затем на улице преследует уродливый монстр. И все же он находит свою любовь. Такую сильную и неотвратимую...","imdbId":"tt0125381","duration":"1:22","slogan":"The Name of «GOD» Who Controls the World is ... «LOVE».","MPAA":null},{"id":897909,"rate":5.93,"rate_count":101,"kpOrder":176949,"name":"WWE Экстремальные правила","secondName":"WWE Extreme Rules","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":8576,"rate":5.93,"rate_count":94,"kpOrder":176950,"name":"Кейн и Мейбл","secondName":"Cain and Mabel","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Менеджеры Ларри Каина, борца в тяжелом весе устраивают своему протеже роман с Бродвейской звездой Мейбл О'Дэйр, чтобы придать знаменитости больше очарования. Но эти двое никак не могут найти общий язык, начав с неправильной ноты.","imdbId":"tt0027413","duration":"1:30","slogan":"Warner Brothers' Biggest Musical Extravaganza in Three Years!","MPAA":null},{"id":451401,"rate":5.93,"rate_count":80,"kpOrder":176951,"name":"Остров динозавров","secondName":"Dinosaur Island","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Даже если ты уже почти совсем взрослый, тебе придется очень постараться, чтобы не угодить на обед к тиранозавру! Четверо подростков после того, как их выбрали на ведущие роли в новом сериале типа «последний герой», обнаружили, что «реальное телевидение» оказалось слишком уж реальным! Неожиданно для самих себя они попали в «парк Юрского периода», неизвестный мир, затерянный в джунглях Южной Америки, где все еще враждуют между собой пещерные люди и динозавры…","imdbId":"tt0385656","duration":"1:20","slogan":"It's an adventure of Jurassic proportions.","MPAA":null},{"id":42062,"rate":5.93,"rate_count":73,"kpOrder":176952,"name":"Разгром Юденича","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"О борьбе Красной Армии и рабочих революционного Петрограда против белогвардейцев в 1919 году....","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":220096,"rate":5.93,"rate_count":76,"kpOrder":176954,"name":"Война полиций","secondName":"La guerre des polices","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Высшее полицейское руководство, подгоняемое министром, стремится поскорее завершить громкое дело. Министру это нужно для собственных политических игр. Чиновники торопят начальника спецотдела полиции Фуша и начальника вспомогательной полиции Балистра с поимкой опасного преступника Сарла, чтобы любой ценой попасть на первые полосы газет...","imdbId":"tt0079250","duration":"1:40","slogan":null,"MPAA":null},{"id":217058,"rate":5.93,"rate_count":77,"kpOrder":176955,"name":"Купание в ванной","secondName":"Sinkin' in the Bathtub","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В этом мультфильме Боско принимает ванну и спешит на свидание к любимой.","imdbId":"tt0021380","duration":"0:08","slogan":null,"MPAA":null},{"id":712689,"rate":5.929,"rate_count":467,"kpOrder":176965,"name":"Обратный билет","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Мария возвращается в город, где живет ее семья, ее друзья - те, кого она любит больше жизни, те, с которыми она была разлучена на долгие шесть лет. Мария была осуждена за убийство.\n\rМаленький городок, где все знают друг друга, до сих пор в недоумении: как молодая женщина могла убить своего мужа? Только сама Мария знает правду и цену этого трагического события из прошлого. Долгожданное возвращение домой становится для нее настоящим испытанием.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4027,"rate":5.929,"rate_count":451,"kpOrder":176966,"name":"Лорды Флэтбуша","secondName":"The Lords of Flatbush","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Полулюбительская лента о юношах из клуба «Лорды Флэтбуша», об их проблемах. Действие фильма происходит в пятидесятые годы. Напомаженные герои играют на деньги в бильярд, разъезжают в открытых «тачках», встречаются с девушками...","imdbId":"tt0071772","duration":"1:26","slogan":"Stanley Had a Leather Jacket and Franny Had Acne. In 1958 They Found Each Other.","MPAA":"PG"},{"id":295724,"rate":5.929,"rate_count":436,"kpOrder":176967,"name":"Невероятный Халк: Испытание","secondName":"The Trial of the Incredible Hulk","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Физик-ядерщик Брюс Баннер в ходе научного эксперимента испытывает сильнейшее гамма-облучение, и теперь в моменты гнева он превращается в огромное зелёное существо по имени Халк…","imdbId":"tt0098512","duration":"1:40","slogan":null,"MPAA":null},{"id":1130421,"rate":5.929,"rate_count":425,"kpOrder":176968,"name":"Пил","secondName":"Peel","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Пил был брошен отцом в возрасте пяти лет и рос в полной изоляции, которую ему устроила любящая, но одновременно с этим сумасшедшая мать. Когда Пилу исполняется тридцать лет, он остаётся совсем один после скоропостижной кончины матери и находится перед сложным выбором: оставить всё как есть и продолжить отшельническую жизнь или ворваться на шумные улицы своего города, знакомясь с новыми людьми?","imdbId":"tt8226892","duration":"1:41","slogan":null,"MPAA":"R"},{"id":45854,"rate":5.929,"rate_count":216,"kpOrder":176970,"name":"Восьмое чудо света","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","спорт"],"age":12,"description":"Героини фильма - советские баскетболистки, принимающие участие в международных соревнованиях на Кубок Геры. Волнующие баскетбольные поединки, благородство советской спортсменки, спасшей жизнь греческой баскетболистки, тревоги первой любви - все эти и другие события составляют сюжет фильма.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":5700,"rate":5.929,"rate_count":218,"kpOrder":176971,"name":"Проклятие темно-красного алтаря","secondName":"Curse of the Crimson Altar","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":18,"description":"После исчезновения брата, Роберт Маннинг отправляется в дом в глуши, откуда брат дал знать о себе в последний раз. Хозяин и его племянница внешне гостеприимны, но Маннинг чувствует что-то здесь не так. Тем более эти места известны легендой о ведьме с Серых болот.","imdbId":"","duration":"1:22","slogan":"The high priestess of evil...A monstrous fiend with an overpowering lust for blood... (theatrical poster)","MPAA":"G"},{"id":958630,"rate":5.929,"rate_count":214,"kpOrder":176972,"name":"Коблик","secondName":"Kóblic","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","криминал","триллер"],"age":16,"description":"1977 год, дни аргентинской диктатуры. Бывший пилот и капитан аргентинского флота Томас Коблик отказывается исполнять приказания и вынужден пуститься в бега, чтобы спасти жизнь. Выбрав в качестве укрытия небольшой городок на юге страны, он, тем не менее, привлекает внимание к своей персоне и вызывает подозрения у местного шерифа.","imdbId":"tt5462400","duration":"1:32","slogan":null,"MPAA":"R"}]