[{"id":82434,"rate":5.676,"rate_count":219,"kpOrder":190788,"name":"Геракл","secondName":"Herakles","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["короткометражка"],"age":null,"description":"Фильм проводит параллели с подвигами Геракла. Херцог задаёт вопрос: а связаны ли сила и физическое совершенство с желанием эту силу использовать во благо? Насколько похожи современные гераклы на героя античности?","imdbId":"tt0056064","duration":"0:12","slogan":null,"MPAA":null},{"id":265679,"rate":5.676,"rate_count":222,"kpOrder":190789,"name":"Андерграунд","secondName":"Underground","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик"],"age":null,"description":"На окраинах Великобритании, организован подпольный турнир, в котором принимают участие 12 бойцов из разных районов. Они борются за приз 500 000 фунтов. У каждого бойца свои причины, подтолкнувшие их к участию в этом соревновании, и каждый из них готов на все ради главного приза, но победителем станет только один.","imdbId":"tt0870209","duration":"1:35","slogan":"There can be only one winner...","MPAA":null},{"id":65516,"rate":5.676,"rate_count":147,"kpOrder":190790,"name":"Ад мук","secondName":"Tokugawa irezumi-shi: Seme jigoku","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"История о публичном доме в Японии позднего периода эпохи Токугава, где идёт соперничество среди татуировщиков за лучший рисунок на женском теле.","imdbId":"tt0142920","duration":"1:30","slogan":null,"MPAA":null},{"id":95540,"rate":5.676,"rate_count":86,"kpOrder":190792,"name":"Гёрлфренд","secondName":"Girlfriend","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":0,"description":"Таниа и Сапна близкие подруги. Но их связывает нечто большее, чем просто дружба. Однажды Сапна знакомится с симпатичным молодым парнем Рахулом и неожиданно влюбляется в него; Охваченная ревностью Таниа пытается поссорить влюбленных всеми возможными способами, Используя свой мужской ум и женскую хитрость она решает соблазнить жениха любимой подруги...","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":409061,"rate":5.675,"rate_count":264,"kpOrder":190812,"name":"Долгожданная любовь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"История о том, как три поколения женщин одной семьи: мать, дочь и бабушка, ищут свое счастье. \n\rВероника, так зовут маму, работает в одной крупной страховой компании, дочка Даша студентка технического вуза. Часто после занятий в институте, девушка заскакивает в гости к бабушке – Евгении Васильевне. Хотя назвать её «бабушкой» язык не поворачивался. В свои приблизительно 55 лет она женщина суперактивная. У Евгении Васильевны весьма нетривиальное увлечение – бальные танцы. В настоящий момент Евгения Васильевна переживает сложный период – её партнёра разбил радикулит. Пока он болеет, новый партнёр успел признаться бабушке в любви, и та ответила ему взаимностью. Теперь Евгения Васильевна боится сказать об этом первому, не зная, как на эту новость отреагирует его организм. \n\rВнучка, по всей очевидности, пошла в бабушку. У неё тоже огромное количество кавалеров. Разница заключалась в том, что Евгения Васильевна была невероятно влюбчивая, а Даша – донельзя разборчивая. Но ни одна, ни другая замуж не собирались. Бабушка полагала, что ей уже поздно, а внучка – что ей ещё рано. Зато обе были уверены: уж кому надо искать мужа так это маме. А у Вероники, тем временем, неожиданно завязались романтические отношения с одним из новых клиентов...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":46540,"rate":5.675,"rate_count":165,"kpOrder":190813,"name":"Марианна","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","приключения"],"age":0,"description":"1944 год. Юная разведчица Марианна остается одна в тылу вражеских войск. Не имея опыта, без связи и поддержки она самостоятельно приступает к выполненик важного задания.","imdbId":"tt0291329","duration":"1:16","slogan":null,"MPAA":null},{"id":732528,"rate":5.675,"rate_count":82,"kpOrder":190819,"name":"Пропущенный звонок","secondName":"Missed Call","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Маленькая ситуационная комедия о мужчине, который несколько раз вылезает из-под душа в ванной, чтобы попытаться ответить на настойчивые звонки.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":986661,"rate":5.674,"rate_count":425,"kpOrder":190824,"name":"Китайский Новый год","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Бойкая и деловая Светлана работает помощником мэра и привыкла всё держать под контролем. Женщина разведена, и на личную жизнь у нее совсем нет времени – она занята делами и воспитанием маленького сына Вовки. Но однажды, накануне важной конференции, налаженный ритм даёт сбой. Всё идёт наперекосяк, и шаловливый Вовка оказывается на работе Светланы во время приёма важной делегации. В этот же день героиня знакомится с Евгением – неунывающим полиглотом, дающим уроки иностранных языков. Поначалу Евгений с его необычной манерой общения раздражает Светлану. К тому же, его попытки помочь создают лишь новые проблемы. Но удивительная череда событий заставит героев новыми глазами взглянуть друг на друга..","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":648788,"rate":5.674,"rate_count":366,"kpOrder":190825,"name":"Врата","secondName":"The Gate","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":null,"description":"Короткометражка Мэтта Веструпа рассказывает о свирепствующем в Лондоне странном вирусе бешенства, который превращает людей в жутких мутантов.","imdbId":"tt2111452","duration":"0:11","slogan":null,"MPAA":null},{"id":108429,"rate":5.674,"rate_count":143,"kpOrder":190826,"name":"Самозванцы поневоле","secondName":"Chor Machaye Shor","type":"FILM","year":1974,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","мюзикл"],"age":16,"description":"Молодой инженер Виджай попадает в тюрьму по ложному обвинению. Там он знакомится с компанией ловких, но добросердечных мошенников. Сбежав, они укрываются в деревеньке, на пост мэра которой как раз и баллотируется один из оклеветавших Виджая.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":273334,"rate":5.674,"rate_count":105,"kpOrder":190828,"name":"Слишком рано, слишком поздно","secondName":"Trop tôt/Trop tard","type":"FILM","year":1981,"yearEnd":0,"countries":["Египет","Франция"],"genres":["документальный"],"age":null,"description":"Эта картина исследует изменения отношения людей к земле и обществу во Франции и Египте. Формально и структурно повествование опирается на два текста: письмо, отправленное Фридрихом Энгельсом своему последователю Карлу Каутскому, и описание классовой борьбы египетского интеллектуала Махмуда Хуссейна в Египте. Оба текста посвящены одной проблеме – отношению людей к земле. Штрауб и Гюилье засняли разные места, указанные в данных текстах – в письме Энгельса упоминается Мотрефф, Лион и Харвиль, а Хуссейн описывает окрестности местечка Негуиб. Съемка сопровождается чтением выдержек из трудов двух авторов. В результате авторы не только проиллюстрировали историю марксистской мысли, но и дали развернутый комментарий состояния французского и египетского общества.","imdbId":"tt0083230","duration":"1:40","slogan":null,"MPAA":"G"},{"id":56414,"rate":5.674,"rate_count":93,"kpOrder":190830,"name":"Возвращение доктора Мабузе","secondName":"Im Stahlnetz des Dr. Mabuse","type":"FILM","year":1961,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["криминал","триллер","фантастика"],"age":null,"description":"Загадочные убийства объединяют инспектора Ломана, агента ФБР Джо и отважную журналистку Марию в погоне за доктором Мабузе. На этот раз гениальный злодей, не оставляющий попыток завоевать мир, превращает тюремных заключенных в зомби.","imdbId":"tt0055008","duration":"1:29","slogan":null,"MPAA":null},{"id":212000,"rate":5.674,"rate_count":80,"kpOrder":190832,"name":"Во мраке","secondName":"The Darklings","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Однажды ночью подросток увидел, как совершается убийство в доме напротив. Но полиция ничего не обнаружила и дело закрыли. Никто не поверил парню кроме друзей, вместе с которыми он начинает свое расследование...     ","imdbId":"tt0186019","duration":"1:32","slogan":null,"MPAA":null},{"id":840710,"rate":5.6,"rate_count":431,"kpOrder":190843,"name":"Осторожно, каникулы","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","комедия","приключения"],"age":null,"description":"","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":575915,"rate":5.673,"rate_count":339,"kpOrder":190844,"name":"Натали","secondName":"Natalri","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":18,"description":"Молодой профессор, преподающий теорию искусства в университете, страстно увлекается одной из своих молодых студенток. Он создает одну из своих лучших работ, которой дает имя Натали. Их бурный роман заканчивается тем, что девушка уходит, сказав, что вернется к художнику через десять лет, чтобы сравнить себя со скульптурой, моделью которой она послужила.","imdbId":"tt1846675","duration":"1:28","slogan":null,"MPAA":null},{"id":58444,"rate":5.673,"rate_count":304,"kpOrder":190845,"name":"Сорок первый год: Противостояние","secondName":"Rukajärven tie","type":"FILM","year":1999,"yearEnd":0,"countries":["Финляндия"],"genres":["военный","драма"],"age":16,"description":"Жаркое лето 1941 года. В Советской Карелии финские части ведут ожесточенные бои с советскими войсками. Получив приказ освободить захваченные земли, взвод лейтенанта Ээро отправляется в тяжелый и опасный поход, исход которого невозможно предсказать.\n\rПытаясь не попасть в засаду в дремучих лесах, теряя братьев по оружию, солдаты продвигаются вглубь вражеского тыла, но вскоре отважный лейтенант получает известие о том, что его невеста, медсестра Карина, погибла в бою с советскими партизанами. Теперь тайная вылазка отчаянных бойцов станет для юного офицера миссией отмщения за любимую.","imdbId":"tt0162625","duration":"2:03","slogan":null,"MPAA":null},{"id":34616,"rate":5.673,"rate_count":242,"kpOrder":190846,"name":"Огненное кольцо","secondName":"Ring of Fire","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":null,"description":"Cтычки двух группировок (белые американцы против выходцев из семей азиатских эмигрантов - китайцев, таиландцев, камбоджийцев), которым ужасно тяжело дается мирное сосуществование в одном городе. На фоне этой жесткой, жестокой и постоянно обостряющейся кикбоксерской вражды мелодраматическо-сентиментальная история любви китайца Джонни и американки Джулии.","imdbId":"tt0102793","duration":"1:40","slogan":null,"MPAA":"R"},{"id":1160192,"rate":5.673,"rate_count":231,"kpOrder":190847,"name":"Потерянная","secondName":"Perdida","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt7841496","duration":"1:43","slogan":"Nunca dejes de buscar.","MPAA":null},{"id":1111706,"rate":5.673,"rate_count":223,"kpOrder":190848,"name":"Мои дорогие","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Валентина – настоящая бизнес-леди – жесткая, суровая и властная. Сын Костя полностью зависит от ее воли. Ради процветания бизнеса Валентина находит Косте невесту – дочку солидного чиновника. Однако Костя влюбляется в другую девушку, Олю, ему приходится уйти из компании матери и начать жить самостоятельно.\n\rОднако жизнь без материнских денег и связей оказывается слишком трудной. Костю никуда не берут на работу, и он все чаще срывается на Оле, обвиняя ее во всех своих неудачах… В итоге, Оля уходит он него.\n\rМать Кости торжествует, она добилась своего. Но происходит трагедия…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1193431,"rate":5.673,"rate_count":183,"kpOrder":190849,"name":"Зона","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия","США"],"genres":["документальный"],"age":18,"description":"В августе 1991 года СССР прекратил свое существование, и волна западных влияний захлестнула постсоветское пространство. Почти мгновенно здесь высадился западный консюмеризм — вместе с надеждой, что он принесет западное процветание. «Зона» исследует радикальные перемены в культурном ландшафте этой части мира, от последних дней Советского Союза до неофеодального строя наших дней.","imdbId":"tt8819178","duration":"1:03","slogan":null,"MPAA":null},{"id":496694,"rate":5.673,"rate_count":155,"kpOrder":190850,"name":"62-я церемония вручения премии «Оскар»","secondName":"The 62nd Annual Academy Awards","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0312314","duration":"","slogan":null,"MPAA":null},{"id":297201,"rate":5.673,"rate_count":103,"kpOrder":190851,"name":"Винтовая лестница","secondName":"The Spiral Staircase","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"В маленьком городке Вестпорте происходит убийство девушки. Через год преступление повторяется. Все улики указывают на Стивена Уоррена - старшего сына миллионерши Эммы Уоррен, живущей в замке на острове. Странные совпадения дают повод родственникам Стивена усомниться в его невиновности. Однажды, во время шторма, оказавшись отрезанными от внешнего мира, обитатели замка оказываются во власти настоящего убийцы...","imdbId":"tt0203941","duration":"1:28","slogan":"Outside, a violent storm. Inside, a lust for revenge.","MPAA":null},{"id":105607,"rate":5.673,"rate_count":95,"kpOrder":190852,"name":"Моя жена возвращается в школу","secondName":"Mia moglie torna a scuola","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Домохозяйка Валентина, недовольная своей малообразованностью, поступает на трехмесячные курсы в колледже, несмотря на возражения мужа Аристида, торгующего продуктами. Она поселяется в общежитии и сразу становится объектом повышенного вниманния для студентов и профессора Пьера Каппони. В то же время и Аристид, тоскующий по жене, неустанно пытается пробраться в колледж...","imdbId":"tt0082742","duration":"1:22","slogan":null,"MPAA":null},{"id":93553,"rate":5.673,"rate_count":88,"kpOrder":190853,"name":"Атомный поезд 2","secondName":"Seconds to Spare","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Связавшись с группой террористов, бывший агент ЦРУ Ларкин захватывает пассажирский поезд, размещает на нём оружие и требует 25 миллионов долларов в обмен на жизнь десятков тысяч людей. Но на поезде едет пассажир, которого Ларкину нужно особенно опасаться.\n\rБывший сотрудник Агентства по борьбе с наркотиками Пол Блейк был осуждён по ложному обвинению, сфабрикованному Ларкином, и лишь недавно освободился из тюрьмы. С тех пор он думает лишь об одном: как выследить Ларкина и отомстить ему. Все попытки спецназа остановить «поезд смерти» оканчиваются неудачей, и Блейку приходится действовать в одиночку.","imdbId":"tt0304680","duration":"1:40","slogan":null,"MPAA":null},{"id":22129,"rate":5.673,"rate_count":84,"kpOrder":190854,"name":"Под перекрестным огнем","secondName":"Standoff","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Южный Техас. На старой заброшенной ферме обосновалась радикальная религиозная воинствующая секта, и численность ее постоянно растет. Сюда со всей округи стекаются люди, свято верящие местному проповеднику и его идеям о грядущем конце света. Сектанты хорошо вооружены, отлично натренированы и готовы с оружием в руках постоять за себя. \r\n\r\nВо избежание трагедии сводному отряду полиции, ФБР и техасских рейнджеров отдан приказ - разоружить сектантов и арестовать проповедника. Но как только представители закона приступили к выполнению задания, их встретили мощным шквальным огнем. И теперь главной задачей для них стало - выжить в этой кровавой мясорубке.","imdbId":"tt0119931","duration":"1:31","slogan":"Trust Will Get You Killed","MPAA":"R"},{"id":20858,"rate":5.673,"rate_count":81,"kpOrder":190855,"name":"Гуляю с кем хочу","secondName":"Foxfire Light","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":6,"description":"Джоанна заканчивает художественный колледж и отправляется в пограничный городок к дяде Винсенту. Еще не доехав, она сталкивается с молодым человеком, показав себя девицей грубой и высокомерной. Он же помог ей вытащить машину из канавы. Позже дядя расскажет молодому человеку, что грубость племянницы объясняется стремлением быть самостоятельной и независимой. Вскоре у молодых людей завязывается роман...","imdbId":"","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":683816,"rate":5.673,"rate_count":75,"kpOrder":190856,"name":"Пит-стоп","secondName":"Pit Stop","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Восстанавливаясь после неудачного романа и болезненного расставания с женатым мужчиной, Гейб находит утешение в отношениях, поддерживаемых им с бывшей женой и дочерью. На другом конце города Эрнесто, напротив, всячески старается избегать жизни под одной крышей со своим экс-бойфрендом, проводя большую часть свободного времени в больнице с возлюбленным прошлых лет, находящимся в тяжёлом состоянии. Невосприимчивые к однообразию их мира рабочего класса с окраин, они поддерживают в себе непреодолимое стремление к настоящей любви.","imdbId":"tt2397531","duration":"1:20","slogan":null,"MPAA":null},{"id":7763,"rate":5.673,"rate_count":76,"kpOrder":190857,"name":"Давид","secondName":"David","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма"],"age":null,"description":"Фильм рассказывает о еврейском юноше, взрослеющем в нацистском Берлине. В фильме раскрываются темы борьбы за самоидентичность и борьбы за выживание, бывшие актуальными для евреев, особенно молодых, в охваченной войной Европе.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":22899,"rate":5.673,"rate_count":68,"kpOrder":190858,"name":"Аризона Кольт возвращается","secondName":"Arizona si scatenò... e li fece fuori tutti!","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"Аризону ложно обвинили в налёте на дилижанс и он “возвращается” в город, где не был уже очень долгое время. Но в городе все уверены, что он там недавно был, ограбил дилижанс и убил людей. За его голову обещана награда 1000 долларов… Естественно, Аризона решает разобраться.","imdbId":"tt0065422","duration":"1:30","slogan":null,"MPAA":null},{"id":474695,"rate":5.673,"rate_count":65,"kpOrder":190859,"name":"Абсолютно из ничего","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":699666,"rate":5.672,"rate_count":387,"kpOrder":190865,"name":"Русалка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Наталья и Олег любят друг друга. Но разница в социальном положении (Наташа – простая деревенская девушка, Олег – сын владельца крупного предприятия) не нравится отцу парня. Хотя сам он по уши в долгах. Но у бизнесмена есть план: женить сына на дочке кредитора. \n\rКогда Наташа узнает, что любимый ее бросил (ему сказали, что она беременна от другого), в отчаянии прыгает с моста. Из воды ее вытаскивает сводный брат Олега Кирилл. Тут выясняется, что девушка потеряла память. Кирилл, которому нравится Наташа, решает сказать ей, что она его жена…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":42174,"rate":5.672,"rate_count":334,"kpOrder":190866,"name":"Тайна виллы «Грета»","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":0,"description":"Члены масонской ложи «Щит и шлем», направляемые ЦРУ, готовят государственный переворот в одной из западных стран. Репортеру уголовной хроники удается проникнуть в штаб-квартиру заговорщиков.\n\rДобытая им информация сыграет решающую роль в предотвращении путча. Однако удачливый журналист вскоре убеждается, что обнаружил только верхушку «айсберга»…","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":4698,"rate":5.672,"rate_count":364,"kpOrder":190867,"name":"След Розовой Пантеры","secondName":"Trail of the Pink Panther","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","комедия","криминал"],"age":6,"description":"Знаменитый бриллиант «Розовая пантера» снова украден. И опять на его поиски отправляется инспектор Клузо. След бриллианта ведет в Америку - Клузо садится в самолет. А через пару часов этот самолет терпит крушение. ","imdbId":"tt0084814","duration":"1:36","slogan":"There is only one Inspector Clouseau. His adventure continues...","MPAA":"PG"},{"id":46119,"rate":5.672,"rate_count":324,"kpOrder":190868,"name":"Без вести пропавший","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"1942 год. В одном из боев раненый советский офицер, воспользовавшись документами умирающего чешского врача, служившего в фашистской армии, добирается до Словакии и разыскивает мать погибшего.\n\rЗдесь он находит временный приют и поддержку, вступает в интернациональный партизанский отряд и вскоре становится его командиром...","imdbId":"tt0312474","duration":"1:19","slogan":null,"MPAA":null},{"id":43730,"rate":5.672,"rate_count":179,"kpOrder":190871,"name":"Щен из созвездия «Гончих псов»","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"В созвездии «Гончих псов» исчезла звезда и в этот миг на Земле появился щенок по кличке Щен. Он добр и справедлив, верен в дружбе. Щен умеет говорить и зритель слышит его внутренний голос, когда он общается с людьми.","imdbId":"tt0102852","duration":"1:12","slogan":null,"MPAA":null},{"id":576065,"rate":5.672,"rate_count":148,"kpOrder":190872,"name":"58-я церемония вручения премии «Золотой глобус»","secondName":"The 58th Annual Golden Globe Awards","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt1401892","duration":"","slogan":null,"MPAA":null},{"id":996318,"rate":5.672,"rate_count":78,"kpOrder":190873,"name":"Регистраторша","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Главная героиня, регистратор браков в ЗАГСе - натура исключительно романтическая. Будучи не замужем, она живёт мечтами о встрече Принца. На Белом Коне, естественно. Грёзами жила бы она и дальше, не застав однажды измену брачующегося прямо перед свадьбой. Не в силах игнорировать увиденное, героиня решается на отчаянный поступок. К чему это приведёт - вопрос судьбы, случая или финала сказки...","imdbId":"tt6561022","duration":"0:13","slogan":null,"MPAA":null},{"id":37714,"rate":5.672,"rate_count":110,"kpOrder":190874,"name":"Мальвиль","secondName":"Malevil","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","фантастика"],"age":null,"description":"По роману Роберта Мерля. В этом Французском научнофантастическом триллере в Европе происходит ядерная война. Группа жителей местного замка укрываестя в основании строения. Когда они выходят наружу, то видят, что замок получил серьезные повреждения, а на земле не осталось ни единого растения. Уцелевшие пытаются восстановить замок, наладить жизнь в общине. Но потом они встречаются с Фулбертом, ненормальным фашистом, который управляет группой запуганных, голодных уцелевших, отнимая у них последнюю еду.","imdbId":"tt0082701","duration":"2:00","slogan":null,"MPAA":null},{"id":139038,"rate":5.672,"rate_count":107,"kpOrder":190875,"name":"Свидание со страстью","secondName":"Grazie... nonna","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Семейство Персичетте взволновано прибывшей телеграммой, в которой говорится о скором приезде вдовы их престарелого отца и деда, Марианны, для встречи с пасынком и двумя внуками. Встретить эту особу в аэропорту поручают молодому человеку, одному из внуков умершего деда. Однако юношу ожидает сюрприз: вместо престарелой дамы, которую он ожидал увидеть, вдовой оказалась прелестная молодая девушка. Герой сразу влюбляется в свою «бабушку», которая вовсе не против ещё одного увлечения.","imdbId":"tt0073067","duration":"1:35","slogan":null,"MPAA":null},{"id":86430,"rate":5.672,"rate_count":106,"kpOrder":190876,"name":"Личная жизнь Этана Грина","secondName":"The Mostly Unfabulous Social Life of Ethan Green","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"У Этана Грина все очень плохо - любимый парень его бросил, достали соседи, тут в «друзья» начинает набиваться странный тип, а тот, кто так нравится Этану, его совсем не замечает. Но вот однажды все круто меняется.","imdbId":"tt0424287","duration":"1:28","slogan":"You think you have dating problems...","MPAA":"R"},{"id":605646,"rate":5.672,"rate_count":97,"kpOrder":190877,"name":"Качели","secondName":"Hustawka","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"У 35-летнего Михаила семья -- красавица жена Анна и дочь Юстинка. Однако это не мешает ему влюбиться в чувственную Каролину. Он не собирается разводиться, но любовница ставит ему ультиматум...","imdbId":"tt1712531","duration":"1:34","slogan":"Historia niejednej milosci","MPAA":null},{"id":782965,"rate":5.672,"rate_count":98,"kpOrder":190878,"name":"Оскар, шоу начинается","secondName":"Oscar, que empiece el espectáculo","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1183149","duration":"0:26","slogan":null,"MPAA":null},{"id":10884,"rate":5.672,"rate_count":91,"kpOrder":190879,"name":"Безумный страх","secondName":"E tanta paura","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":18,"description":"Милан. Во время садомазохистской игры проститутка душит мужчину в его собственном доме. Вскоре в пустом автобусе гаечным ключом убивают немолодую женщину. В каждом случае убийца оставляет на месте совершения преступления иллюстрацию из детской книги «Pierino-Porcospino». За последние сутки это было уже восьмое убийство. Лейтенант полиции Гаспар Лоренцо занимается их расследованием. Он знакомится с девушкой по имени Жанна, которая рассказывает ему о странной смерти в результате несчастного случая проститутки Розы из клуба «Wildlife’s Friends», принадлежащего мистеру Хоффману. Именно этот клуб часто посещали две жертвы маньяка. Лоренцо решает обратиться в частное сыскное агентство, чтобы детективы помогли ему в расследовании…","imdbId":"tt0074451","duration":"1:38","slogan":null,"MPAA":null},{"id":30338,"rate":5.672,"rate_count":88,"kpOrder":190881,"name":"Пять ружей Запада","secondName":"Five Guns West","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Гражданская война в США. Пятеро приговоренных к смертной казни конфедератов получают помилование в обмен на то, что они отправятся на запад страны и поймают двойного агента, укравшего золото.","imdbId":"tt0048078","duration":"1:18","slogan":"Kiss for Kiss! Bullet for Bullet! (every original poster)","MPAA":null},{"id":103385,"rate":5.672,"rate_count":87,"kpOrder":190882,"name":"Дорогой мамочке в день рождения","secondName":"Alla mia cara mamma nel giorno del suo compleanno","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":18,"description":"В фильме показана трагедия богатого аристократического семейства, в центре которой графский сын Дидино - уже зрелый мужчина, вечно опекаемый мамой. Её любовь к сыну настолько велика, что она готова контролировать каждый его шаг, не желая понимать, что мальчик уже давно созрел и готов и хочет любить. А тут ещё в доме появляется новая служанка...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":427416,"rate":5.672,"rate_count":82,"kpOrder":190883,"name":"Дни надежды","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"В один миг размеренная жизнь Надежды рухнула. От нее ушел муж, с которым они прожили два десятка лет. Точнее - ушла она, поскольку муж выставил ее из квартиры, выделив деньги на такси до вокзала. Возвращаться в родной городок не хотелось, но и другого выхода, похоже, не было. За советом и ночлегом Надежда отправляется к сестре. \r\n\r\nМарго - полная противоположность  Нади  - активная, шумная, неунывающая оптимистка, на досуге подрабатывающая «колдуньей».   Более опытная родственница дает Надежде трезвый совет: или она отправляется в свой «Задрыщинск», или в кратчайшие сроки находит себе нового мужика. \r\n\r\nПри этом мужчину для Нади Марго предполагает искать на кладбище, поскольку, по ее мнению, нормальным неженатый мужик в возрасти сорока может быть только вдовцом.И Марго оказалась права.  Первая же прогулка по кладбищу поставила Надежду перед выбором…","imdbId":"tt3065542","duration":"1:28","slogan":null,"MPAA":null},{"id":15198,"rate":5.672,"rate_count":77,"kpOrder":190884,"name":"Певец джаза","secondName":"The Jazz Singer","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Фильм рассказывает о сыне певчего в церкви, мечтающего стать певцом джаза. Ему помогает звезда комедии и песен в стиле рок, которая его любит и двигает его карьеру вперед.\n\rОтец, ожидает, что сын пойдет по его стопам, но у того на уме только шоу-бизнес. Он порывает с отцом и едет в Нью-Йорк, чтобы сделать карьеру.","imdbId":"tt0080948","duration":"1:55","slogan":"His story will make you cry. His music will make you sing. His triumph will make you cheer.","MPAA":"PG"},{"id":934093,"rate":5.671,"rate_count":335,"kpOrder":190886,"name":"Трансфигурация","secondName":"The Transfiguration","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":null,"description":"Трудный подросток Майло одержим историями о вампирах. Однажды он встречает Софи, и дружба с ней начинает превращать фантазии Майло в реальность.","imdbId":"tt5039088","duration":"1:37","slogan":null,"MPAA":null},{"id":84523,"rate":5.671,"rate_count":323,"kpOrder":190887,"name":"Долтри Кэлхун","secondName":"Daltry Calhoun","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Однажды, когда Долтри был способен думать только о спасении своей компании от краха, ему привозят 14-летнюю дочь, которая еще не знает, что он ее отец. Теперь у Долтри задачка посложнее: две женщины; дочь Джун и бизнес...","imdbId":"tt0339642","duration":"1:40","slogan":"'The Grass is Always Greener When it's Growing by Callhoun Seed and Sod.'","MPAA":"PG-13"},{"id":223817,"rate":5.671,"rate_count":287,"kpOrder":190888,"name":"Горячая жевательная резинка 8: Летний блюз","secondName":"Summertime Blues: Lemon Popsicle VIII","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","Израиль"],"genres":["комедия"],"age":16,"description":"История трёх друзей Бенци, Момо и Йюдале. Все трое решили открыть бизнес, а вернее клуб «West of Eden», но для этого Момо должен закадрить Поли, дочь владельца аренды, а она простушка и не во вкусе Момо.","imdbId":"tt0096190","duration":"1:30","slogan":null,"MPAA":"R"},{"id":60385,"rate":5.671,"rate_count":212,"kpOrder":190890,"name":"Протеус","secondName":"Proteus","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Лишившись своего корабля, группа контрабандистов укрывается на заброшенной нефтяной вышке, найденной посреди океана. Вскоре они выясняют, что добыча нефти здесь была всего лишь прикрытием, а на самом деле в этом месте проводились секретные эксперименты в области биологии.","imdbId":"tt0114196","duration":"1:37","slogan":"Deep in the ocean, new form of horror is taking a shape...","MPAA":"R"},{"id":858204,"rate":5.671,"rate_count":196,"kpOrder":190891,"name":"Демоны","secondName":"Les démons","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Десятилетний Феликс живет со своими родителями в уютном пригороде Монреаля. Для него и его друзей заканчивается очередной учебный год – впереди летние каникулы. Но после того, как ему рассказали, что в окрестностях появился маньяк, который похищает и убивает детей, у Феликса возникает чувство тревоги.","imdbId":"tt4247492","duration":"1:58","slogan":null,"MPAA":null},{"id":35041,"rate":5.671,"rate_count":159,"kpOrder":190892,"name":"Связь через Майами","secondName":"Miami Connection","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Крупную сделку по продаже кокаина срывает нападение отряда черных ниндзя. Однако, захватив кокаин, они забывают про самое главное …деньги, а главарь банды, белый ниндзя, ошибок не прощает…","imdbId":"tt0092549","duration":"1:23","slogan":"Survival the ultimate test...","MPAA":null},{"id":424073,"rate":5.671,"rate_count":151,"kpOrder":190893,"name":"Абсурд","secondName":"Drool","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Хитрый план жены избавится от мужа пошел вкривь и вкось, когда она его случайно убивает, этим вынуждая ее ехать по пересечённой местности со своей лучшей подругой и трупом на буксире.","imdbId":"tt1268962","duration":"1:25","slogan":"who doesn't have a secret?","MPAA":null},{"id":45805,"rate":5.671,"rate_count":125,"kpOrder":190894,"name":"Внимание, цунами","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":12,"description":"Далеко в Тихом океане находится пост оповещения. Семеро моряков несут свою службу, мирное течение которой прерывает обрушившийся на остров цунами. Есть жертвы. Морякам необходимо предупредить материк о надвигающейся стихии...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":618550,"rate":5.671,"rate_count":104,"kpOrder":190895,"name":"Солдат и черт","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Возвращающийся домой с войны однорукий солдат становится объектом борьбы между скрипкой, символом души, и чертом. Солдат с изломанной душой подвергается искушениям черта и попадает в его ловушку в обмен на механическую руку, однако душа - бессмертна.","imdbId":"tt6055886","duration":"0:10","slogan":null,"MPAA":null},{"id":27240,"rate":5.671,"rate_count":94,"kpOrder":190896,"name":"Берсерк!","secondName":"Berserk","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Моника Риверс - владелица небольшого передвижного цирка. Когда в ее цирке начинает происходить серия загадочных убийств, возникает вопрос: будет ли Моника следующей жертвой неизвестного маньяка или за всем этим стоит она сама, нуждающаяся в рекламе.","imdbId":"tt0061398","duration":"1:36","slogan":"The Screen Screams out at a Hundred Horrors!","MPAA":null},{"id":7292,"rate":5.671,"rate_count":89,"kpOrder":190897,"name":"Стик","secondName":"Stick","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Не успел бывший заключенный Эрнест Стикли по прозвищу «Стик» выбраться из тюремного заточения, как на воле его ожидали новые авантюры и неприятности. По стечению роковых обстоятельств Стик оказывается втянутым в крупную сделку с наркотиками. И теперь у него есть лишь один шанс из тысячи все исправить, как, впрочем, и потерять голову от чар прекрасной дамы из высшего общества...","imdbId":"tt0090073","duration":"1:49","slogan":"It's his last chance. And he's going to fight for it.","MPAA":"R"},{"id":842882,"rate":5.67,"rate_count":371,"kpOrder":190898,"name":"Турист","secondName":"Lost in Florence","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Эрик Лазард после расставания со своей девушкой приехал в гости к кузине Анне в Италию. Здесь он увлекся опасным видом спорта и познакомился с прекрасной местной девушкой Стефани.","imdbId":"tt3809276","duration":"1:37","slogan":"Любовь - опасная игра","MPAA":null},{"id":802080,"rate":5.67,"rate_count":340,"kpOrder":190899,"name":"Евровидение: Финал 2011","secondName":"The Eurovision Song Contest","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"3:20","slogan":null,"MPAA":null},{"id":3584,"rate":5.67,"rate_count":295,"kpOrder":190900,"name":"Лишенный жизни","secondName":"The Minus Man","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Ванн Сигерт, вежливый и приятный человек, - хладнокровный серийный убийца. Он перемещается по всей стране и выбирает своих жертв из людей, которые жалуются на свою жизнь, тем самым показывая готовность расстаться с ней. Сначала он убивает наркоманку, затем несчастную супружескую пару. Обосновавшись в гостинице, он поджидает новых жертв...","imdbId":"tt0151582","duration":"1:51","slogan":"Don't see it alone. Unless you like talking to yourself.","MPAA":"R"},{"id":652090,"rate":5.67,"rate_count":296,"kpOrder":190901,"name":"Родственник","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Его зовут Владимир Стрельцов. Он сотрудник спецподразделения секретной службы. После сложной операции по внедрению в преступную группировку его отправляют в отпуск. Стрельцов много лет не бывал в родных краях - на далеком острове, где расположена старая деревня Стрельня. А когда вернулся - оказалось, что земляки в опасности! И кроме него их некому выручить! \r\n\r\nВ деревне почти все жители - Стрельцовы. Многие из них родственники. Все жители работают на рыбном комбинате, на котором несколько лет назад полностью сменились руководство и служба безопасности. Появление нового родственника взбудораживает местных жителей, а их поведение, в свою очередь, кажется странным Владимиру...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":455702,"rate":5.67,"rate_count":284,"kpOrder":190902,"name":"Художник-вор","secondName":"The Con Artist","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бывший угонщик автомобилей Винс выходит из тюрьмы и хочет завязать с криминальным прошлым. Но его бывший босс Крански настаивает, чтобы Винс отработал свой долг и поработал на него еще год. Задев на улице автомобиль сексапильной красотки Белинды, Винс уговаривает ее не вызывать полицию и берется отремонтировать машину. \r\n\r\nБолтаясь без дела по гаражу, пока Винс прикручивает бампер, Белинда натыкается на странную скульптуру, сваренную из кузовов битых машин, которую бывший угонщик сделал еще до отсидки. Красотка оказывается владелицей галереи современного искусства и берется продвигать творчество Винса. Винс становится популярен. \r\n\r\nНикто не знает, что в свободное от творчества время он угоняет автомобили. Конечно же, новоявленный скульптор влюбляется в секретаршу галереи – молодую художницу, а Белинда имеет на него свои виды...","imdbId":"tt1401607","duration":"1:24","slogan":"His every crime is a work of art","MPAA":"R"},{"id":421936,"rate":5.67,"rate_count":272,"kpOrder":190903,"name":"Черная вода","secondName":"Zwart water","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["триллер","ужасы"],"age":null,"description":"Семейная пара, получив в наследство огромный дом, переезжает из Голландии в Бельгию. Вскоре после переезда, Лиза, их 9-летняя дочь, знакомится с девочкой, которая начинает убеждать её в том, что она призрак мертвой сестры матери Лизы, и что в прошлом мать Лизы совершила одну ужасную вещь...","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":221364,"rate":5.67,"rate_count":204,"kpOrder":190904,"name":"Плащаница Александра Невского","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","криминал"],"age":16,"description":"После кражи из монастыря бесценной реликвии, плащаницы Александра Невского, вору-рецидивисту Василию по прозвищу Пегий во сне из прошлого является сам Великий князь. От греха подальше, он решает вернуть реликвию в монастырь, не подозревая, что ему уже подписан смертный приговор...","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":740154,"rate":5.67,"rate_count":180,"kpOrder":190905,"name":"Церемония вручения премии MTV Movie Awards 2009","secondName":"2009 MTV Movie Awards","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1401689","duration":"","slogan":null,"MPAA":null},{"id":44144,"rate":5.67,"rate_count":163,"kpOrder":190906,"name":"День, когда исполняется 30 лет","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"В этот день Светлане, художнице по росписи тканей, исполнилось тридцать лет. Она ждёт прихода друзей и близких. Но вот приходит человек, которого она не ждала. Это случилось несколько лет назад. Светлана была студенткой, Владимир - аспирантом. Они поженились, у них родился сын. Но вскоре Светлана поняла, что это замужество - ошибка молодости.","imdbId":"tt0313961","duration":"1:29","slogan":null,"MPAA":null},{"id":16916,"rate":5.67,"rate_count":152,"kpOrder":190907,"name":"Блеск","secondName":"Luster","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Джексон катается на скейтборде по улицам Лос-Анжелеса и работает в магазине музыкальных дисков. Однажды после ночной вечеринки он влюбляется в Билли, а еще есть его кузен Джед - серьезный и красиво сложенный парень... ну как не допустить инцест. И еще есть Дерек, который влюблен в Джексона и даже в Сэм, его босс-гетеросексуал и лучший друг. Что делать парню? Билли хочет быть просто друзьями с Джексоном, потому что сам он влюблен в девушку. Билли обнаруживает, что просто трахаться с кем-то, когда любишь другого, не так просто.","imdbId":"tt0325761","duration":"1:32","slogan":"What makes you shine?","MPAA":null},{"id":3779,"rate":5.67,"rate_count":132,"kpOrder":190908,"name":"Вымогательство","secondName":"Shakedown","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Роланд Далтон, принципиальный и с недавнего времени безработный манхеттенский адвокат-идеалист. Последним в его послужном списке стало дело мелкого торговца кокаином Майкла Джонса, обвиняемого в убийстве офицера полиции Патрика О’Лири в Центральном парке. По версии Джонса, он выстрелил в полицейского в порядке самозащиты, а О’Лири был нечестным копом и грабил уличных торговцев наркотиками.\n\rДалтон привык доводить дела до конца, и этот случай не даёт ему покоя. Он выходит на Ричи Маркса, нелюдимого агента из отдела по борьбе с оборотом наркотиками департамента полиции Нью-Йоркa. Далтон находит Маркса в театре и допытывается у него сведений по делу О’Лири.","imdbId":"","duration":"1:37","slogan":"The Best Cop Money Can't Buy","MPAA":"R"},{"id":688541,"rate":5.67,"rate_count":86,"kpOrder":190909,"name":"Лето Джакомо","secondName":"L'estate di Giacomo","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Лето в самом разгаре на севере Италии. Джакомо, 19-летний глухой подросток, отправляется на реку со своей своей лучшей подругой Стефанией, чтобы устроить пикник. Сбившись с тропинки они теряются в лесу и находят прекрасный райский уголок, где они чувствуют себя свободными. На время после полудня в их ещё полудетских играх в воде вдруг пробьются первые нотки эротики и соблазнения. Но в разгаре лето и настоящую любовь Джакомо должен встретить по его окончанию, когда сегодняшний день на реке со Стефанией станет лишь отблеском в воспоминаниях об утраченном времени.","imdbId":"tt2075234","duration":"1:18","slogan":null,"MPAA":null},{"id":2040,"rate":5.67,"rate_count":59,"kpOrder":190910,"name":"Amargosa","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0229976","duration":"1:33","slogan":null,"MPAA":null},{"id":604201,"rate":5.669,"rate_count":421,"kpOrder":190912,"name":"Виноградник","secondName":"Tierra de Sangre","type":"FILM","year":2014,"yearEnd":0,"countries":["Чили"],"genres":["триллер","фэнтези"],"age":null,"description":"150 лет назад Магдалена вышла замуж за зажиточного и таинственного владельца виноградника Людовика. У них начались бурные отношения и завязалась настоящая любовь. Но с приездом младшего брата Этьена начали погибать местные жители.","imdbId":"tt1844204","duration":"1:46","slogan":"Everything has its price.","MPAA":null},{"id":3715,"rate":5.669,"rate_count":294,"kpOrder":190913,"name":"Наслаждение","secondName":"Le Plaisir (et ses petits tracas)","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия","Люксембург","Франция"],"genres":["драма"],"age":18,"description":"Фильм состоит из нескольких отдельных историй на тему секса и наслаждения и включает многочисленные, странные и непредсказуемые события. Здесь есть и гомосексуализм, и наркотики и потенциальный самоубийца. Каждый человек ищет свой способ удовлетворения, и каждый по своему несчастен.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":687450,"rate":5.669,"rate_count":234,"kpOrder":190914,"name":"Виджай и я","secondName":"Vijay and I","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Германия","Люксембург"],"genres":["комедия"],"age":null,"description":"Вильгельм Уайлдер - талантливый актер из Нью-Йорка, изображающий в детском сериале несчастного зеленого кролика. Он чувствует себя неудачником, но относится к этому с самоиронией. Это продолжается до тех пор, пока его жена, дочь и близкие друзья забывают про его 40-летний День Рождения. После этого недоразумения Вильгельм обижен буквально на весь мир. В суматохе после дорожного происшествия все его окружение полагает, что он мертв. Вместо того, чтобы исправить ситуацию, он решает воплотить в жизнь свою фантазию и побывать на собственных похоронах. Здесь то он и узнает, что о нем думают и говорят на самом деле. \n\rС помощью своего лучшего друга Радиуса, владельца индийского ресторана, Вильгельм перевоплощается в Виджая Сингха, красивого индийского джентельмена, с тюрбаном и белой бородой. После своей «кончины» он узнает много нового о себе. Вдобавок, его недавно овдовевшая, красивая жена Джулия начинает проявлять нездоровый романтический интерес к изящному, сексуальному индийскому незнакомцу. Вильгельму придется столкнуться с невероятной проблемой: всем нравится Виджай, прежде всего - ему самому, даже больше, чем когда-либо он нравился самому себе...","imdbId":"tt2203898","duration":"1:36","slogan":null,"MPAA":null},{"id":102187,"rate":5.669,"rate_count":145,"kpOrder":190915,"name":"Любовь в стиле сальса","secondName":"Hot Tamale","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Парень из провинции едет на экскурсию в Лос-Анджелес. Но вместо пляжей, ресторанов и встреч с кинозвездами у него образовались сплошные перестрелки, погони, ограбления и наемные убийцы...","imdbId":"tt0447999","duration":"1:42","slogan":"Moving to L.A. can be murder","MPAA":"R"},{"id":591889,"rate":5.669,"rate_count":133,"kpOrder":190916,"name":"MTV Europe Music Awards 2003","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt0386607","duration":"2:30","slogan":null,"MPAA":null},{"id":7798,"rate":5.669,"rate_count":101,"kpOrder":190917,"name":"Зажигание","secondName":"Ignition","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Федеральный судья Фэйт Мэттис готовится к самому «взрывному» процессу в своей карьере - делу о коррупции в высших военных кругах. После покушения на жизнь Фэйт к ней приставляют телохранителя - бывшего сержанта корпуса морской пехоты Конора Галлахера. Вместе расследуя исчезновение важного свидетеля, они приоткрывают завесу тайны над преступной операцией по контрабанде оружия и наркотиков, возглавляемой генералом МакЭйтиром. Ставки в игре подняты на самый высокий уровень. Фэйт и Конор оказываются втянутыми в смертельно опасную сеть заговоров, предательств и убийств...","imdbId":"tt0247419","duration":"1:39","slogan":"Они должны раскрыть секретный код, пока отсчет катастрофы не начался","MPAA":"R"},{"id":807099,"rate":5.669,"rate_count":97,"kpOrder":190918,"name":"WWE ТЛС: Столы, лестницы и стулья","secondName":"TLC: Tables, Ladders & Chairs","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt12254794","duration":"","slogan":"It's Not Tender Loving Care... It's Tables, Ladders and Chairs","MPAA":null},{"id":4676,"rate":5.669,"rate_count":72,"kpOrder":190919,"name":"Мухоловка","secondName":"Flypaper","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Богатый и жадный торговец недвижимостью Марвин души не чает в своей дочери-наркоманке Натали, а она связана с бешеным Бобби Рэем, отъявленным головорезом и дебилом.\n\rПара других героев - ревнивая и коварная супруга, и ее неверный и придурковатый муж. Пути всех героев картины причудливым образом переплетаются...","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":317098,"rate":5.668,"rate_count":283,"kpOrder":190920,"name":"Покемон: Рэйнджер и Храм моря","secondName":"Pokemon Movie 09: Pokemon Ranger to Umi no Ouji Manaphy","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Очередная легенда об очередном легендарном покемоне. На этот раз - о Манафи, которого называют Принцем моря. О Храме моря - доме для Манафи, построенном в древние времена народом воды, и о нехороших людях, которым не дают спать сокровища этого храма. А ещё о дружбе, рейнджерах и многом другом.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":609431,"rate":5.668,"rate_count":195,"kpOrder":190921,"name":"Солнце, не свети","secondName":"Sun Don't Shine","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Мужчина и женщина едут по выжженной солнцем Флориде с трупом в багажнике. Женщина сильно переживает, мужчина пытается все как-то наладить...","imdbId":"","duration":"1:22","slogan":"Good hearts can do bad things.","MPAA":null},{"id":326077,"rate":5.668,"rate_count":157,"kpOrder":190922,"name":"Звёздный десант","secondName":"Star Command","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Команда кадетов-выпускников космической академии отправляется в свой первый настоящий полёт, и сразу же сталкивается с настоящей угрозой. После вражеской атаки все высшие офицерские чины на корабле погибают, и новичкам приходится принять командование на себя.","imdbId":"tt0117729","duration":"1:37","slogan":null,"MPAA":null},{"id":790329,"rate":5.668,"rate_count":156,"kpOrder":190923,"name":"Спидран: Большой Лебовски за 60 секунд","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":64239,"rate":5.668,"rate_count":80,"kpOrder":190925,"name":"Кремастер 4","secondName":"Cremaster 4","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0321782","duration":"0:42","slogan":null,"MPAA":null},{"id":42175,"rate":5.667,"rate_count":270,"kpOrder":190927,"name":"Тайна записной книжки","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Майор в отставке Алексей Самарцев узнает, что его брат арестован за хищения в особо крупных размерах. Самарцев уверен в том, что его брат честный человек, и отправляется в Москву добиваться правды.","imdbId":"tt0237798","duration":"1:21","slogan":null,"MPAA":null},{"id":800546,"rate":5.667,"rate_count":249,"kpOrder":190928,"name":"Лайкни меня","secondName":"Like Me","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Жизнь молодой Кайи настолько пуста и скучна, что девушка развлекается съёмкой издевательских видео и выкладывает их на YouTube. Другой такой же доморощенный видеоблогер-бунтарь всячески порицает действия Кайи, тогда она решает сделать ещё один ролик и в процессе похищает хозяина мотеля средних лет.","imdbId":"tt3204632","duration":"1:20","slogan":null,"MPAA":null},{"id":392186,"rate":5.667,"rate_count":246,"kpOrder":190929,"name":"Смертельный удар","secondName":"Deadly Impact","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Жизнь полицейского Томаса Армстронга разбилась вдребезги, когда он превратился в беспомощную мишень для хитроумного убийцы. Теперь преступник вновь вернулся и терроризирует город, играя с полицейскими в «кошки-мышки». Пытаясь обогнать время, Армстронг должен оказаться на шаг впереди и спасти жизни невиновных.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"R"},{"id":916303,"rate":5.667,"rate_count":238,"kpOrder":190930,"name":"Запах дождя и молнии","secondName":"The Scent of Rain & Lightning","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["вестерн","детектив","драма"],"age":null,"description":"Когда молодая женщина узнает, что убийцу ее родителей выпустили из тюрьмы, она сталкивается с тем, что ей снова приходится залечивать старые раны. В этом процессе она познает разрушительную силу ненависти и понимает истинную цену семейных секретов.","imdbId":"","duration":"1:40","slogan":"Based on a New York Times best-selling novel","MPAA":"R"},{"id":4685,"rate":5.667,"rate_count":207,"kpOrder":190931,"name":"Безжалостный","secondName":"Relentless","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Выгнанный из Полицейской Академии Лос-Анджелеса из-за психической нестабильности, Бак Тэйлор, начинает мстить, хладнокровно совершая ряд кровавых убийств, уверенно используя знания, полученные в академии.\n\rПолиция Лос-Анджелеса поставлена в тупик серией жестоких преступлений: единственный ключ к их разгадке - страницы, вырванные из телефонной книги, и странный принцип, по которому выбираются жертвы. Решительный детектив Сэм Дитц уговаривает циничного ветерана Сэма Моллоя основательно взяться за это сложное дело. Напарники вступают в смертельную игру «кошки-мышки» с изощренным психопатом, который страстно жаждет довести свой жуткий план до конца.","imdbId":"tt0098184","duration":"1:32","slogan":"When Buck Taylor comes to call, your number is up.","MPAA":"R"},{"id":991596,"rate":5.667,"rate_count":160,"kpOrder":190934,"name":"Повышение влажности","secondName":"One Percent More Humid","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Две подруги детства встречаются во время летних каникул в колледже и делятся друг с другом новостями и опытом.","imdbId":"tt5817022","duration":"1:38","slogan":null,"MPAA":"R"},{"id":14337,"rate":5.667,"rate_count":153,"kpOrder":190935,"name":"Тристан","secondName":"Tristan","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Если в городе появляется молодой человек: умный, красивый, настоящий джентльмен и до подозрительности учтивый с дамами - жди неприятностей!\n\rСерия загадочных смертей при очень странных обстоятельствах. За всеми жертвами поначалу очень красиво ухаживали, назначали свидания в одних и тех же местах, дарили им роман «Тристан и Изольда», а затем... кто-то отнимал у девушек их совсем еще юные жизни.\n\rВидя ряд совпадений в трагических смертях красивых женщин, следователь по особым делам - Эммануэль Барсак начинает поиски коварного маньяка. Одновременно с ней знакомится очаровательный молодой человек, который ведет себя как настоящий джентльмен и впечатляюще соблазнителен.","imdbId":"tt0318773","duration":"1:40","slogan":"Méfiez-vous des hommes qui aiment les femmes","MPAA":null},{"id":577621,"rate":5.667,"rate_count":151,"kpOrder":190936,"name":"Собственность","secondName":"Possessions","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":18,"description":"Муж и жена Мэрилин и Бруно Карон переезжают с севера Франции с тем, чтобы поселиться в горах. Они снимают коттедж семьи Кастанг, с которой постепенно заводят  знакомство.  В результате цепочки событий у четы Карон нарастают зависть и злоба по отношению к более обеспеченной семье, что вскоре приводит к трагической развязке.","imdbId":"tt1798229","duration":"1:38","slogan":null,"MPAA":null},{"id":1710,"rate":5.667,"rate_count":144,"kpOrder":190938,"name":"Последнее объятие","secondName":"Last Embrace","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["детектив","мелодрама","триллер"],"age":null,"description":"После того, как жена Гарри Ханнана погибла во время перестрелки, у него случился нервный срыв. Вскоре Гарри сообщили, что он может больше не выходить на работу, а еще через некоторое время он заметил, что за ним следят...","imdbId":"","duration":"1:37","slogan":"It begins with an ancient warning. It ends at the edge of Niagara Falls. In between there are 5 murders. Solve the mystery. Or die trying.","MPAA":"R"},{"id":159629,"rate":5.667,"rate_count":118,"kpOrder":190940,"name":"Калтики, бессмертный монстр","secondName":"Caltiki il mostro immortale","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"В центре мексиканских джунглей археологическая экспедиция атакована монстром, который уже убил нескольких человек среди местного населения. Оказывается, это чудовище по имени Калтики, повинующееся богине любви племени майя, охраняет несметные сокровища своего ушедшего в небытие народа. Биологу Джону Филдингу удается убить воскресшего монстра…","imdbId":"","duration":"1:16","slogan":"Slimy Glob of Doom Engulfs The World!","MPAA":null},{"id":994092,"rate":5.667,"rate_count":115,"kpOrder":190941,"name":"Старшеклассник","secondName":"Run Phee","type":"FILM","year":2015,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Главная героиня - нелюдимая школьница, которая живет в школе-интернате и чувствует призраков по запаху. Одноклассники считают её ненормальной. Она общается с юношей, которого никто не видит, и называет его старшеклассником. Они вдвоем начинают расследовать старое преступление, которое произошло 50 лет назад. В здании интерната, которое тогда было дворцом, была зверски убита принцесса. В преступлении обвинили садовника и казнили, хотя он утверждал, что невиновен. Дух садовника до сих пор бродит вокруг здания и требует справедливости. Главная героиня и её таинственный друг решают найти истинного убийцу, но их пытаются остановить.","imdbId":"tt5365080","duration":"1:44","slogan":null,"MPAA":null},{"id":61196,"rate":5.667,"rate_count":108,"kpOrder":190942,"name":"Миссия «Алмаз»","secondName":"Witness to a Kill","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер"],"age":16,"description":"Получив необычное задание доставить в ЮАР не только секретную депешу, но и любовницу важного британского чиновника, капитан королевских курьеров Стронг отправляется в путь.\n\rНо когда на африканской земле спутницу Стронга похищают наемники торговца бриллиантами Вульфа, бесстрашный курьер с лицензией на убийство понимает, что вокруг него разворачиваются события, разгадать которые он сможет, лишь став центральной фигурой в смертельной игре спецслужб и королей алмазных приисков.","imdbId":"tt0275611","duration":"1:30","slogan":null,"MPAA":"R"},{"id":13623,"rate":5.667,"rate_count":92,"kpOrder":190945,"name":"Мафия","secondName":"The Mob","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Детектив полиции Дамико, которого обманул гангстер и киллер Блэки Клэй, официально оказывается под подозрением; на самом деле он тайно продолжает расследование (под именем Тима Флинна, портового грузчика, отбывшего тюремное наказание), чтобы найти Клэя и помешать развитию рэкета в порту.","imdbId":"tt0043812","duration":"1:27","slogan":"The mob that defied the Kefauver Committee","MPAA":null},{"id":377714,"rate":5.667,"rate_count":92,"kpOrder":190947,"name":"В 12 часов придет босс","secondName":"12 Uhr mittags kommt der Boß","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["детектив"],"age":16,"description":"В автокатастрофе погибает водитель и сгорает машина. Полиции зацепиться не за что, да и незачем, если бы не одно «но»... На следующий день был убит охранник автостоянки, куда отбуксировали полусгоревшую машину. Так начинается противостояние полиции с бандой контрабандистов золотом, во главе которой стоит неуловимый и хитроумный босс.","imdbId":"tt0233133","duration":"1:17","slogan":null,"MPAA":null},{"id":43708,"rate":5.667,"rate_count":80,"kpOrder":190952,"name":"Северная рапсодия","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":null,"description":"Тоня, лауреат областного конкурса, допущена к приемным экзаменам в столичный ансамбль песни и пляски. Молодой полярный летчик Ладейкин помогает девушке добраться с Крайнего Севера до Москвы и стать солисткой ансамбля...","imdbId":"tt0072141","duration":"1:20","slogan":null,"MPAA":null},{"id":5880,"rate":5.667,"rate_count":76,"kpOrder":190955,"name":"Лондон убивает меня","secondName":"London Kills Me","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Мужчина лет двадцати отчаянно хочет вырваться из мира лондонских наркоманов, устроившись официантом в нормальный ресторан. Но для этого он должен прийти в приличных туфлях, которыми за время своих бездомных скитаний так и не обзавёлся. Так пара обуви превращается в символ его стремления порвать с теми, кто, подобно ему, попал в трагическую зависимость от наркотиков и разврата.","imdbId":"tt0102328","duration":"1:47","slogan":null,"MPAA":"R"},{"id":368081,"rate":5.667,"rate_count":70,"kpOrder":190957,"name":"Венецианка","secondName":"Venetianskan","type":"FILM","year":1957,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия"],"age":null,"description":"Главный герой — юный красавчик, провинциал Юлио - приехал в Венецию и приглянулся двум богатым венецианкам: вдове Андзеле и замужней даме Вальери. А дальше удача не заставляет себя ждать, все как на карнавале, а какой же карнавал без чувственности, интриг и страстей.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":401771,"rate":5.667,"rate_count":69,"kpOrder":190961,"name":"Фактор Хомяка и другие истории «Двенадцати обезьян»","secondName":"The Hamster Factor and Other Tales of Twelve Monkeys","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о съемках художественного фильма Терри Гиллиама «12 Обезьян».","imdbId":"tt0116479","duration":"1:28","slogan":null,"MPAA":null},{"id":14506,"rate":5.667,"rate_count":63,"kpOrder":190972,"name":"Экспресс на Касабланку","secondName":"Casablanca Express","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["боевик","военный","триллер"],"age":16,"description":"Январь 1943 года. Уинстон Черчилль летит в Марокко на встречу с президентом США Рузвельтом, но его самолет совершает вынужденную посадку в Алжире. Спецслужбы союзнических войск решают переправить премьер-министра в Касабланку поездом. Хотя этот план разрабатывается в обстановке строжайшей секретности, о нем становится известно противнику. Немецкий десант захватывает и минирует экспресс. Спасти жизнь главы государства и десятков мирных пассажиров должен лучший агент британской разведки Алан Купер…","imdbId":"tt0094843","duration":"1:25","slogan":"In a World War II desert stand-off, two superpowers will be tested...","MPAA":null},{"id":455414,"rate":5.667,"rate_count":59,"kpOrder":190982,"name":"Военный конфликт","secondName":"Shooting War: World War II Combat Cameramen","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0250730","duration":"1:28","slogan":null,"MPAA":null},{"id":584180,"rate":5.666,"rate_count":336,"kpOrder":194285,"name":"Миссия пришельцев","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":0,"description":"Приключения землянина, встретившего пришельцев.","imdbId":"tt5998108","duration":"0:10","slogan":null,"MPAA":null},{"id":4856,"rate":5.666,"rate_count":251,"kpOrder":194286,"name":"Невероятно усохшая женщина","secondName":"The Incredible Shrinking Woman","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":12,"description":"Домохозяйка Пэт Крамер внезапно замечает, что ее одежда стала слишком велика для нее. В институте, куда она обратилась, ей сообщили, что чистящие и гигиенические продукты, которыми она пользуется, вызывают ее уменьшение в размерах. Пэт уменьшается с невероятной быстротой и вскоре становится знаменитостью государственного масштаба. Но однажды ее похищает секретная организация, которая хочет использовать кровь Пэт, чтобы получить сыворотку, с помощью которой можно уменьшить любого человека и установить господство над миром...","imdbId":"tt0082558","duration":"1:28","slogan":"Lily Tomlin in an epic comedy (give or take an inch)","MPAA":"PG"},{"id":255316,"rate":5.666,"rate_count":186,"kpOrder":194287,"name":"Скачок во времени","secondName":"A Wrinkle in Time","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Всемирно известный физик доктор Джек Мюррей и его лаборант Хэнк проводят фантастические эксперименты с путешествиями по времени. И однажды оба учёных исчезают без следа!\n\rПроходит несколько месяцев после этого загадочного происшествия, но дети Джека Мюррея, Мег и Чарльз, так и не получают весточки от своего отца. Тогда вместе со своим соседом Кальвином дети отправляются на поиски пропавшего отца и его ассистента.","imdbId":"tt0290382","duration":"4:11","slogan":"To rescue their father, they must save the universe","MPAA":null},{"id":450282,"rate":5.666,"rate_count":168,"kpOrder":194288,"name":"Загадка","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В сюжете предстоит разгадать загадку-шутку: «Кто же кого выводил погулять?»","imdbId":"tt1377822","duration":"0:03","slogan":null,"MPAA":null},{"id":679148,"rate":5.666,"rate_count":160,"kpOrder":194289,"name":"Грехопадение","secondName":"Last Hours in Suburbia","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Грейс не может вспомнить ничего из той ночи, когда она сбила свою лучшую подругу Дженнифер насмерть. Девушка не верит, что она могла такое совершить и забыть об этом. И Грейс начинает свое расследование, чтобы узнать истинную причину смерти подруги.","imdbId":"tt2375093","duration":"1:27","slogan":"To save her future, she must remember the past.","MPAA":null},{"id":22213,"rate":5.666,"rate_count":135,"kpOrder":194290,"name":"Ночной огонь","secondName":"Black Dawn","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Безлунной ночью, на краю пустыни, призрачная фигура в черном выискивает очередную жертву. Убийцу называют Властелином Ночи. Живое воплощение древней индейской легенды, он вернулся во всем блеске своей ужасной славы. Убийства, связанные между собой золотыми талисманами, найденными на трупах, заинтересовали отставного полицейского Джейка.\n\rВсе улики указывают на знакомого ему преступника Чаппаро, которого считали мертвым. Скрываясь в Мексике, под защитой продажных чиновников и полицейских, он создал на основе старинных суеверий и последних научных достижений криминальную империю. Джейк, у которого давние счеты с Чаппаро, хочет найти и остановить его. И когда следы похищения банкира Мейнуоринга приводят к Чаппаро, Джейк знакомится с женой банкира Констанс, чье прошлое может хранить ключ к разгадке зловещей тайны Властелина Ночи.","imdbId":"tt0169619","duration":"1:42","slogan":null,"MPAA":"R"},{"id":262012,"rate":5.666,"rate_count":130,"kpOrder":194291,"name":"Меня зовут Хуани","secondName":"Yo soy la Juani","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":null,"description":"Молодая девушка Хуани живет в провинции Испании, ведет беззаботный образ жизни, ходит на дискотеку, трахается с молодым парнем, не имеет цели в жизни. В результате семейных неурядиц ей приходится уезжать в Мадрид, где она рассчитывает стать звездой кино. Но это оказалось не так-то просто.","imdbId":"tt0781533","duration":"1:31","slogan":"La Juani es lo + (La Juani is the best)","MPAA":null},{"id":586219,"rate":5.666,"rate_count":119,"kpOrder":194292,"name":"Лохматое чудище","secondName":"Monster Mutt","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":6,"description":"Макс, обычный песик живущий в семье Тейлоров, но в один прекрасный день случается нечто... Корпорация «Энвигормакс» похищает бедную собачонку для эксперимента, чтобы испытать новый химический составчик, который может превратить обычное животное в безумного монстра.","imdbId":"","duration":"1:28","slogan":"It's gone to the dogs... in a BIG way!","MPAA":"PG"},{"id":325708,"rate":5.666,"rate_count":108,"kpOrder":194293,"name":"Крест-накрест","secondName":"XX (ekusu kurosu): makyô densetsu","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия","ужасы"],"age":null,"description":"Подруги Сиори и Аико решили отдохнуть от проблем в личной жизни на горячих источниках в деревне Асикари. Смешные местные жители, странновато прихрамывающие все как один на левую ногу, аккуратные пустующие домики из бревен, окруженные лесом и живописными горами. Там между подругами происходит размолвка, и они разделяются. Вернувшись в домик, Сиори находит чей-то телефон, а позвонивший на него молодой человек утверждает, что девушки находятся в большой опасности. Ведь деревенские ждут не дождутся начала ритуала, чтобы принести гостий в жертву, отрезав обеим левые ноги.","imdbId":"tt1043877","duration":"1:30","slogan":null,"MPAA":null},{"id":259899,"rate":5.666,"rate_count":99,"kpOrder":194294,"name":"На заре во дворе","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Однажды петух потерял голос, и сразу размеренная жизнь в хозяйстве нарушилась, животные не хотели просыпаться и заниматься привычными делами. И решил тогда петух свести счеты с жизнью...","imdbId":"tt5998178","duration":"0:10","slogan":null,"MPAA":null},{"id":90085,"rate":5.666,"rate_count":97,"kpOrder":194295,"name":"Фениксийская история","secondName":"The Phenix City Story","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Порядочные жители города развязали кровавую войну, пытаясь искоренить рэкет, из-за которого их городок получил название «Город Греха».","imdbId":"tt0048488","duration":"1:40","slogan":"ALABAMA'S CITY OF SIN AND SHAME! (original print ad - all caps)","MPAA":null},{"id":15317,"rate":5.666,"rate_count":88,"kpOrder":194296,"name":"Клеопатра Джонс","secondName":"Cleopatra Jones","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Клеопатра Джонс – особый агент ФБР. Девушка намерена прекратить наркоторговлю в стране. Она поджигает маковое поле известной наркобаронши по кличке Мамочка. Теперь Клеопатру ждут большие неприятности…","imdbId":"tt0069890","duration":"1:29","slogan":"If you haven't seen Cleo, you haven't seen the chick who tops «em all...She's 6'2» of Dynamite!","MPAA":"PG"},{"id":566230,"rate":5.666,"rate_count":82,"kpOrder":194297,"name":"WWE Ад в клетке","secondName":"WWE Hell in a Cell","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1706683","duration":"3:00","slogan":null,"MPAA":null},{"id":297064,"rate":5.666,"rate_count":76,"kpOrder":194298,"name":"Тепловое видение и Джек","secondName":"Heat Vision and Jack","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt0363668","duration":"0:30","slogan":null,"MPAA":null},{"id":433600,"rate":5.666,"rate_count":70,"kpOrder":194299,"name":"Playboy: The Complete Anna Nicole Smith","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Лучшие кадры от Playboy с участием Анны Николь Смит.","imdbId":"tt0471335","duration":"1:15","slogan":"A true rags-to-riches story.","MPAA":null},{"id":8895,"rate":5.665,"rate_count":367,"kpOrder":194300,"name":"Электронный лабиринт THX 1138 4EB","secondName":"Electronic Labyrinth THX 1138 4EB","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Будущее. Люди не имеют имён, лишь порядковые номера. Под наблюдением сотен камер человек с именем THX-1138:4EB пытается убежать из этой системы. Ему нужно пробежать лабиринт коридоров...","imdbId":"tt0062331","duration":"0:15","slogan":null,"MPAA":null},{"id":591720,"rate":5.665,"rate_count":193,"kpOrder":194301,"name":"Небо моего детства","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":6,"description":"История мальчика, детство которого пришлось на тяжелые военные и послевоенные годы. Кинокартина расскажет о становлении личности, характера, мироощущении ребенка, о первых разочарованиях, о рождении и осуществлении его мечты.","imdbId":"tt2086942","duration":"1:51","slogan":null,"MPAA":null},{"id":496741,"rate":5.665,"rate_count":174,"kpOrder":194302,"name":"Война богов","secondName":"War of the Gods","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["военный","документальный"],"age":null,"description":"","imdbId":"tt1258812","duration":"1:30","slogan":"Who's God is it?","MPAA":null},{"id":256501,"rate":5.665,"rate_count":122,"kpOrder":194303,"name":"Семья полицейских 2: Потеря веры","secondName":"Breach of Faith: Family of Cops II","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Все четверо детей Пола Фейна пошли в полицию. На этот раз им предстоит схватка с русской мафией, устроившей жестокую расправу над католическим священником. Пол и его семья выходят на след исполнителя, но главаря пока не могут найти. И тогда Пол решается на сотрудничество с русскими бандитами: ведь для того, чтобы найти ферзя, нужно обойти пешек...","imdbId":"tt0118770","duration":"1:34","slogan":"Justice Will Be Served","MPAA":"PG-13"},{"id":20720,"rate":5.665,"rate_count":101,"kpOrder":194305,"name":"Академия похоронных искусств","secondName":"Mortuary Academy","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два брата Гримма могут получить большое наследство от своего богатого дяди, который работал в похоронном агенстве. Но для того, чтобы получить его миллионны, парни должны освоить его дело, соответственно пройти похоронную школу.","imdbId":"","duration":"1:22","slogan":"You're Dead. They're Delighted.","MPAA":"R"},{"id":732521,"rate":5.665,"rate_count":79,"kpOrder":194306,"name":"Этой стороной вверх","secondName":"This Side Up","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, как человек старшего поколения знакомится с компьютером и пытается скачать хиты любимого Элвиса Пресли.","imdbId":"tt2313349","duration":"0:03","slogan":null,"MPAA":null},{"id":1023814,"rate":5.664,"rate_count":318,"kpOrder":194307,"name":"Долгая идиотская дорога","secondName":"The Long Dumb Road","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Нэт, начинающий фотограф, едет в Калифорнию в колледж, где надеется найти своё место в мире и выбрать для себя светлое будущее. По пути он останавливается в небольшом техасском городке. Там судьба сводит его с бесшабашным болтуном Ричардом. Дальше путь они продолжают вместе и даже не подозревают, чем обернётся их путешествие.","imdbId":"tt4712076","duration":"1:30","slogan":"Somewhere Between Texas and L.A., S#!T GOT WEIRD","MPAA":"R"},{"id":100627,"rate":5.664,"rate_count":225,"kpOrder":194308,"name":"Разденься для убийцы","secondName":"Nude per l'assassino","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":18,"description":"Во время криминального аборта умерла сотрудница модельного агентства. Спустя некоторое время мститель в черном комбинезоне и мотоциклетном шлеме начинает вырезать всех причастных к этому агентству.","imdbId":"tt0073470","duration":"1:38","slogan":null,"MPAA":null},{"id":310922,"rate":5.664,"rate_count":179,"kpOrder":194309,"name":"День Колумба","secondName":"Columbus Day","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Это история о человеке, только что совершившем самое большое ограбление в его жизни. Скрываясь в парке, он пытается заключить сделку посредством телефонных звонков, чтобы продать украденное. В этом парке он встречает одинокого мальчика, общение с которым заставляет переосмыслить свои жизненные ценности.","imdbId":"tt1015976","duration":"1:30","slogan":"A game of life & death.","MPAA":"R"},{"id":689839,"rate":5.664,"rate_count":147,"kpOrder":194310,"name":"Весёлая карусель № 32","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Фильм состоит из трех историй: «Два слона», «Катина сказка», «Чего на свете нету».","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":47312,"rate":5.664,"rate_count":101,"kpOrder":194312,"name":"Воин–призрак","secondName":"Ghost Warrior","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"1552 год. На глазах у самурая Йоши убивают любимую, а его самого сбрасывают в ледяное озеро. В наши дни сохранившееся во льду тело Йоши доставляют в США в секретную лабораторию, где древнего воина возвращают к жизни.\n\rОдин из сотрудников лаборатории попытался стащить самурайский меч, за что и поплатился жизнью. Встревоженный самурай сбегает из больницы на свободу, где на улицах современного Лос-Анжелеса его окружает совершенно чужой и непонятный мир. Однако, когда он становится свидетелем нападения на беззащитного прохожего, Йоши спасает жертву грабежа.\n\rПредводитель банды выслеживает самурая и приводит с собой подмогу. Йоши и на этот раз расправляется с подонками. Но затем охоту на него начинает и полиция, разыскивающая древнего воина из лаборатории. Через четыре столетия история повторяется - самурай вновь оказывается один против всех.","imdbId":"tt0091110","duration":"1:21","slogan":"Forgotten by time...Awakened by science...An ancient warrior faces the battle of his life.","MPAA":"R"},{"id":523319,"rate":5.664,"rate_count":77,"kpOrder":194313,"name":"Зеленая волна","secondName":"The Green Wave","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":16,"description":"Иран - одно из самых закрытых и обособленных государств на свете. Долгие годы страна задыхалась в средневековых оковах политического и религиозного фундаментализма. Но вот в 2009 году свершилось чудо: люди почувствовали свежий ветер перемен и пробудились. Они облачились в зеленое и вышли на улицы, чтобы поддержать на президентских выборах своего кандидата – лидера, которой мог подарить стране свободу и демократию. И вот, в день выборов, когда победа его ни у кого не вызывала сомнения, жителей Ирана ждало шокирующее открытие - выборы сфальсифицированы. Это вызвало беспрецедентную волну народного протеста, но всех инакомыслящих ждали либо безжалостная расправа, либо невыносимая горечь унижения. Вы увидите историю того страшного лета, когда у людей отняли свободу, надежду, а у многих - и саму жизнь…","imdbId":"tt1667130","duration":"1:20","slogan":"День выборов ждала вся страна, проснувшаяся от апатичной спячки... Но именно в этот день безжалостно задушили свободу, изнасиловали надежду и оскопили будущее...","MPAA":null},{"id":703030,"rate":5.664,"rate_count":75,"kpOrder":194314,"name":"Мальчик в зеркале","secondName":"O Menino no Espelho","type":"FILM","year":2014,"yearEnd":0,"countries":["Бразилия"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"У юного Фернандо вечно неприятности из-за его непоседливого характера. Когда он в очередной раз попадает впросак, его отражение из зеркала по имени Однанреф является в реальный мир, чтобы помочь справиться с возникшими проблемами. Но со временем события начинают развиваться совсем не так, как хотелось бы Фернандо...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":944952,"rate":5.663,"rate_count":346,"kpOrder":194315,"name":"Вьюга","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["семейный"],"age":12,"description":"Студентка Маша гостит у отца, в небольшом посёлке вблизи железнодорожной станции Дальнее. В канун нового года, несмотря на разыгравшуюся вьюгу, девушка собирается ехать в Москву к своему жениху Сергею. Но отец категорически отказывается отпускать дочь.\n\rА в поезде «Новосибирск - Москва» едет в столицу Машин жених Сергей. Рядом с ним - его родители, которых он мечтает познакомить со своей невестой. Но добраться до Москвы не удаётся – волей случая вагон, в котором едет Сергей, оказывается одиноко брошенным на тупиковой ветке у полустанка Дальнее..","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":432948,"rate":5.663,"rate_count":349,"kpOrder":194316,"name":"Блудная дочь","secondName":"Preacher's Kid","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Семья, вера и музыка: девушка из провинциального городка Энджи Кинг отрекается от первых двух постулатов, лелея мечту стать известной певицей. Она, дочь строгого, но любящего священника. Симпатия к привлекательному участнику передвижного евангельского шоу положила начало ее пути… сквозь романтику и разбитое сердце к пониманию того, что счастье, которое она так ищет, возможно, осталось там, откуда она так безоглядно бежала – дома. Но примет ли раздосадованный отец блудную дочь обратно?","imdbId":"","duration":"1:46","slogan":"Музыка зовёт её в путь. Но сердце приведёт её домой","MPAA":"PG-13"},{"id":570527,"rate":5.663,"rate_count":275,"kpOrder":194317,"name":"Лотофаги","secondName":"Lotus Eaters","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Элитарная молодежь Лондона ведет роскошную жизнь, полную излишеств и удовольствий, что позволяет этим юным хипстерам наслаждаться процессом саморазрушения. В центре сюжета - бывшая модель Элис, которая более всего хочет жить такой же шикарной и неистовой жизнью, как и ее ровесники.\n\rВремя от времени она встречается с Чарли, возможно, они даже влюблены. Но многочисленные удовольствия, которые дают богатство и молодость, лишают их каких-либо обязанностей. Вместе с тем в Элис безумно влюблен ее давний друг Феликс, который живет с наивной и немного сумасшедшей девушкой и не знает, как от нее избавиться.","imdbId":"tt1734580","duration":"1:18","slogan":"n. a person who spends time indulging in pleasure and luxury rather than dealing with practical concerns.","MPAA":null},{"id":272011,"rate":5.663,"rate_count":187,"kpOrder":194318,"name":"Чертов пьяница","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Непритязательная история, в основе которой почти анекдотический сюжет: однажды в токарном станке была обнаружена неизвестно как там оказавшаяся бутылка водки...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":746884,"rate":5.663,"rate_count":188,"kpOrder":194319,"name":"Инферно","secondName":"Tao chu sheng tian","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма"],"age":null,"description":"Команде гонконгских пожарных придется столкнуться не только с небывалой силой пожара, но и с непростой задачей по спасению оказавшихся замкнутыми в огненном котле людьми.","imdbId":"tt2957680","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":931,"rate":5.663,"rate_count":159,"kpOrder":194321,"name":"Стимуляция","secondName":"Stimulantia","type":"FILM","year":1967,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"«Стимуляция» представляет собой серию короткометражных фильмов. В ней фигурируют Ferrari, поездка в место, где проживают бывшие соседи Чаплина и многое другое.","imdbId":"tt0062306","duration":"1:45","slogan":null,"MPAA":null},{"id":281437,"rate":5.663,"rate_count":141,"kpOrder":194322,"name":"Японский гигант","secondName":"Dai-Nihonjin","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Эксцентричный человек сорока лет живет один в ветхом доме в Токио. Периодически превращаясь в гиганта,он защищает Японию от громадных монстров, которые разрушают город.","imdbId":"tt0997147","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":58651,"rate":5.663,"rate_count":127,"kpOrder":194323,"name":"Техника супружеской измены","secondName":"Adultère, mode d'emploi","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Измена для мужчины - просто сексуальное лакомство. Женщина придумывает историю, в которую верит, воображая, что влюблена. Из сексуальных отношений она готовит для себя «блюдо». Сколько же в измене бессознательного женского притворства.\n\rЖелательно сделать измену более важным событием в жизни, чем это есть на самом деле. Когда женщине удается взять что-то у мужчины, она не довольствуется этим малым, она забирает у него все. Таково коварство женщин!","imdbId":"tt0112291","duration":"1:31","slogan":"Une fois n'est pas coutume.","MPAA":null},{"id":644816,"rate":5.663,"rate_count":129,"kpOrder":194324,"name":"За зеркалами","secondName":"Detras del espejo","type":"FILM","year":2012,"yearEnd":0,"countries":["Перу"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Сотрудник дешевого мотеля прибегает к спорному способу заработать деньги, лишь бы свести концы с концами. Неожиданная смерть одного из постояльцев ставит под сомнение его нелегальный бизнес.","imdbId":"tt2095620","duration":"0:12","slogan":null,"MPAA":null},{"id":507635,"rate":5.663,"rate_count":87,"kpOrder":194325,"name":"Другая «Команда мечты»","secondName":"The Other Dream Team","type":"FILM","year":2012,"yearEnd":0,"countries":["Литва","США"],"genres":["документальный","спорт"],"age":null,"description":"Фильм рассказывает о стремлении Литвы к независимости и передает это через историю легендарных баскетболистов. Главная ось фильма - Олимпиада 1992 года в Барселоне, на которой мужская баскетбольная сборная выиграла бронзовые медали.","imdbId":"tt1606829","duration":"1:29","slogan":"Most Olympians dream of gold... Their dream was freedom.","MPAA":null},{"id":405655,"rate":5.662,"rate_count":405,"kpOrder":194326,"name":"Зачем тебе алиби?","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Жизнь симпатичной и привлекательной Анжелики изменилась, едва она познакомилась с Игорем. На смену ее тинейджерским роликам приходит дорогой автомобиль, стареньким джинсам – шикарные вечерние наряды, а беззаботной юности – брак со всеми вытекающими последствиями.\n\rСо дня их знакомства проходит несколько лет. Игорь становится не таким обходительным со своей второй половиной, и Анжелика все чаще чувствует себя птичкой в золотой клетке. Ее спасением становится игра… Только в казино она ощущает себя независимой. У Анжелики появляются новые знакомства. И… новые проблемы. Главная из них – смерть мужа. Игоря находят мертвым в собственной квартире. Подозреваемых – масса. И главные из них – сама Анжелика и таинственная незнакомка - часть второй, закулисной, жизни Игоря.","imdbId":"tt0870983","duration":"3:12","slogan":null,"MPAA":null},{"id":1279,"rate":5.662,"rate_count":367,"kpOrder":194327,"name":"Метеор","secondName":"Meteor","type":"FILM","year":1979,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Земля на пороге гибели от столкновения с огромным метеором. США и Россия объединяют усилия для спасения человечества и разворачивают свои уникальные спутники навстречу гигантскому космическому пришельцу.","imdbId":"tt0079550","duration":"1:48","slogan":"There's No Place On Earth To Hide!","MPAA":"PG"},{"id":3572,"rate":5.662,"rate_count":288,"kpOrder":194328,"name":"Месть","secondName":"Sin","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Месть - блюдо, которое лучше подавать холодным. Эту истину на своем собственном опыте познал отставной полицейский Эдди Бернс, вот только в роли графа Монте-Кристо выступил не он. В жизни Эдди, отдавшего 15 лет «убойному» отделу города Рино, начинают происходить зловещие события, начало которым кладет таинственное исчезновение его сестры. Бернс - профи, ему не нужно много времени, чтобы понять, что происходит. Он догадывается, что стал жертвой дьявольски изобретательной мести. Вот только кто и зачем собрался ему мстить? Чтобы ответить на этот вопрос, ветерану придется припомнить кое-какие темные факты своего далекого прошлого. Прошлого, которое далеко не так безупречно, как привыкли считать...","imdbId":"tt0291172","duration":"1:47","slogan":"Never Forgive. Never Forget.","MPAA":"R"},{"id":502976,"rate":5.662,"rate_count":218,"kpOrder":194329,"name":"Город под тобой","secondName":"Unter dir die Stadt","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Супружеская пара Оливер и Свенья Стив только что переехали во Франкфурт-на-Майне: банковскому служащему Оливеру предложена здесь новая перспективная должность. Оба полны оптимизма и радостных надежд. Однажды на светском приеме Свенья знакомится с высоким боссом Оливера Роландом Кордесом. Вскоре Кордес осознает, что испытывает по отношению к Свенье непреодолимую страсть. Оливеру совершенно для него неожиданно предлагают руководящую должность в Индонезии...","imdbId":"tt1616194","duration":"1:45","slogan":null,"MPAA":null},{"id":64007,"rate":5.662,"rate_count":181,"kpOrder":194330,"name":"Феофания, рисующая смерть","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР","США"],"genres":["детектив","история","триллер"],"age":16,"description":"Кровавые преступления человека-оборотня, убивающего невинных девушек, вызывают страх и ненависть у жителей Древней Руси. Чтобы искупить грех и вернуть расположение богов необходимо принести жертву.\n\rИ разъяренная толпа спешит к дому знахарки-целительницы, которую за красоту и знания прозвали ведьмой...","imdbId":"tt0210043","duration":"1:44","slogan":null,"MPAA":null},{"id":82845,"rate":5.662,"rate_count":159,"kpOrder":194331,"name":"Ты умрешь в полночь","secondName":"Morirai a mezzanotte","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Жил был один полицейский, который однажды стал свидетелем измены ему его женой. Дождавшись ее дома, он устраивает ей бурную ссору, в результате которой чуть не убивает ее. Во время остановившись и послав жену к черту, он уходит. Спустя несколько минут мы становимся свидетелями жесткого убийства жены. Прибывший на место преступления комиссар полиции Пьеро Терци подозревает мужа, но так ли все просто на самом деле? Убийства в городе продолжаются, причем явно прослеживался жесткий почерк убийцы - все жертвы были заколоты... Причем все жертвы тонкой нитью связаны с самим инспектором. Удастся ли ему распутать эту сложную загадку и найти жестокого психопата.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":400838,"rate":5.662,"rate_count":113,"kpOrder":194333,"name":"Танго любви","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Так часто бывает, когда пустяк или неосторожна брошенное слово разрушает молодую, любящую друг друга, супружескую пару. И только оказавшись на разных полюсах в одиночестве, молодых люди понимают, что жить друг без друга не смогут...","imdbId":"tt1516579","duration":"1:35","slogan":null,"MPAA":null},{"id":667047,"rate":5.662,"rate_count":110,"kpOrder":194334,"name":"2040","secondName":"2040","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["для взрослых","фантастика"],"age":18,"description":"Год 2040. Порно бизнес прошел ряд значительных изменений. Теперь в порно снимаются секс-дроиды. Люди больше не снимаются в кино для взрослых, разве что только за редким исключением. МРА-5, известная под именем Мира – прототип анобота. Она должна сняться в сексуальной сцене с человеком по имени Риан. Съемки получились невероятно горячими, все удивлены, насколько Мира правдоподобна и искренна в своих эмоциях. Не меньше удивлен Риан – анабот способен чувствовать!","imdbId":"tt1519241","duration":"2:47","slogan":"A Chilling Vision of the Future of Sex","MPAA":null},{"id":461890,"rate":5.662,"rate_count":89,"kpOrder":194335,"name":"Факир на час","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Веселая неразбериха произошла в провинциальной гостинице, когда корреспондента газеты приняли за известного гипнотизера.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":452891,"rate":5.662,"rate_count":94,"kpOrder":194336,"name":"Будильник","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О силе любви.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":512488,"rate":5.661,"rate_count":175,"kpOrder":194337,"name":"Шпильки 3","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Главные героини фильма, как и прежде, продолжают работать в ночном клубе, и жизнь каждой из них, казалось бы, течёт гладко и благополучно. Но однажды исчезает одна из танцовщиц - Жанна. Она не выходит на работу и не отвечает на звонки.","imdbId":"tt4274642","duration":"1:35","slogan":null,"MPAA":null},{"id":1062201,"rate":5.661,"rate_count":172,"kpOrder":194338,"name":"В клетке","secondName":"Icebox","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"12-летний Оскар из Гондураса ищет убежище в Америке, однако попытка пересечь границу оборачивается для него несколькими кругами ада американской системы. Мальчик оказывается в заточении в Центре содержания детей-мигрантов.","imdbId":"tt6341668","duration":"1:28","slogan":"Searching for freedom. Caught in the system.","MPAA":null},{"id":446119,"rate":5.661,"rate_count":161,"kpOrder":194339,"name":"Скульптор смерти","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":16,"description":"В детстве Проша стал свидетелем аварии, в которой трагически погибли его родители. В результате душевной травмы мальчик останавливается в развитии, но твердо решает пойти по стопам отца и стать скульптором. Проходят годы, заботу о слабоумном Проше целиком берет на себя его сестра Оля, работающая на радио «Повод» шеф-редактором. Однако в результате несчастного случая она тоже попадает под машину.\n\rС этого момента в городе начинает твориться неладное: на работников радио «Повод» нападает неизвестный, лишив сознания, надевает им на голову гипсовый куб, а затем убивает, нанося удары молотком. Тем временем, в одном из элитных ночных клубов открывается букмекерская контора. И ставят здесь на того, кто из ведущих радио «Повод» станет следующей жертвой «скульптора смерти»…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":22472,"rate":5.661,"rate_count":147,"kpOrder":194340,"name":"Восхождение","secondName":"Ascension","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Три женщины осуществляют восхождение по лестнице в заброшенной фабрике, после того как кто-то убил Создателя. Его энергия вселилась в обычных людей. Все люди получили возможность творить чудеса, и в мире воцарил хаос, потому что каждый стал злоупотреблять этой силой. Три женщины должны убить того, кто затеял крушение мира.","imdbId":"tt0297745","duration":"1:48","slogan":null,"MPAA":null},{"id":128803,"rate":5.661,"rate_count":117,"kpOrder":194342,"name":"Любовь и слезы","secondName":"Hub wa demoue","type":"FILM","year":1955,"yearEnd":0,"countries":["Египет"],"genres":["мелодрама"],"age":null,"description":"Фильм рассказывает о нелегкой судьбе девушки по имени Фатма, которая была влюблена в молодого капитана Ахмада. Когда Ахмад был в плавании, родной отец Фатмы продал ее одному богатому шейху. С этого момента и начались все злоключения Фатмы...","imdbId":"tt0342543","duration":"1:45","slogan":null,"MPAA":null},{"id":305798,"rate":5.661,"rate_count":118,"kpOrder":194343,"name":"Алиса в стране чудес","secondName":"Alice in Wonderland","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["мультфильм","семейный"],"age":0,"description":"Действие разворачивается спустя несколько лет после событий, описанных в книгах Льюиса Кэролла.","imdbId":"tt0898889","duration":"0:45","slogan":"The version children love!","MPAA":null},{"id":2338,"rate":5.661,"rate_count":111,"kpOrder":194344,"name":"Красные клетки","secondName":"Deep Red","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"Происходит необычное явление — кровь девочки Грэси Рикмэн заражена странным иноземным вирусом, названным «Краснота». Этот вирус изменяет количество гемоглобина в крови, делая носителя практически неуязвимым и возможно бессмертным. Безумный и беспринципный исследователь Томас Ньюмайер хочет использовать девочку для своих экспериментов — он готов высосать каждую каплю крови из её тела, если ему это понадобится.\n\rПомочь девочке может только эксперт по безопасности, в прошлом тоже учёный Джой Кейс. Для этого он должен помириться и объединиться со своей женой, с которой он в разводе. Вместе они пытаются остановить надувательство Томаса Ньюмайера и защитить девочку и её мать от опасных экспериментов безумца.","imdbId":"tt0109589","duration":"1:26","slogan":"A High-Tech, High-Octane Sci-Fi Thriller","MPAA":"R"},{"id":274708,"rate":5.661,"rate_count":99,"kpOrder":194345,"name":"Рики – вампир-полицейский","secondName":"Heuphyeolhyeongsa nadoyeol","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Трансильвания. Граф Дракула только что проснулся, вылез из гроба и тут его укусил комар, который полетел дальше, присел на самолет и попал в Сеул. В это время домой возвращался продажный коп, который подвернулся уже проголодавшемуся комару. Мало того что копа Рики в любой момент могут уличить в грязных делишках, так ещё и этот вампиризм, который странным образом проявляется только в присутствии красивых женщин.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":629900,"rate":5.661,"rate_count":75,"kpOrder":194347,"name":"Мена","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Деревенский мужик спасает от верной смерти утопающего купчину и в благодарность получает от него горшок с золотом. В результате множественных обменов он вручает разгневанной жене... швейную иголку.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":17449,"rate":5.661,"rate_count":72,"kpOrder":194348,"name":"Безумие полной луны","secondName":"Mad at the Moon","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама","ужасы"],"age":18,"description":"Дженни Хилл с детства влюблена в бродягу и игрока Миллера Брауна. Но мать вынуждает ее принять предложение сводного брата Миллера – Джеймса, обеспеченного обладателя ранчо.\n\rТем более что Джеймс просто без ума от Дженни. Но в брачную ночь выясняется, что полнолуние производит совершенно фантастическое действие на Джеймса: словно обезумев, он воет на Луну, его тело сводят судороги и он превращается в кровожадную бестию...","imdbId":"tt0104787","duration":"1:38","slogan":"When the moon rises, the howling begins.","MPAA":"R"},{"id":1553,"rate":5.66,"rate_count":428,"kpOrder":194349,"name":"Анатомия 2","secondName":"Anatomie 2","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Что может быть гуманнее профессии врача, спасающего жизни? Молодой доктор Джо, поступая на работу в одну из лучших больниц Германии, был уверен, что благороднее ничего и придумать нельзя. Да еще ему крупно повезло: он попал под крыло настоящего светила медицинской науки, прославленного профессора Мюллера-Ларусса!\n\rГерой непоколебимо уверен, что его карьера обеспечена, а жизнь удалась - и напрасно. Цепочка странных событий заставляет Джо внимательней присмотреться к своим старшим коллегам. И однажды ему открывается чудовищная правда: в больнице подпольно орудуют члены древней секты врачей-убийц, в чьи кровавые тайны он так неосмотрительно проник и навлек на себя смертельную опасность...","imdbId":"tt0312358","duration":"1:41","slogan":"A new experiment in terror...","MPAA":"R"},{"id":635022,"rate":5.66,"rate_count":392,"kpOrder":194350,"name":"Шафер 2","secondName":"The Best Man Holiday","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История о писателе, чья последняя написанная книга «мешает» ему быть шафером на свадьбе у друга.","imdbId":"tt2083355","duration":"2:03","slogan":"Times change. Friendship doesn't.","MPAA":"R"},{"id":420396,"rate":5.66,"rate_count":268,"kpOrder":194351,"name":"Удар Лотоса 2: Сладкая горечь полыни","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":12,"description":"У отставного генерала Пелевина не осталось ничего, кроме наследственного куска земли, пожалованного его предкам еще царской семьей. Но и это, последнее, у него пытаются отнять под строительство суперсовременного торгового центра. Мафиозные структуры вместе с коррумпированным местным префектом, обманом отправив генерала в зарубежную туристическую поездку, «двинули» на пелевинское хозяйство городскую свалку. \n\rНо на сторону Пелевина встают трое молодых людей: Джамал по прозвищу «Лотос», Костя и Эжен, в совершенстве владеющие приемами восточных единоборств. Конфликт выходит за рамки интриг и мелких пакостей. Начинается открытое силовое противостояние. Борьба будет беспощадной и бескомпромиссной: победит лишь тот, кто убежден в своей правоте и своем праве - праве жить и помнить сладкую горечь полыни родной земли....","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":406765,"rate":5.66,"rate_count":233,"kpOrder":194352,"name":"И пришла Лола","secondName":"And Then Came Lola","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Талантливый, но рассеянный фотограф, Лола, на грани успеха в любви и работе, но может потерять все, если не успеет на важное совещание. И, как всегда, Лола опаздывает. Отчаянная гонка по улицам и подсобным помещениям Сан-Франциско, время на исходе... Успеет ли Лола?","imdbId":"tt1123894","duration":"1:11","slogan":null,"MPAA":null},{"id":1046792,"rate":5.66,"rate_count":236,"kpOrder":194353,"name":"Частная военная компания","secondName":"PMC","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер"],"age":null,"description":"2024 год. В день президентских выборов в США, пытаясь повысить шансы на победу нужного кандидата, американское ЦРУ инициирует тайную операцию. Международная команда элитных наёмников должна проникнуть в бункер под демилитаризованной зоной и похитить министра обороны КНДР, чтобы тот выдал места расположения ядерного арсенала Севера. Но на месте отряд обнаруживает верховного лидера, захватывает его и тут же попадает под огонь неизвестных. Теперь, чтобы не развязать масштабный международный военный конфликт, наёмникам нужно любой ценой сохранить жизнь северокорейскому лидеру и самим выбраться из бункера живыми.","imdbId":"tt7156436","duration":"2:05","slogan":"Enter the bunker, the battle is on.","MPAA":null},{"id":1115506,"rate":5.66,"rate_count":215,"kpOrder":194354,"name":"Не в форме","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер","фильм-нуар"],"age":16,"description":"Лена получает приглашение на вечер встречи выпускников школы. Она хочет вернуться в прежнюю форму, но становится жертвой в битве между индустрией похудения и современным культом еды.","imdbId":"tt8304882","duration":"0:21","slogan":null,"MPAA":null},{"id":824260,"rate":5.66,"rate_count":174,"kpOrder":194355,"name":"Путч","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":61363,"rate":5.66,"rate_count":134,"kpOrder":194357,"name":"Адам и Стив","secondName":"Adam & Steve","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм рассказывает о двух парнях-геях из Нью-Йорка. Адам и Стив встретились еще в 1987 году в одном гей-клубе. Один просто пришел туда оторваться, второй танцевал стриптиз на сцене. А домой они пошли уже вместе.Прошло 17 лет и вот они снова встретились.","imdbId":"tt0372122","duration":"1:39","slogan":"the tempting new comedy from the producers of «Latter Days»","MPAA":"R"},{"id":617443,"rate":5.66,"rate_count":97,"kpOrder":194358,"name":"Ни богу, ни черту","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Бог и Сатана спорят: Кому достанется душа работящего плотника Кузьмы. Но в раю Кузьме скучно, в аду черти спаивают мужика. В конце концов Кузьме удается вырваться на белый свет и восстановить сгоревшую деревню, где он находит свое счастье.","imdbId":"tt5444286","duration":"0:18","slogan":null,"MPAA":null},{"id":478007,"rate":5.66,"rate_count":94,"kpOrder":194359,"name":"У грешников нет святых","secondName":"No Saints for Sinners","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":18,"description":"Микки О'Хара - преданный член ИРА, но дни его борьбы за свободу в прошлом, а сейчас он человек, разочарованный в жизни и занимающийся торговлей наркотиками. Ситуация принимает драматический поворот, когда Микки вынужден убить своего партнера.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":3335,"rate":5.66,"rate_count":63,"kpOrder":194367,"name":"Дом №10 по Северной улице Фредерик","secondName":"Ten North Frederick","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"На похоронах отца Энн Чапин вспоминает последние пять лет его жизни - годы явных политических и личных неудач, прожитых под гнетом эгоистичной и постоянно недовольной жены, когда только алкоголь заглушал его страдания. Но оказывается, в этот период у отца был один короткий период счастья и любви.","imdbId":"tt0052283","duration":"1:42","slogan":"JOHN O'HARA'S HOTLY-DISCUSSED BEST-SELLER...OF HOW THEY SINNED AGAINST EACH OTHER AND AGAINST THEMSELVES! (original print ad - all caps)","MPAA":null},{"id":475715,"rate":5.66,"rate_count":59,"kpOrder":194370,"name":"Экран в Камчанод","secondName":"Pee chang nang","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["ужасы"],"age":null,"description":"В 1987 году неизвестный позвонил в компанию по выездному показу кинофильмов и сделал странный заказ. Он хотел, чтобы фильм показали в заброшенном лесу Камчанод. Прибыв на место, киномеханики обнаружили установленный экран и полное отсутствие людей. Но поскольку заказ был оплачен, они стали показывать фильм. В середине фильма плёнка порвалась и из ниоткуда появилось много людей, а потом все они внезапно бесследно исчезли. Об этом странном мистическом случае написали все газеты. \n\r20 лет спустя любитель всего сверхъестественного доктор Ют, его подруга Аон, а также друг доктора Джи с женой Пан пытаются разгадать эту загадку. К ним присоединяется влюблённый в Аон сирота Рой. Они решают воссоздать все условия двадцатилетней давности и закончить свои исследования. Если бы они знали, чем всё это обернётся...","imdbId":"tt1468730","duration":"1:30","slogan":"It Will Capture Your Soul","MPAA":null},{"id":335256,"rate":5.66,"rate_count":52,"kpOrder":194371,"name":"День благодарения Багза Банни","secondName":"Bugs Bunny's Thanksgiving Diet","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0155570","duration":"0:30","slogan":null,"MPAA":null},{"id":10292,"rate":5.659,"rate_count":465,"kpOrder":194372,"name":"Узы крови","secondName":"Bloodline","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Элизабет Рофф - наследница фармацевтической гигантской империи, оставленной ей отцом, погибшим при весьма загадочных обстоятельствах. Она уверена – это убийство, и следующей жертвой обречена стать она сама. Но – кому выгодно убрать ее с дороги? Любому из многочисленных родственников, отчаянно нуждающихся в деньгах… А еще – вышедшему из низов удачливому бизнесмену, которого Элизабет любит – и который на первый взгляд платит ей взаимностью…","imdbId":"tt0078879","duration":"1:57","slogan":"The line between love and death is the bloodline.","MPAA":"R"},{"id":22631,"rate":5.659,"rate_count":428,"kpOrder":194373,"name":"Город-призрак","secondName":"Ghost Town","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","ужасы"],"age":16,"description":"Шериф на Диком Западе расследует дело пропавшей дочери полковника, очень влиятельного в городе человека, и находит город призраков, населенный живыми мертвецами, жертвами заклятья. Он попадает в самую гущу событий, связанных со злодеем Девлином, терроризировавшим в 1870 году этот городок, и заместителем шерифа, зверски распятым им на крыльях мельницы...","imdbId":"tt0095215","duration":"1:25","slogan":"The good. The bad. The Satanic.","MPAA":"R"},{"id":5257,"rate":5.659,"rate_count":436,"kpOrder":194374,"name":"Доблестные воины","secondName":"Warriors of Virtue","type":"FILM","year":1997,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"Райан, хромоногий подросток, страдающий от насмешек ребят, прекрасно разбирается в американском футболе, но сам играть не может. Он дает дельный совет лучшему игроку школьной команды, что приносит победу, а его лучший друг Чаки при девочках говорит этому физически крепкому, но морально «хромому» кумиру, чтобы тот сказал спасибо. Парень вынужден признать авторство за хромоножкой и приглашает его вместе с другом «потусоваться». \n\rДружеская встреча оказалась подлым испытанием. Райан должен был пройти по узкой трубе через водозабор, падение в который было равносильно смерти. И Райан падает, но не погибает, а попадает в волшебную страну, о которой ему рассказывал его взрослый друг, добрый и мудрый повар-китаец, настоящий виртуоз своего дела. Райан принимает участие в событиях этого волшебного мира вместе с доблестными воинами, сражающимися с силами зла во главе с подлым и коварным Комодо.","imdbId":"tt0120479","duration":"1:41","slogan":"In a world beyond your imagination a battle for the universe has begun.","MPAA":"PG"},{"id":5248,"rate":5.659,"rate_count":334,"kpOrder":194375,"name":"Там внутри","secondName":"Underneath","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"После нескольких лет отсутствия Майкл Чамберс возвращается в свой родной Техас, чтобы присутствовать на свадьбе матери. Когда-то он был вынужден спешно покинуть город, оставив большие долги, родных и возлюбленную Рэйчел.\n\rТеперь он намерен отыскать ее, вернуть назад и наладить жизнь. Майк устраивается охранником и начинает работать вместе с новым мужем матери на инкассаторской бронированной машине. А вскоре оказывается втянутым в неприятную криминальную историю.","imdbId":"","duration":"1:39","slogan":"For passion, betrayal and murder... there's still no place like home.","MPAA":"R"},{"id":713575,"rate":5.659,"rate_count":296,"kpOrder":194376,"name":"Молли Мун и волшебная книга гипноза","secondName":"Molly Moon and the Incredible Book of Hypnotism","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Молли Мун — сирота. Она живет в Хардвикском приюте, где властвует ужасная мисс Гадкинс. Злобная старуха всячески унижает и притесняет девочку, старшие ребята дразнят ее, учителя ругают за несобранность — в общем, жизнь маленькой Молли сложно назвать счастливой. Но однажды в руки Молли Мун попадает таинственная старинная книга по гипнозу, и жизнь девочки в одночасье меняется. Она обнаруживает в себе удивительную способность — заставлять людей делать все, что она пожелает. Вскоре мисс Гадкинс оказывается полностью в ее власти, и Молли замышляет побег из сиротского приюта. Она садится на самолет и улетает в Нью-Йорк, чтобы найти там своего лучшего друга Рокки, завоевать славу и богатство… Но за Молли по пятам следует зловещий незнакомец. Он знает секрет девочки и намерен использовать ее необычайные способности в своих гнусных целях…","imdbId":"tt2445178","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":1081942,"rate":5.659,"rate_count":180,"kpOrder":194378,"name":"Каникулы","secondName":"Holiday","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Нидерланды","Швеция"],"genres":["драма","криминал"],"age":18,"description":"Наркодилер средней руки вместе с подругой Сашей и членами банды приезжает на отдых в Турцию. Шоппинг, водные аттракционы, барбекю, вечеринки дни и ночи напролет. Не особо считаясь с окружающими, члены ОПГ придерживаются строгих правил общения внутри коллектива. Однажды Саша знакомится с милыми голландскими туристами.","imdbId":"tt7328154","duration":"1:33","slogan":null,"MPAA":null},{"id":748101,"rate":5.659,"rate_count":162,"kpOrder":194379,"name":"Петушок и кошечка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Петушок и кошечка были друзьями да поссорились после того, как петух случайно запульнул орехом кошке в глаз. Кошка петуха потащила судиться, но оказалось, что виноватых найти не так-то просто. Кошка на петуха грешит, петух дерево обвиняет, мол, из-за него все так получилось, дерево валит на козу, которая обглодала кору, коза – на пастуха и так далее, вплоть до собственно судьи, который тоже на каком-то этапе становится «крайним», впрочем, как и остальные, успевает быстренько найти другого виноватого...","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":102825,"rate":5.659,"rate_count":159,"kpOrder":194380,"name":"Судороги ужаса","secondName":"Twists of Terror","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":16,"description":"Три новеллы, окунающие зрителя в мир параноидальных кошмаров, ужасов и страха. Отметив юбилей, супружеская пара возвращается домой, где подвергается ужасающему нападению... Став жертвой укуса бешеной собаки, молодой человек обращается в клинику, однако вскоре понимает, что встретившие его врачи вовсе не те, за кого себя выдают... Молодая женщина собирает весьма изощренную коллекцию жертв...","imdbId":"tt0117382","duration":"1:30","slogan":"Scream all you want... It won't help","MPAA":null},{"id":568125,"rate":5.659,"rate_count":143,"kpOrder":194381,"name":"Прятки","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Молодая, красивая, набирающая популярность поп-певица, работающая под псевдонимом «Марфа» ссорится со своим мужем, который является ее продюсером. Марфа - звезда Санкт-Петербургской и Московской сцены, ее популярность в провинции растет и муж «заделывает» один тур за другим, Марфа (настоящее имя Маша) очень востребована как «свежий голос», она непохожа на других поп-артистов, любовь к ней со стороны народа растет не по дням а по часам.\n\rМаша считает, что муж использует ее для собственного обогащения - и не без оснований. Она застает его с любовницами - даже не одной, а несколькими, видит, что он употребляет наркотики и связан с криминальными личностями, с которыми ведет какие-то свои темные финансовые дела.\n\rДевушка решает бежать. Буквально - тыкая пальцев в карту, она попадает в Киев. Сейчас она меняет свой облик - смывает косметику, коротко стрижется, вынимает из ушей огромные дорогие серьги, одевается в простую дешевую одежду - и изменяется почти до неузнаваемости, становится из поп-дивы обыкновенной, правда, очень симпатичной девушкой. В Киеве она знакомится с Мишей. Постепенно их дружеские отношения перерастают - Маше кажется, что почти в любовь. \n\rВ Петербурге муж Маши (Марфы) поднял на ноги все службы, использует все свои возможности для того, чтобы найти жену - у него масса контрактных обязательств перед партнерами. Один из партнеров предлагает использовать свои «карманные» криминальные структуры для поисков Маши.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1096,"rate":5.659,"rate_count":126,"kpOrder":194382,"name":"Победитель","secondName":"The Winner","type":"FILM","year":1996,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Филипп, страдая жестокой депрессией, зашел в казино и выиграл. Это произошло в воскресенье, и с тех пор он играл и неизменно выигрывал только по воскресеньям.\n\rОн никогда не ставил больше тысячи, а деньги тратил и раздавал. Парнем решила воспользоваться проститутка Лиза, задолжавшая 50 тысяч баксов, чтобы не только расплатиться с крутыми ребятами, но и разбогатать вместе со своим сутенером.","imdbId":"tt0118174","duration":"1:32","slogan":"Even the losers get lucky sometimes","MPAA":"R"},{"id":602591,"rate":5.659,"rate_count":116,"kpOrder":194383,"name":"Каникулы Дюкобю","secondName":"Les vacances de Ducobu","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","семейный"],"age":12,"description":"Сумасшедшая семейка отправилась отдыхать на юг Франции. Подростку Френку очень стыдно за то, что его семья так нескромно ведет себя на людях, и он пытается как можно больше времени проводить подальше от своей семьи. Тут он знакомится с красивой девушкой, у которой не менее сумасшедшая семейка…","imdbId":"tt2011961","duration":"1:33","slogan":null,"MPAA":null},{"id":230791,"rate":5.659,"rate_count":110,"kpOrder":194384,"name":"Шепот Богов","secondName":"Gerumaniumu no yoru","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Отдаленный католический монастырь затерян посреди снега. Уединенная жизнь, натуральное хозяйство, маленькая церковь с воскресными мессами и юноша, скрывающийся в этом пристанище. Однако кажущееся смирение местних обитателей и их кроткое служение Господу обманчиво..","imdbId":"tt0488296","duration":"1:47","slogan":null,"MPAA":null},{"id":326847,"rate":5.659,"rate_count":109,"kpOrder":194385,"name":"Победа в Энтеббе","secondName":"Victory at Entebbe","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Самолет Эр-Франс угнан Организацией освобождения Палестины. На борту находятся заложники - граждане Израиля. Получив сигнал, израильские военные и спецслужбы должны немедленно предпринять попытку спасти людей.","imdbId":"tt0075391","duration":"1:59","slogan":"They considered every possibility - and then did the impossible !","MPAA":null},{"id":576057,"rate":5.659,"rate_count":89,"kpOrder":194387,"name":"49-я церемония вручения премии «Золотой глобус»","secondName":"The 49th Annual Golden Globe Awards","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt1800383","duration":"","slogan":null,"MPAA":null},{"id":998096,"rate":5.658,"rate_count":434,"kpOrder":194397,"name":"Летняя любовь","secondName":"Summer Love","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":null,"description":"Молодая вдова и мать девочки-подростка идет на стажировку в бухгалтерский отдел технической компании. Она привлекает внимание двух совершенно разных по характеру мужчин и узнаёт много нового о борьбе за высокие технологии и любовь...","imdbId":"tt4997624","duration":"1:23","slogan":null,"MPAA":null},{"id":484113,"rate":5.658,"rate_count":256,"kpOrder":194398,"name":"Баллада о Джо-солдате","secondName":"The Ballad of G.I. Joe","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мюзикл","фантастика"],"age":null,"description":"Пародийный музыкальный клип по мотивам серии комиксов «Джо-солдат».","imdbId":"tt1535550","duration":"0:04","slogan":null,"MPAA":null},{"id":5702,"rate":5.658,"rate_count":102,"kpOrder":194401,"name":"Кровь Фу Манчу","secondName":"The Blood of Fu Manchu","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Испания"],"genres":["криминал","приключения"],"age":null,"description":"Азиатский злодей Фу-Манчу похищает дочерей известных ученых, и прячет их на необитаемом острове. Негодяй замышляет коварный план, в котором, его несчастным жертвам отводится особая роль.","imdbId":"tt0062741","duration":"1:32","slogan":"LUSCIOUS LIPS - Lethal in their biting sting of death!","MPAA":"PG"},{"id":328756,"rate":5.658,"rate_count":90,"kpOrder":194402,"name":"WWF Развал","secondName":"WWF Breakdown: In Your House","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0297458","duration":"3:00","slogan":null,"MPAA":null},{"id":160919,"rate":5.658,"rate_count":71,"kpOrder":194403,"name":"Шоссе «Лунный свет»","secondName":"Moonshine Highway","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Середина 50-х годов. Джед, контрабандист из маленького городка, может перегнать опасный груз в любую точку страны и перехитрить любого агента на горных дорогах штата. Однако он заводит интрижку с женой местного шерифа Миллера, который долгое время не замечает очевидного, имея свою долю с темных делишек Джеда.\n\rВнезапная заинтересованность агентов ФБР, пытающихся прикрыть контрабанду и проводящих внутренне расследование среди офицеров полиции, грозит разрушить устоявшийся ход вещей и раскрывает глаза Миллеру. Ослепленный ревностью, он решает жестоко мстить и устраивает хитроумную ловушку Джеду. Кто выйдет победителем в смертельной игре? Кто продолжит управлять шоссе «Лунный свет», когда скандал утихнет?","imdbId":"tt0117079","duration":"1:36","slogan":null,"MPAA":"PG-13"},{"id":592364,"rate":5.657,"rate_count":463,"kpOrder":194409,"name":"Понаехали тут","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Татьяна безжалостная и властная женщина. Много лет назад она приехала из провинциального городка в Москву и всего добилась сама благодаря железной хватке и стервозному характеру. Для Татьяны главные правила: «никому не верить, никого не жалеть, никого не прощать и не раскисать от добра». Семьи и детей нет.\n\rОднажды, во время визита в родной провинциальный город Татьяна знакомится со своей племянницей Аленой, которую совсем не помнит. Татьяна решает воспитать девочку «правильно» и забирает её в Москву.\n\rПлемянница – полная противоположность Татьяне. Алена всем помогает, прощает обиды и даже если ее обманывают, не утрачивает доверия к людям. Тетя Таня никак не может «перевоспитать» девушку и сделать из неё жесткого, беспощадного делового помощника и преемника. Племянница и бывший муж Татьяны - Анатолий, считают, что под маской бизнес-леди, скрывается добрая и отзывчивая душа. Неожиданно в жизни Татьяны начинается черная полоса: бросает любовник, начинаются проблемы в бизнесе. Женщина на грани отчаяния. В трудную минуту ей на помощь приходят «безнадежная» Алена и бывший муж с их «неправильным» пониманием жизни.\n\rСможет ли Алена возродить в Татьяне силу добра и любви? А вдруг сердце «железной леди» очерствело окончательно и стало злым навсегда?","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":496807,"rate":5.657,"rate_count":361,"kpOrder":194410,"name":"Белый как снег","secondName":"Blanc comme neige","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["триллер"],"age":null,"description":"У Максима есть все, чтобы быть счастливым: он возглавляет крупную фирму по продаже дорогих автомобилей, женат на очаровательной молодой девушке и живет на удобной вилле. Все идиллия заканчивается со смертью его компаньона, которого убили преступники. Разумно осознавая, что следующий на очереди он, Максим зовет на помощь своих братьев. Однако их вмешательство превращает дело в полное фиаско, и положение Максима становится все более запутанным и опасным...","imdbId":"tt1454907","duration":"1:40","slogan":null,"MPAA":null},{"id":929488,"rate":5.657,"rate_count":333,"kpOrder":194411,"name":"Демон","secondName":"Demon","type":"FILM","year":2015,"yearEnd":0,"countries":["Израиль","Польша"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Петр приезжает из Англии в Польшу на свадьбу с красавицей Жанетой. В старом доме, который молодые получили в подарок от отца невесты, он планирует обустроить уютное гнездышко. Но за день до свадьбы мужчина находит захороненные рядом с домом человеческие останки. После с ним происходит несчастный случай, Петр теряет сознание, а когда приходит в себя, обнаруживает, что кошмарное открытие исчезло. Тем временем начинается свадьба, но с женихом что-то не так.","imdbId":"tt4935158","duration":"1:34","slogan":null,"MPAA":"R"},{"id":1019514,"rate":5.657,"rate_count":248,"kpOrder":194412,"name":"Рождественский календарь","secondName":"The Christmas Calendar","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["мелодрама"],"age":null,"description":"После возвращения в свой маленький родной город Эмили открывают собственную кондитерскую. Поначалу ей не слишком везёт с клиентами, ведь в супермаркете напротив открыл пекарню настоящий француз. Но однажды Эмили приходит посылка с Рождественским календарём, в каждой дверце которого спрятана записочка от секретного почитателя. После этого кондитерская становится центром сосредоточения всего города, а главная интрига декабря - кто же является тайным поклонником Эмили?","imdbId":"tt6478538","duration":"1:23","slogan":null,"MPAA":null},{"id":95575,"rate":5.657,"rate_count":183,"kpOrder":194413,"name":"Пленница","secondName":"La orca","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Фильм рассказывает об отношениях между девушкой из богатой семьи, похищенной с целью выкупа, и одним из её похитителей, запавшем на неё в эмоциональном и сексуальном плане, в результате чего она подчиняет его себе и это приводит к неожиданной развязке.","imdbId":"tt0126559","duration":"1:30","slogan":null,"MPAA":null},{"id":58753,"rate":5.657,"rate_count":136,"kpOrder":194414,"name":"Непокорность","secondName":"La disubbidienza","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Мальчик в начальной стадии полового созревания - и женщина, многое познавшая в своей жизни. Вот такая, понимаете ли, история подростковой любви, настигнувшая подростка Луку в середине 40-х годов нашего столетия.","imdbId":"tt0082268","duration":"1:38","slogan":null,"MPAA":null},{"id":71282,"rate":5.657,"rate_count":112,"kpOrder":194416,"name":"Тосун-паша","secondName":"Tosun Pasa","type":"FILM","year":1976,"yearEnd":0,"countries":["Турция"],"genres":["история","комедия"],"age":null,"description":"","imdbId":"tt0253828","duration":"1:30","slogan":null,"MPAA":null},{"id":151014,"rate":5.657,"rate_count":96,"kpOrder":194417,"name":"Пятна на солнце","secondName":"Macchie solari","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Аномально жаркая погода и многочисленные вспышки на солнце привели в Риме к всплеску суицидов и дополнительной нагрузке на патологоанатомов, у одного из которых, молодой девушки Симоны, начались на этой почве «глюки». Именно в эти жаркие деньки на ее рабочий стол попадает труп очередной самоубийцы, с которой Симона буквально день назад еще разговаривала. Поняв, что дело тут нечисто, и что молодая красавица вряд ли стала бы стрелять себе в голову, Симона начала искать реальные подтверждения своим догадкам, попав в круговорот опасных для ее жизни событий...","imdbId":"","duration":"1:40","slogan":"It'll take you... apart!","MPAA":"R"},{"id":94094,"rate":5.657,"rate_count":84,"kpOrder":194419,"name":"Патруль сети","secondName":"NetForce","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"2005 год. При загадочных обстоятельствах погибает Стивен Дэй, первый командир спецотряда ФБР «Сеть», оснащенного всем самым современным оружием подразделения по борьбе с компьютерным терроризмом. Расследуя гибель своего учителя и друга, новый командир отряда, Алекс Майклз, выходит на след масштабного заговора по захвату контроля над «Интернетом».\n\rЕсли этот коварный план увенчается успехом, произойдет катастрофа глобальных масштабов. Распутывая нити заговора, Алекс обнаруживает, что к нему причастны владелец гигантской компьютерной империи и личный друг президента Стайлз, вместе с главами самых могущественных мафиозных кланов и высшими правительственными чиновниками...","imdbId":"tt0158423","duration":"3:20","slogan":"The One Who Controls The Internet Controls The World.","MPAA":"R"},{"id":5691,"rate":5.656,"rate_count":351,"kpOrder":194428,"name":"Вкус крови Дракулы","secondName":"Taste the Blood of Dracula","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Один торговец стал свидетелем кончины Дракулы и собрал немного крови и кое-что из принадлежащих ему вещей. В магической церемонии молодой человек из британской знати, изгнанный отцом из благородного семейства за проведение сатанинских ритуалов пытается оживить Дракулу, выпивая его кровь. Дракула поднимается, но цена воскрешения — жизнь его благодетеля лорда Кортли.","imdbId":"","duration":"1:31","slogan":"DRINK A PINT OF BLOOD A DAY","MPAA":"G"},{"id":540779,"rate":5.656,"rate_count":300,"kpOrder":194429,"name":"Время счастья 2","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Новые обстоятельства в жизни Александра Николаевича Белецкого и Ани, которые уже успели пожениться и возвращаются с маленьким Сашей в Москву. Пока Аня реализует свои творческие планы, а Белецкий включается в работу в клинике, его бывшая жена и сын Олег пытаются разрушить новоиспеченную семью, чтобы иметь права на долю в наследстве Белецкого. Подстроив романтическое знакомство Ани с талантливым фотографом Михаилом, они надеются доказать Белецкому, что Анна не ценит его расположения. К их удивлению новый роман Анны лишь укрепляет отношения с мужем…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":420212,"rate":5.656,"rate_count":315,"kpOrder":194430,"name":"Случай с пацаном","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","короткометражка"],"age":18,"description":"Юра - далекий от политики парень из рабочего квартала - волей судьбы оказывается втянутым в водоворот политических событий. После разгона какого-то оппозиционного митинга незнакомая девушка, спасаясь от милицейской облавы, приводит его в оппозиционный штаб политического движения «Бобр». Там Юра «случайно» кладет в карман чужой сотовый телефон и неожиданно получает контроль над действиями оппозиции накануне президентских выборов в Беларуси.","imdbId":"tt4657708","duration":"0:49","slogan":"Это тебе не 'Брат-2'! Это пацан!","MPAA":null},{"id":41984,"rate":5.656,"rate_count":246,"kpOrder":194431,"name":"Эксперимент доктора Абста","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","приключения"],"age":0,"description":"Героико-приключенческий фильм о советском моряке-военвраче Карцове, который попадает на немецкую базу пловцов-подводников и вступает в единоборство с фашистским разведчиком, руководителем школы подводников Артуром Абстом, превращающим экипаж в группу безвольных смертников-торпедистов, слепо выполняющих его приказания.","imdbId":"tt0062928","duration":"1:29","slogan":null,"MPAA":null},{"id":54166,"rate":5.656,"rate_count":254,"kpOrder":194432,"name":"Перехватчик","secondName":"Interceptor","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Террористы (интернациональная команда, состоящая из американцев, европейцев, латиноамериканцев и арабов) во главе Филлипсом совершают нападение на военно-транспортный самолет прямо в воздухе.\n\rВ чреве этого летающего мастодонта накрыт чехлами сверхсекретный груз - два новейших супербомбардировщика F-117 «Стелс». Летчик-испытатель «Стелс» капитан Кристофер Уинфилд сидит в салоне транспортника, но о нем террористы ничего не знают.","imdbId":"tt0104516","duration":"1:32","slogan":"You can't kill what you can't find.","MPAA":"R"},{"id":803177,"rate":5.656,"rate_count":184,"kpOrder":194433,"name":"Завтра утром","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","спорт"],"age":12,"description":"В лесах живописной Карелии расположились две тренировочные базы разных спортивных обществ. Их возглавляют бывшие спортсмены, которые в прошлом выступали вместе в фигурном катании, но в результате несчастного случая смертельно поссорились. Уже много лет между лагерями идет вражда, а воспитанникам под страхом отчисления запрещено общаться с соседями.  \n\r15-летний Леха, подающий большие надежды велосипедист из Петербурга, вместе со своей командой ― тремя закадычными друзьями ― приезжает в один из этих лагерей и немедленно влюбляется в Виолу ― девушку из соседнего лагеря, куда та приехала занимается синхронным плаванием. Их разделяет высокий забор и принадлежность к враждующим лагерям. Все мысли Лехи заняты Виолой. Его спортивная карьера летит в тар-тарары. Оба лагеря погружаются в романтическую неразбериху.   Сможет ли герой совладать с собой? Смогут ли подростки разобраться в собственных чувствах? Смогут ли наставники преодолеть старинные разногласия и признать свои ошибки?","imdbId":"tt6421306","duration":"1:30","slogan":null,"MPAA":null},{"id":151005,"rate":5.656,"rate_count":133,"kpOrder":194435,"name":"Джованнона «Большие Бедра»","secondName":"Giovannona Coscialunga disonorata con onore","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Владелец сыроварни пытается заставить итальянского правительственного чиновника выбрать другое место для выброса индустриальных загрязнений создаваемых его фабрикой. Он узнает, что у “благородного” чиновника есть тяга к совращению чужих жен. К сожалению, его собственная жена - набожная католичка и причем довольно непривлекательная, поэтому он поручает своему помощнику Марио Альбертини, найти ему поддельную жену.","imdbId":"tt0070111","duration":"1:34","slogan":null,"MPAA":null},{"id":22183,"rate":5.656,"rate_count":122,"kpOrder":194436,"name":"Делай или сдохни","secondName":"Ride or Die","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Частный сыщик Кондар «Рэд» МакКрей, бывший полицейский, расследует дело о странном самоубийстве восходящей рэп-звезды. Опытный и проницательный, он сразу находит косвенные признаки того, что певцу «помогли» расстаться с жизнью. \r\n\r\nПолицейские, уверенные в обратном, по старой дружбе дают Рэду 36 часов, чтобы доказать свою правоту. Расследование приводит Рэда и его помощницу Лису за кулисы рэп-индустрии, где идет жестокая война за место под солнцем....","imdbId":"tt0313532","duration":"1:28","slogan":null,"MPAA":"R"},{"id":328755,"rate":5.656,"rate_count":96,"kpOrder":194437,"name":"WWF Судный день","secondName":"WWF Judgment Day","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0259099","duration":"3:00","slogan":null,"MPAA":null},{"id":10621,"rate":5.656,"rate_count":87,"kpOrder":194439,"name":"99 Ривер стрит","secondName":"99 River Street","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фильм-нуар"],"age":null,"description":"Проиграв чемпионат в супертяжелом весе, Эрни Дрисколл решает забросить бокс и подается в водители такси. Жена Эрни, Паулина, осуждает супруга за низкий социальный статус и в итоге заводит интрижку с состоятельным Виктором Роулинзом. Богатый кавалер оказывается профессиональным вором и убивает Паулину, после того как она обнаруживает краденые бриллианты. Обвиняемый в убийстве жены Эрни должен во что бы то ни стало найти преступника…","imdbId":"tt0045465","duration":"1:23","slogan":"The Picture That Lays It On The Line !","MPAA":null},{"id":18303,"rate":5.656,"rate_count":90,"kpOrder":194440,"name":"Анатомия Грэя","secondName":"Gray's Anatomy","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"Спалдинг Грей исследует альтернативную медицину для глазного заболевания.","imdbId":"tt0116447","duration":"1:20","slogan":null,"MPAA":null},{"id":1046702,"rate":5.655,"rate_count":460,"kpOrder":194457,"name":"Вперёд! Глобальное состязание Чирлидеров","secondName":"Bring It On: Worldwide #Cheersmack","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":null,"description":"Юной Дестини, капитану команды трёхкратных чемпионов-болельщиков «Ребеллс», бросает серьёзный вызов таинственная команда «Истина». Подготовка к глобальному интернет-состязанию проходит нелегко, проблемы появляются одна за другой. Чтобы победить, Дестини придётся усмирить своё эго и понять, что для неё значит настоящая дружба.","imdbId":"tt7014110","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":4242,"rate":5.655,"rate_count":429,"kpOrder":194458,"name":"Гуру","secondName":"The Guru","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"Учитель танцев Раму Гупта эмигрирует из родного Дели в Нью-Йорк в надежде стать новым Джоном Траволтой. Но, его дебют на большом экране вопреки всем ожиданиям и надеждам заканчивается участием в «фильме для взрослых». Опробовав свои «таланты» в столь деликатной области, Раму с помощью двух очаровательных девушек Лекси и Шаронны в короткие сроки становится безумно популярным и очень востребованным экзотическим секс-гуру!","imdbId":"tt0280720","duration":"1:34","slogan":"A comedy about finding the American dream in the most unexpected way","MPAA":"R"},{"id":15063,"rate":5.655,"rate_count":387,"kpOrder":194459,"name":"Штурмовой отряд Z","secondName":"Attack Force Z","type":"FILM","year":1982,"yearEnd":0,"countries":["Австралия","Тайвань"],"genres":["боевик","военный","драма"],"age":16,"description":"Январь 1945 года. На оккупированном японцами острове в Тихом океане разбивается самолет с представителями американского правительства и японским перебежчиком на борту. На остров высаживается австралийский десант - отряд специального назначения «Группа «Z».\n\r Отряду дается сверхсекретное задание: найти  обломки самолета и доставить уцелевших пассажиров в Соединенные Штаты. В ходе операции капитана «Группы «Z» Хола Келли (Мэл Гибсон) судьба сводит с руководителем местного сопротивления, Лином Чанг-Лангом (Ку Джань Зинг), который владеет важной информацией.\n\r Китаец знает, где упал самолет и как до него добраться короткой дорогой. Но эта дорога будет стоить «Группе «Z» очень дорого…","imdbId":"","duration":"1:33","slogan":"Mel Gibson blasting his way to hell and back","MPAA":null},{"id":417697,"rate":5.655,"rate_count":307,"kpOrder":194460,"name":"Польско-русская война","secondName":"Wojna polsko-ruska","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"Анджею Червяковскому по кличке «Сильный» не везет с любимой девушкой Магдой. Их любовь – это постоянная борьба. Ситуация усугубляется тем, что Анджей и Магда – наркоманы, к тому же Магда, красотка с «золотым сердцем», довольно своеобразно смотрит на интимные отношения с мужчинами. Сильный злится на себя и на весь мир, полный парадоксов, конфликтов и наркотических галлюцинаций. \n\rАнджей прожигает последние дни своей взбалмошной, лишенной смысла жизни и пытается найти общий язык с необычными девушками: с мрачной «готкой» и «металлисткой» Анджелой, с остервенелой от наркотической абстиненции Наташей, с «правильной» Алей, произносящей газетно-журнальные «истины»… И – с машинисткой полицейского участка Доротой Масловской, которая пытается убедить Сильного в том, что его город, где якобы началась «польско-русская война» — всего лишь плод больного воображения, горькая иллюзия.","imdbId":"tt1242881","duration":"1:48","slogan":null,"MPAA":null},{"id":401163,"rate":5.655,"rate_count":179,"kpOrder":194462,"name":"Все должны умереть","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["боевик","криминал"],"age":16,"description":"Одинокий мужик живет на отшибе. Соседи побаиваются его, потому что знают: он - бывший работник уголовного розыска. Однажды к нему приезжает друг и просит помочь в одном деле. Он обещает, но... на рассвете находят труп его друга. Прокуратура открывает дело, которое поручает вести молодому следователю. Но с каждым днем количество подозреваемых уменьшается - они погибают...","imdbId":"","duration":"1:59","slogan":"Чем закончится их поединок?","MPAA":null},{"id":935422,"rate":5.655,"rate_count":125,"kpOrder":194463,"name":"Бараш","secondName":"Barash","type":"FILM","year":2015,"yearEnd":0,"countries":["Израиль"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Семнадцатилетняя израильская девочка-тинейджер Наама Бараш живет в захолустном окраинном районе Тель-Авива. В ее однообразной жизни всё изменилось, когда в школе появилась новая девочка – Дана Хершко. Вместе они стали часто ездить в Тель-Авив автостопом, чтобы развлекаться в ночных клубах. Наама пристрастится к наркотикам, миру лесбийской любви и секса...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":469581,"rate":5.655,"rate_count":124,"kpOrder":194464,"name":"Возвращается муж из командировки","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["криминал","мелодрама"],"age":12,"description":"Сюжет разворачивается вокруг сотрудника немецкого посольства, который раньше намеченных сроков, возвращается из командировки в свою московскую квартиру. После измены жены и известии о внезапной болезни сына, депрессия и душевные терзания приводят нашего героя в ресторан, где к нему подсаживается молодая, очаровательная девушка. Неожиданное знакомство становится для нашего героя роковым и он оказывается заложником... женщины. Но каковы же мотивы...?","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":328767,"rate":5.655,"rate_count":100,"kpOrder":194465,"name":"WWF Серии на выживание","secondName":"Survivor Series","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0264067","duration":"2:45","slogan":"Gang Rulz","MPAA":null},{"id":783191,"rate":5.655,"rate_count":76,"kpOrder":194466,"name":"67-я ежегодная церемония вручения премии «Тони»","secondName":"The 67th Annual Tony Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt2782682","duration":"2:00","slogan":null,"MPAA":null},{"id":52529,"rate":5.655,"rate_count":75,"kpOrder":194468,"name":"Убийство воскресным утром","secondName":"Un coupable idéal","type":"FILM","year":2001,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный","криминал"],"age":null,"description":"Напряжённая судебная драма, рассказанная с холодной сдержанностью документалиста, открывает перед зрителем ряд наблюдений на тему американской системы правосудия. 7 мая 2000 года пожилая белая туристка Мэри Энн Стивенс была застрелена на глазах своего мужа в Джексонвилль во Флориде. Два часа спустя полиция арестовала проходившего неподалёку пятнадцатилетнего чернокожего Брентона Батлера. Муж погибшей опознал его, а Батлер подписал признание. Все – прокуратура, СМИ и общественное мнение были готовы заранее «осудить» Батлера, однако его защитник Патрик МакГиннес шаг за шагом открывает шокирующие факты, касающиеся проведённого следствия. Сам ли Брентон Батлер написал признание? А прежде всего, может ли полиция лгать?","imdbId":"tt0307197","duration":"1:51","slogan":null,"MPAA":null},{"id":14911,"rate":5.655,"rate_count":67,"kpOrder":194471,"name":"Любить","secondName":"Loving","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Главный герой - стареющий коммерческий художник, который находится в постоянной борьбе за себя…","imdbId":"tt0066017","duration":"1:29","slogan":"Trust was something she took for granted","MPAA":"R"},{"id":224311,"rate":5.655,"rate_count":63,"kpOrder":194472,"name":"Pink Quackers","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Игрушечная утка, которую продает уличный торговец, обретает собственную жизнь.","imdbId":"tt0170390","duration":"0:06","slogan":null,"MPAA":null},{"id":8696,"rate":5.654,"rate_count":423,"kpOrder":194484,"name":"Тайна острова чудовищ","secondName":"Misterio en la isla de los monstruos","type":"FILM","year":1981,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","приключения","ужасы"],"age":12,"description":"В поисках приключений два героя умудряются столкнуться с пиратами, чудовищами и сумасшедшим, ищущим затерянное сокровище... Удастся ли им спастись? Или загадка острова Чудовищ так и останется неразгаданной...","imdbId":"tt0082769","duration":"1:40","slogan":"On an island forgotten by time, perilous adventure awaits!","MPAA":null},{"id":721276,"rate":5.654,"rate_count":324,"kpOrder":194485,"name":"Любовь для бедных","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Отец Маруси умирает на операционном столе, и с этого момента ее жизнь кардинально меняется. В поисках работы девушка знакомится с Алексеем и его двоюродным братом Костей. Оба молодых человека неравнодушны к Марусе - теперь ей предстоит сделать нелегкий выбор. Она еще не знает, что Костя - тот самый врач, который неудачно прооперировал ее отца.\n\rОднако виновен ли на самом деле Константин и сможет ли Маруся простить его? Ведь и в ее прошлом есть темные страницы, о которых не хочется вспоминать... А может? ей самой судьбой предначертано выйти замуж за Алексея?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":81989,"rate":5.654,"rate_count":240,"kpOrder":194486,"name":"Южные красотки","secondName":"Southern Belles","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Близкие подруги Белла и Белл мечтают покорить большой город.\r\n  \r\nВ этом фильме разыгрывается всем знакомая драма Старого Американского Юга. С той лишь разницей, что сегодня неприступные джентльмены превратились в представительных стражей порядка, землевладельцы поселились в кооперативных кондоминиумах, а конные повозки уступили дорогу автомобилям. \r\n\r\nПути девушек чуть не расходятся в погоне за мечтой, но тут в их поле зрения возникает офицер полиции - красавец по имени Рэтт Батлер.","imdbId":"tt0423238","duration":"1:30","slogan":null,"MPAA":"R"},{"id":340569,"rate":5.654,"rate_count":198,"kpOrder":194487,"name":"Проснитесь, Рон Бургунди: Потерянный фильм","secondName":"Wake Up, Ron Burgundy: The Lost Movie","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0423505","duration":"1:33","slogan":"The Adventure continues...","MPAA":null},{"id":9252,"rate":5.654,"rate_count":170,"kpOrder":194488,"name":"Странник","secondName":"World Traveler","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":12,"description":"В день рождения своего сына, не сказав никому ни слова, преуспевающий архитектор Кол садится в машину и уезжает куда глаза глядят. Оставив престижную работу, роскошную квартиру и любящую семью, он отправляется навстречу неведомым приключениям, надеясь в пути обрести самого себя.\r\n\r\nКол знает, что его ждут опасные и забавные встречи с непредсказуемыми незнакомцами, но он готов рискнуть всем, став неутомимым странником на дорогах судьбы.","imdbId":"tt0262911","duration":"1:43","slogan":"ever wander?","MPAA":"R"},{"id":437407,"rate":5.654,"rate_count":125,"kpOrder":194489,"name":"Одиночка","secondName":"Oetoli","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Су-на - когда-то умная примерная девочка, запирается в своей комнате после самоубийства лучшей подруги. Она начинает говорить и вести себя так, будто кто-то ещё есть в её комнате. Наконец её дядя просит помощи у своей невесты Юн-ми, и по совместительству психолога, специализирующейся на хикикомори. Та понимает, что проблема Су-ны имеет отношение к секретной истории семьи.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":48789,"rate":5.654,"rate_count":100,"kpOrder":194490,"name":"Руки потрошителя","secondName":"Hands of the Ripper","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Лондон. Викторианская эпоха. Маленькая дочь Джека-потрошителя Анна становится свидетельницей убийства своей матери обезумевшим отцом. Пятнадцать лет спустя ею овладевает порочный дух ее отца. Она продолжает кровавую одиссею своего безумного папаши. Симпатичный психиатр, доктор Притчард, убежденный поклонник теории Зигмунда Фрейда, пытается помочь Анне. Он начинает заниматься с ней и пытается убедить, что она в состоянии излечиться от своей пагубной привычки...","imdbId":"tt0067176","duration":"1:25","slogan":"The Hands of Jack the Ripper Live Again...As His Fiendish Daughter Kills Again...And Again...And Again...","MPAA":"R"},{"id":81284,"rate":5.654,"rate_count":96,"kpOrder":194491,"name":"Юлий Цезарь, завоеватель Галлии","secondName":"Giulio Cesare, il conquistatore delle Gallie","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма","приключения"],"age":null,"description":"54-й год до н.э. Гай Юлий Цезарь готовит военную компанию для завоевания Британии. Наряду с внешними врагами полководцу приходится бороться с противником его плановв сенате - великим оратором Марком Туллием Цицероном.\n\rТем временем в занятой римлянами Галлии поднимает восстание бывший раб Верцингиторигс. Нападая на римские лагеря, отряды галлов ведут борьбу за освобождение. Цезарь решает подавить восстание, но у него не хватает войск для проведения полноценной военной компании. Собрав 50-тысячную армию, Юлий вступает в неравную схватку с армией галлов у стен крепости Алезия.\n\rПревосходящие по численности войска галлов не выдерживают многодневной осады и натиска легионов Цезаря. Чтобы спасти свой народ от дальнейших мучений войны, Верцингиторигс вынужден сдаться и бросить свой меч к ногам Юлия, признав власть Рима. После этой битвы Цезарь сказал: «Я бился и победил, но я не смог завоевать человеческий дух, который также непобедим, как эти облака...»","imdbId":"tt0057105","duration":"1:44","slogan":null,"MPAA":null},{"id":803792,"rate":5.653,"rate_count":468,"kpOrder":194510,"name":"Синяя комната","secondName":"La chambre bleue","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["криминал","мелодрама","триллер"],"age":null,"description":"Тайно влюбленные мужчина и женщина остаются одни в комнате. Они желают друг друга и проявляют взаимную нежность. Мужчине кажется, что между ними ничего не было. Теперь мужчина оказывается под следствием. Но в чем его обвиняют?","imdbId":"tt3230082","duration":"1:16","slogan":null,"MPAA":"R"},{"id":960433,"rate":5.653,"rate_count":310,"kpOrder":194511,"name":"Убийцы из Нибе","secondName":"Dræberne fra Nibe","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Развод стоит больших денег, но есть более дешевый вариант... Два друга, работяги Иб и Эдвард, безумно устали от своих жен Гритт и Ингрид. Они одержимы идеей о сладкой жизни без них. После очередного скандала со своими женами они нанимают русского киллера. Но парни недооценили своих благоверных - с этого момента начинается сумасшедшая история, где Иб и Эдвард получают такую же кару, которую желали и своим супругам.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":45471,"rate":5.653,"rate_count":230,"kpOrder":194512,"name":"Человек в штатском","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Разведчик Сергей прибывает в Берлин для установления связи с сотрудниками генштаба и министерства иностранных дел Германии под именем венгерского барона Переньи де Киральгазе. Он находит тех, кто, не принимая идей зарождающегося фашизма, ищет связи с СССР. Познакомившись с гестаповкой Дорис Шерер, мечтающей выйти замуж за венгерского аристократа, Сергей передает на родину первые сведения о военных заказах... Фильм основан на реальных событиях, происшедших в Германии в 30-е годы.","imdbId":"tt0313878","duration":"1:43","slogan":"Чекистам тридцатых годов, внесшим большой вклад в дело борьбы за мир, против войны и фашизма, посвящается...","MPAA":null},{"id":34479,"rate":5.653,"rate_count":143,"kpOrder":194513,"name":"Почтальон","secondName":"The Paper Boy","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":16,"description":"12-летний Джонни не прощает обид. Никому. Даже собственному отцу. Что уж говорить о соседке Мелиссе, которая его оскорбила, хотя у  Джонни были, как ему кажется, самые добрые намерения...","imdbId":"tt0110770","duration":"1:37","slogan":"Something terrifying just arrived at your doorstep...","MPAA":"R"},{"id":152428,"rate":5.653,"rate_count":125,"kpOrder":194514,"name":"Скандал в провинции","secondName":"Il vizio di famiglia","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Старый Граф умирает и вся его семья очень взволнована кто же получит наследство. Начинается целая война между этой семейкой. Сестра Графа нанимает бывшего заключённого чтобы он совратил жену графа и тем самым скомпрометировал её. Но тут появляется незаконнорожденная дочка Графа Сьюзи и все интриги начинают идти не так как было запланировано. Кто получит наследство Графа?","imdbId":"tt0073870","duration":"1:30","slogan":null,"MPAA":null},{"id":50089,"rate":5.653,"rate_count":81,"kpOrder":194516,"name":"Цыган","secondName":"Gitano","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Андреас отсидел в тюрьме по ложному обвинению, но об естественной, казалось бы, мести не помышляет. Однако, неписанные клановые законы цыган требуют от него возмещения «морального ущерба» и ответных действий. Гордый, но оскорбленный красавец погружается в чувственный мир обжигающих предательств и немыслимых интриг, закрученных обольстительной Летицией Каста!","imdbId":"tt0239432","duration":"1:46","slogan":null,"MPAA":null},{"id":94539,"rate":5.653,"rate_count":80,"kpOrder":194517,"name":"Магазин страха","secondName":"«Chô» kowai hanashi A: yami no karasu","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Продавцы небольшого магазинчика встречаются лицом к лицу с потусторонними силами.","imdbId":"","duration":"1:21","slogan":"Don't look back...","MPAA":null},{"id":644941,"rate":5.652,"rate_count":269,"kpOrder":194521,"name":"Ужасный","secondName":"Gisaengryeong","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Когда Со-ни с мужем, младшей сестрой Ю-рин и осиротевшим племянником мужа въезжают в новый дом, они ещё не знает, какую ужасную тайну скрывает новое жилище. Странное поведение мальчика, ревность Ю-рин, смерть родителей мальчика и невозможность покинуть дом из-за долгов мужа - всё это приводит к печальным последствиям.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":778655,"rate":5.652,"rate_count":212,"kpOrder":194523,"name":"Наследство","secondName":"Legacy","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Действие фильма разворачивается в 1970-х годах в Лондоне, в разгар Холодной войны. Главный герой Чарльз только что вернулся из армии, и теперь он — молодой сотрудник секретной разведывательной британской организации MI-6. Ему предстоит завербовать господина Виктора Козлова, который служит в посольстве Советского Союза. Начальству Чарльза кажется, что этого человека можно без труда использовать в своих целях. Разбираясь в веренице интриг и любовниц, Чарли неожиданно узнает секретную информацию о собственном отце, и теперь его миссия находится под угрозой наряду со всем остальным, чем жил британский шпион.","imdbId":"tt3030678","duration":"1:30","slogan":null,"MPAA":null},{"id":826762,"rate":5.652,"rate_count":163,"kpOrder":194524,"name":"Крюгер: Тесак с улицы Вязов","secondName":"Krueger: The Slasher from Elm Street","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"","imdbId":"tt3508544","duration":"0:09","slogan":null,"MPAA":null},{"id":395086,"rate":5.652,"rate_count":118,"kpOrder":194525,"name":"Возрождение","secondName":"Ai no yokan","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Нокиро и Юнити работают в небольшом отеле в маленьком городке. Она - повар, он – подрабатывает в отеле, совмещая это с работой на заводе. Они знают друг друга, видятся каждый день, но не разговаривают и даже не обмениваются взглядами – каждый тянет свой груз в одиночку, замкнутый в своём мире и сосредоточенный на своей боли. \n\rУ Нокиро и Юнити есть общее болезненное прошлое, которое невозможно забыть, - год назад дочь Нокиро убила свою одноклассницу, дочь Юнити. Это общее горе сделает их близкими людьми и даст им возможность начать новую жизнь – однажды, когда Юнити вдруг решит подарить Нокиро подарок, что-то изменится, и между ними возникнет чувство. Уже сдавшиеся под грузом обстоятельств, они внезапно обретут вновь уже забытый вкус к жизни.","imdbId":"tt1086241","duration":"1:42","slogan":null,"MPAA":null},{"id":11686,"rate":5.652,"rate_count":101,"kpOrder":194526,"name":"Кодекс силы","secondName":"Hardball","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма"],"age":0,"description":"Спецагент по поимке беглецов перешел дорогу боссам местной мафии, и они заказали его убийство. Опаснейшие столкновения, преследования, захват заложников, множество взрывов, и в финале этой кровавой битвы только один останется в живых.","imdbId":"tt0119258","duration":"1:37","slogan":"They'll Do What Ever It Takes...To Take Down Their Man","MPAA":"R"},{"id":15909,"rate":5.652,"rate_count":102,"kpOrder":194527,"name":"Возмездие","secondName":"Retribution","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Неудачливый художник Джордж Миллер решает покончить с жизнью в ночь Хеллоуина. Но спрыгнув с крыши, он почему-то не умирает, хотя остаться живым при таком падении невозможно. По выходу из больницы его начинают преследовать кошмары, в которых он убивает незнакомых ему людей, а потом выясняется, что эти убийства имели место в действительности. Джордж и его друзья пытаются понять, что же на самом деле с ним происходит, и постепенно становится понятно, что Джордж не всегда Джордж. Время от времени его телом завладевает кто-то другой, обладающий страшной зловещей силой. Кто-то, кто вернул Джорджа с того света, с какой-то неизвестной целью.","imdbId":"tt0095984","duration":"1:47","slogan":"Santa Maria, Mother of God...Help Me","MPAA":"R"},{"id":14823,"rate":5.652,"rate_count":82,"kpOrder":194530,"name":"Обход","secondName":"Detour","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Когда взломщик Денни Девлин и его друг Зигги пошли брать сейф крутого мафиозного босса, в котором лежало больше миллиона долларов, они напоролись на засаду. Как оказалось, эту ловушку подстроил наводчик Мо Ласкер.\n\rЕдва избежав жестокой расправы, Денни прячется в родном городке, где служит шерифом его сводный брат Берл. Получив в наследство ферму, Денни решает «завязать» со своим преступным прошлым. Но когда он узнает, что в сейфе одной из местных фирм хранятся крупные суммы наличными, он вновь хочет вернуться к старому. Тем временем в городок приезжает Зигги со своей бандой. Уверенный, что его подставил Денни, он хочет как следует потолковать со своим бывшим другом. А по следам Зигги идут люди мафии...","imdbId":"tt0167117","duration":"1:33","slogan":"Every turn was a wrong turn.","MPAA":"R"},{"id":9656,"rate":5.652,"rate_count":74,"kpOrder":194531,"name":"Эдди Прэсли","secondName":"Eddie Presley","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История неудачливого двойника Элвиса Пресли, решившего подготовить своё триумфальное возвращение на сцену в образе короля рок-н-ролла.","imdbId":"tt0106793","duration":"1:46","slogan":"«Deep down we all want to be The King.»","MPAA":null},{"id":429520,"rate":5.652,"rate_count":70,"kpOrder":194532,"name":"Нигде не скрыться","secondName":"Nowhere to Hide","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Сара Крейн, бывшая полицейская, недавно похоронила своего мужа, тоже полицейского, застреленного своим же напарником и лучшим другом, при загадочных обстоятельствах... Аппаратура технической службы «RoadLink» стоит на миллионах машин. Однажды, садясь в машину, она получает от «диспетчера» этой службы сообщение, что её дочь похищена. Машина полностью подвластна преступнику и Саре приходится выполнять всё, что он прикажет. Сопоставляя взлом преступником аппаратуры «RoadLink» с недавним вломом домашней охранной системы и, возможно, её мобильника, Сара понимает, что смерть мужа была лишь жалкой репетицией того, что может сделать в нашем компьютеризированном мире, безжалостный негодяй. Но бывших полицейских, как известно, не бывает, и Сара начинает своё расследование. Хакер, уверенный, что всё под его контролем, всё же допускает серию ошибок...","imdbId":"","duration":"1:24","slogan":"Someone's always watching...","MPAA":"PG-13"}]