[{"id":45385,"rate":5.911,"rate_count":212,"kpOrder":177787,"name":"Золотой эшелон","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"1919 год. В Сибири идет гражданская война. Пользуясь полной неразберихой, Генерал Колчак хочет вывезти за границу часть золотого запаса страны. В самый последний момент об этом узнают большевики.\n\rОни решают перехватить эшелон, но не успевают как следует подготовить операцию... Но все же шанс есть. Спасти ситуацию может девушка Надя, в которую страстно влюблен начальник поезда... Несколько километров железнодорожных путей до границы становятся полем битвы между белыми и красными. У тех и других одинаково красная кровь.","imdbId":"tt0178117","duration":"1:41","slogan":null,"MPAA":null},{"id":258877,"rate":5.911,"rate_count":206,"kpOrder":177788,"name":"Реванш","secondName":"The Take","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Выстрел в голову... хладнокровное убийство - верный способ замести следы любого преступления... Но, что, если небывалые человеческие ресурсы и самоотверженная поддержка близких -  вносят коррективы в великолепно спланированнуюсхему преступления?\r\n\r\nФеликс Дельгадо - профессиональный охранник, работающий на фирму, занимающуюся вооруженным  конвоированием. Но когда он обнаруживает, что оказался в центре грандиозного ограбления, один  выстрел переворачивает всю его жизнь...\r\n\r\nОчнувшись после длительной комы, он выясняет, что  стал главным подозреваемым. И не смотря на то, что благодаря преданности жены, он становится на путь выздоровления, его память сильно повреждена. Чтобы восстановить свое доброе имя и выследить реального преступника, Феликс пытается мысленно воссоздать картину ограбления... Благо, что детектив Мартинез тоже решает дать шанс главному подозреваемому...","imdbId":"tt0828158","duration":"1:36","slogan":"Когда месть - единственный мотив, чтобы выжить...","MPAA":"R"},{"id":651693,"rate":5.911,"rate_count":157,"kpOrder":177789,"name":"Ванюша и великан","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Герои отправляются на машине времени в прошлое, где спасают доброго Великана Оригинальное название: Пришелец Ванюша","imdbId":"tt9053058","duration":"0:09","slogan":null,"MPAA":null},{"id":11489,"rate":5.911,"rate_count":156,"kpOrder":177790,"name":"Котяра","secondName":"Cat Chaser","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В 1965-том году Американский десантник Джордж Моран был среди 42-х тысяч солдат военного контингента США, который вопреки уставу ООН вторгся на территорию Доминиканской республики с целью укрепления «проамериканского» диктаторского режима Кабраля. Едва ли кто-то еще помнит позорную страницу Американской истории.\n\rНо через 23-три года эту «заварушку» не забыли: Джордж Моран – владелец маленького прибрежного отеля в Палм-Бич и бывший генерал Андреас Дебоя, нашедший убежище в США. А связывает их одно обстоятельство – любовь к женщине.","imdbId":"tt0097028","duration":"1:30","slogan":"Passion. Greed. Murder. Tonight they pay.","MPAA":"R"},{"id":1111291,"rate":5.911,"rate_count":156,"kpOrder":177791,"name":"Обмен","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Семейная пара, Федя и Татьяна, приезжает в загородный дом к своим друзьям, Константину и Лене. Вечером, когда все уже изрядно выпили, Константин отключается. Выпивают ещё. Дальше Фёдор ничего не помнит… Ранним утром происходит серьёзное выяснение отношений.","imdbId":"tt7733214","duration":"0:17","slogan":"The body triumphs over reason.","MPAA":null},{"id":478552,"rate":5.911,"rate_count":139,"kpOrder":177792,"name":"Рыцари поднебесья","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Главные действующие лица - некие разведчики-участники секретного эксперимента.","imdbId":"tt8142284","duration":"0:20","slogan":null,"MPAA":null},{"id":436343,"rate":5.911,"rate_count":129,"kpOrder":177793,"name":"Иванцов, Петров, Сидоров","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодые ученые Петров и Иванцов участвуют в научном эксперименте, подготовленном Сидоровым. Во время испытаний, увлекшись их хорошим результатом Сидоров по своей неосмотрительности погибает. Молодые ученые собираются закончить начатое вместе дело.","imdbId":"tt4914556","duration":"1:34","slogan":null,"MPAA":null},{"id":297645,"rate":5.911,"rate_count":113,"kpOrder":177794,"name":"Желание Вакко","secondName":"Animaniacs: Wakko's Wish","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"","imdbId":"tt0164226","duration":"1:20","slogan":"Hang On Tight!","MPAA":null},{"id":22703,"rate":5.911,"rate_count":99,"kpOrder":177795,"name":"Спящие собаки","secondName":"Sleeping Dogs","type":"FILM","year":1977,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["боевик","драма","триллер"],"age":null,"description":"После распада своего брака Смит наслаждается уединенной жизнью в бунгало на маленьком острове. Между тем, в стране нарастает насилие. После теракта в прибрежном городе полиция появляется в доме Смита с обыском и обнаруживает тайник со взрывчаткой и рацию, о которых он ничего не знал. Отчаявшись доказать свою невиновность, Смит бежит. Он пытается вновь начать жизнь отшельника, скрываясь в заброшенном кемпинге, но война между герильей и военной хунтой доходит и сюда. Одним из руководителей вооруженного подполья оказывается любовник бывшей жены Смита Баллен. Он спасает своего бывшего соперника. Теперь у Смита остается всего лишь две возможности: оставаться загнанным в ловушку одиночкой или примкнуть к партизанам…","imdbId":"tt0076725","duration":"1:47","slogan":"New Zealand A Police State - Could It Happen Here?","MPAA":null},{"id":30917,"rate":5.911,"rate_count":98,"kpOrder":177796,"name":"Адская петля","secondName":"Hell's Hinges","type":"FILM","year":1916,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Преподобный Роберт Хенли с сестрой Фейс приезжают в город, который держат в страхе своими преступлениями владелец салуна Силк Миллер и его соратники. Они нанимают бандита Блейза Трейси, чтоб тот вышвырнул священника из города. Но Блейзу что-то приглянулось в Фейс Хенли, что заставляет его наоборот выступить против Силка Миллера и его товарищей.","imdbId":"tt0006780","duration":"1:04","slogan":null,"MPAA":null},{"id":444937,"rate":5.911,"rate_count":90,"kpOrder":177797,"name":"Мунто","secondName":"Munto","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Магический мир плавает в небесах, опираясь на мистические колонны. Воздушность и прочность миру сообщает некоторый элемент «акуто». Правит миром король-маг Мунто. Мунто молод и почти всемогущ. Запасы «акуто» иссякают. Колонны рушатся... В нашем мире живет девочка Юмэри. Она видит острова среди облаков и как-то связана с возможностью «акуто» самовосстанавливаться. Но Юмэри не любит смотреть вверх. Ей давно объяснили, что никаких островов в облаках нет…","imdbId":"tt1356921","duration":"0:50","slogan":null,"MPAA":null},{"id":94124,"rate":5.911,"rate_count":80,"kpOrder":177798,"name":"Желтая Эммануэль","secondName":"Il mondo dei sensi di Emy Wong","type":"FILM","year":1977,"yearEnd":0,"countries":["Гонконг","Италия"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Сексуально озабоченный пилот Джордж Тейлор становится жертвой ограбления. После жестоких побоев Джордж оказывается в комфортабельной клинике. Вернуть его к «полноценной» жизни берутся две сногсшибательные красотки: врач Эми Вонг и секретарь авиакомпании Хелен Миллер.","imdbId":"tt0074914","duration":"1:46","slogan":"Dishonored and Abandoned, She Falls Into a Desperate Life of Prostitution.","MPAA":"R"},{"id":68478,"rate":5.911,"rate_count":78,"kpOrder":177799,"name":"Идеальное образование","secondName":"Kanzen-naru shiiku","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Все очень просто, если он - мужчина средних лет с изощренными сексуальными наклонностями, а она - коварно похищенная им невинная, но очень сексапильная школьница. Однако похититель даже и не помышляет о насилии и оказывает похищенной им школьнице полное уважение, не считая того, что она по-прежнему остается пленницей. Он мечтает лишь об одном: обучить свою жертву акту идеальной любовной страсти - сексу, в котором тело и душа составляют единое целое.","imdbId":"tt0263854","duration":"1:36","slogan":null,"MPAA":null},{"id":852708,"rate":5.91,"rate_count":439,"kpOrder":177807,"name":"Ягнёнок","secondName":"Lamb","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда мужчина встречает девочку на стоянке, он пытается помочь ей избежать мрачной судьбы, приобщая её к красоте внешнего мира.","imdbId":"tt3908598","duration":"1:37","slogan":"Innocence walks a fine line","MPAA":"R"},{"id":927487,"rate":5.91,"rate_count":405,"kpOrder":177808,"name":"LEGO Супергерои DC Comics – Лига Справедливости: Атака Легиона Гибели","secondName":"Lego DC Super Heroes: Justice League - Attack of the Legion of Doom!","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"С того момента, как была создана Лига Справедливости, держащая Метрополис в безопасности, преступники все время в бегах, и это огорчает злого гения Лекса Лютора. Вместе с Черной Мантой, Синестро и другими безжалостными союзниками Лекс создает свою команду и называет ее Легион Гибели. Неужели вместе с суперсильной злодейской командой и планом атаки на сверхсекретную правительственную базу, Зону 52, Лекс находится на грани победы? Врубайте тревогу и приготовьтесь, потому что кубики полетят во все стороны, когда Супермен, Бэтмен Чудо-Женщина и остальные участники Лиги Справедливости сразятся лицом к лицу с величайшими суперзлодеями!","imdbId":"tt4938416","duration":"1:17","slogan":null,"MPAA":null},{"id":9767,"rate":5.91,"rate_count":269,"kpOrder":177809,"name":"Телохранитель по найму","secondName":"Separate Lives","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Молодая врач - психолог нанимает телохранителя со странной просьбой -  проследить за ней и снять на пленку все ее передвижения. Завеса  загадочности пропадает, когда он узнает о том, что его подопечная  страдает синдромом раздвоения личности и во время одного из  приступов, возможно, совершила убийство. Теперь же девушка,  заручившись поддержкой своего охранника, должна раскрыть тайну  убийства и найти настоящего преступника...","imdbId":"","duration":"1:36","slogan":"She hired him to watch her.","MPAA":"R"},{"id":743035,"rate":5.91,"rate_count":224,"kpOrder":177810,"name":"Арвентур","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","фэнтези"],"age":12,"description":"Дилогия о воображаемой стране Арвентур, в которую чудесным образом попадают герои фильма.\n\rПервая часть «Фанданго». Действие происходит в Петербурге голодной зимой 1921 года. В центре истории - юноша, который благодаря своим духовным устремлениям, попадает в прекрасный ирреальный мир.\n\rВторая часть «Тайна морского пейзажа». Император, выросший на картинах Художника, обнаруживает, что реальный мир его царства не гармоничен. Он не может принять грязь и ужас грубой действительности, так как чары Художника отвратили его от всего, чем он владеет, и заставили желать того, что у него никогда не будет.","imdbId":"tt3712718","duration":"1:20","slogan":null,"MPAA":null},{"id":29760,"rate":5.91,"rate_count":218,"kpOrder":177811,"name":"Смертельный круиз","secondName":"Der Skipper","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","приключения","триллер"],"age":16,"description":"В маленьком портовом городе застряли две молоденькие искательницы приключений. Они подрабатывают в кабаках и мечтают выбраться из этой глуши.\n\rИм удается уговорить отправиться в плавание опустившегося владельца небольшой яхты. Но не так просто прожить в открытом море несколько недель втроем...","imdbId":"tt0100633","duration":"1:38","slogan":"Early into the voyage they realized that it's not going to be smooth sailing.","MPAA":"R"},{"id":266510,"rate":5.91,"rate_count":206,"kpOrder":177812,"name":"Le déjeuner du chat","secondName":"","type":"FILM","year":1895,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":279591,"rate":5.91,"rate_count":155,"kpOrder":177813,"name":"После полудня","secondName":"Nachmittag","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"19-тилетняя Агнесс возвращается в Дом у Озера, где выросла. Там она встречает свою прошлую любовь, Константина, к которому всё ещё питает чувства. Константин же стал замкнутым писателем из-за непростых отношений со своей матерью Ирен, самовлюблённой актрисой. Его умирающий дядя Алекс довершает удручающую картину семьи, находящейся на грани конца.","imdbId":"tt0856804","duration":"1:37","slogan":null,"MPAA":null},{"id":880994,"rate":5.91,"rate_count":113,"kpOrder":177814,"name":"Спецслужба","secondName":"Sluzby specjalne","type":"FILM","year":2014,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","триллер"],"age":null,"description":"Когда в 2006 году были ликвидированы Военно-информационные службы (ВИС), политики поняли, что лишили страну глаз и ушей. Создается новая тайная спецслужба, призванная различными методами охранять покой граждан.","imdbId":"tt4081260","duration":"1:55","slogan":null,"MPAA":null},{"id":11365,"rate":5.91,"rate_count":90,"kpOrder":177815,"name":"Тротуары Нью-Йорка","secondName":"Sidewalks of New York","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Богатый домовладелец, пытаясь произвести впечатление на девушку из бедного района, решает помочь детям бедняков. Он строит для них спортзал, огрганизует спектакли и т.п. Но мальчишки вовсе не хотят такой помощи.","imdbId":"tt0022382","duration":"1:14","slogan":"Nothing but laughs!","MPAA":null},{"id":585257,"rate":5.91,"rate_count":88,"kpOrder":177816,"name":"Олимпиада-80. Спортивная ходьба","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt4876566","duration":"","slogan":null,"MPAA":null},{"id":915440,"rate":5.909,"rate_count":468,"kpOrder":177817,"name":"Издалека","secondName":"Desde allá","type":"FILM","year":2015,"yearEnd":0,"countries":["Венесуэла","Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Армандо – обеспеченный мужчина средних лет. Время от времени он приводит в дом молодых людей, которым платит. Он не хочет до них дотрагиваться – только смотреть с достаточного расстояния. Таким же образом он следит и за пожилым бизнесменом – человеком из прошлого, который оставил в его жизни глубокую рану.\n\rКогда Армандо встречает уличного хулигана Элдера, тот отвечает ему насилием. Но несмотря на это красивый грубоватый подросток не выходит у Армандо из головы. Ради денег Элдер продолжает приходить к Армандо и постепенно из этих встреч складывается родство душ. Но тяжелое прошлое не даёт Армандо покоя и толкает Элдера на серьёзный шаг, который он совершает во имя своих чувств к Армандо.","imdbId":"tt4721400","duration":"1:33","slogan":null,"MPAA":null},{"id":17634,"rate":5.909,"rate_count":420,"kpOrder":177819,"name":"Опасная зона","secondName":"Danger Zone","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США","ЮАР"],"genres":["боевик"],"age":null,"description":"Если вход запрещен, а выхода нет, человеку не остается ничего другого, и он принимает бой. Горный инженер Рик Морган, ответив на предложение миллионера Мориса Дюпона, возвращается в Африку, чтобы найти своего друга Джима, которого Рик считал погибшим.\n\rПод жарким тропическим солнцем Моргана ждет не только встреча с Джимом, не только любовь обаятельной Ким, но и смертельный поединок с агентом северокорейской разведки Чангом...","imdbId":"","duration":"1:28","slogan":"Action at Point-Blank Range","MPAA":"R"},{"id":17472,"rate":5.909,"rate_count":401,"kpOrder":177820,"name":"Кочевники","secondName":"Nomads","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":18,"description":"Французский ученый-антрополог Жан Шарль Помье, долгие годы скитавшийся в научных экспедициях на севере, и его жена Ники поселились в Лос-Анджелесе. Не успели они распаковать вещи и порадоваться, наконец, прелестям цивилизованной жизни, как Жана начала преследовать банда панков.\n\rОднако это были не просто маргиналы в коже, цепях и на мотоциклах, а злые духи северных народов, принявшие человеческий облик. И цель у них куда более страшная и жестокая, чем жалкая жизнь одного ученого...","imdbId":"","duration":"1:29","slogan":"A terrifying story of the supernatural","MPAA":"R"},{"id":208104,"rate":5.909,"rate_count":320,"kpOrder":177821,"name":"Серко","secondName":"Serko","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Главный герой картины казак Дмитрий Пешков отправляется верхом в долгое путешествие из Благовещенска в Санкт-Петербург поклониться царю батюшке и добиться правды в отношении эвенков, которые терпят унижение и грабежи со стороны царских чиновников. Серко — маленькая, выносливая лошадка манчжурской породы — становится другом и товарищем по несчастью юного странника…","imdbId":"tt0478732","duration":"1:36","slogan":null,"MPAA":null},{"id":13633,"rate":5.909,"rate_count":314,"kpOrder":177822,"name":"Белый Тигр","secondName":"White Tiger","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик"],"age":16,"description":"Майк Райан - крутой агент сил специального назначения. В ходе неудачного рейда против дельцов наркобизнеса безжалостно убит его лучший друг и напарник, семья которого была для Майка вторым домом. Он начинает разыскивать убийцу - короля наркобизнеса из Гонконга Чоу по кличке «Белый тигр» и в одном из баров Чайнатауна встречает красавицу Джейд, которая соглашается ему помочь.\n\rРаспространяются слухи об охоте на «Белого тигра». У наркомафии Гонконга возникают опасения и они отправляют наемного убийцу, чтобы устранить подозрительное звено в своей смертоносной цепи. А Чоу, узнав, что ему пытается отомстить разъяренный полицейский, приказывает Джейд заманить Майка в ловушку. Но он и не подозревает, что убийца, посланный его убрать - это Джейд, и эта западня может оказаться смертельной для него.","imdbId":"tt0118159","duration":"1:33","slogan":"Revenge knows no limits.","MPAA":"R"},{"id":3772,"rate":5.909,"rate_count":271,"kpOrder":177823,"name":"Шафер","secondName":"The Best Man","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"На молодого писателя по имени Харпер Стюарт внезапно обрушивается целая куча проблем. Харпер любит свободу, однако его девушка настойчиво требует серьезных и обстоятельных отношений.\n\rК тому же, вот-вот должен увидеть свет автобиографический роман Стюарта, где он беззастенчиво раскрывает тайны многих своих приятелей по колледжу. И, конечно, самое главное: лучший друг Лэнс назначил день свадьбы и требует, чтобы Стюарт был шафером.\n\rВремя для торжественных мероприятий выбрано, конечно, не очень-то подходящее. Но женитьба друга - дело ответственное, и Харпер вынужден лететь в Нью-Йорк. В родном городе Стюарт сразу же попадает в водоворот соблазнов, интриг, старых романов и страстей.","imdbId":"tt0168501","duration":"2:00","slogan":"The flower arrangements have been ordered. The sleeping arrangements are still being worked out.","MPAA":"R"},{"id":467939,"rate":5.909,"rate_count":228,"kpOrder":177824,"name":"Клетка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Хомяк в целях собственной безопасности поселяется в случайно найденной им старой клетке.","imdbId":"tt0097003","duration":"0:10","slogan":null,"MPAA":null},{"id":1100503,"rate":5.909,"rate_count":215,"kpOrder":177825,"name":"Рождество по соседству","secondName":"Christmas Next Door","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":null,"description":"Эрик Рэндалл, знаменитый автор книг о прелестях холостяцкой жизни, на Рождество вынужден присматривать за маленькими племянниками. Благодаря своей соседке Эйприл, с которой у него совершенно противоположные ценности, он снова учится радоваться празднику, находит вдохновение и открывает сердце для любви.","imdbId":"tt7616668","duration":"1:26","slogan":null,"MPAA":null},{"id":254770,"rate":5.909,"rate_count":101,"kpOrder":177828,"name":"На том стоим","secondName":"Hard Ground","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":16,"description":"Легендарный «охотник за головами» Джон МакКей по несправедливому обвинению в убийстве 11 лет просидел в знаменитой тюрьме Юма, хотя большинство здешних заключенных не переживают и меньшего срока. Когда злобный садист и убийца Баклин бежал из тюрьмы, расправившись с охраной и другими заключенными, чудом уцелевшему МакКею пришлось помогать шерифу Хатчинсону — человеку, который его и посадил.\n\rНо Хатчинсон вовлек в погоню за Баклином и его бандой «десперадос», оставляющими на пути к мексиканской границе все новые трупы, сына МакКея — Джошуа. МакКей ставит Хатчинсону только два условия: его сын не должен погибнуть, а сам он не должен вернуться в тюрьму…\n\r","imdbId":"tt0349529","duration":"1:33","slogan":"Между двух огней, по разные стороны закона","MPAA":null},{"id":1005981,"rate":5.909,"rate_count":109,"kpOrder":177829,"name":"The Peter Weyland Files: «Prometheus» Transmission","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":750626,"rate":5.909,"rate_count":107,"kpOrder":177830,"name":"Игра для мальчиков","secondName":"Boygame","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Джон и Николас 15-летние подростки - лучшие друзья. Они оба очень хотят познакомиться с девочками, но чувствуют себя не уверенно, если дело дойдет до первого полового контакта с женщиной. Потому они решили, что сначала должны поэкспериментировать друг с другом...","imdbId":"tt2624306","duration":"0:15","slogan":null,"MPAA":null},{"id":326118,"rate":5.909,"rate_count":92,"kpOrder":177832,"name":"Дьявол","secondName":"El Diablo","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Билли Рей - молодой учитель литературы из Техаса. Но сейчас он не на уроке. Есть проблема - он должен поймать закоренелого преступника по кличке Дьявол. Этот бандит не только ограбил местный банк, но и украл ученицу Билли, симпатичную Нэнси Тулин. Однако Билли не умеет ни держаться в седле, ни стрелять. Помощь приходит к нему в обличье весёлого ковбоя Томаса. Тут-то и начинаются настоящие приключения.","imdbId":"tt0099493","duration":"1:55","slogan":"When a young man can't ride or shoot he needs help real bad. And here's help that's real bad.","MPAA":"PG-13"},{"id":54339,"rate":5.909,"rate_count":65,"kpOrder":177836,"name":"Она не только болтает, она всех мочит","secondName":"Elle cause plus, elle flingue","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"История гангстерши, полная хитросплетений и неожиданных событий.","imdbId":"tt0068535","duration":"1:27","slogan":null,"MPAA":null},{"id":996065,"rate":5.908,"rate_count":298,"kpOrder":178015,"name":"Любитель","secondName":"Amateur","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Баскетболист Террон получает шанс показать себя. Ему предоставляется место в престижной команде, где есть всё для развития: отличный тренер, залы для тренировок, оборудование. Но на что предстоит пойти Террону, чтобы стать профессиональным игроком?","imdbId":"tt5580392","duration":"1:36","slogan":"Every dream has a price.","MPAA":null},{"id":991418,"rate":5.908,"rate_count":285,"kpOrder":178016,"name":"Ударная волна","secondName":"Chai dan zhuan jia","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Семь лет назад полицейский сапёр Чун Чойсан был внедрён под прикрытием в банду торговца взрывчаткой Хуна. В тот день банда была полностью обезврежена, но главарю удалось сбежать, оставив в руках полиции подельщиков и младшего брата. Теперь Хун возвращается в Гонконг, чтобы отомстить. Разместив бомбы в крупных общественных местах, преступник вступает в опасную игру с офицером Чуном, возглавившим за это время городской Отдел по утилизации взрывчатых веществ.","imdbId":"tt5847286","duration":"1:59","slogan":"2km long, over 100k vehicles a day. A security nightmare. Today that nightmare becomes a reality.","MPAA":null},{"id":463796,"rate":5.908,"rate_count":287,"kpOrder":178017,"name":"Банкротство","secondName":"Krach","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Молодой и горячий трейдер с Уолл-стрит спроектировал уникальную торговую систему, основанную на климатологии, и заработал с ее помощью большие деньги, но... какой ценой?","imdbId":"tt1135083","duration":"1:25","slogan":null,"MPAA":null},{"id":464880,"rate":5.908,"rate_count":229,"kpOrder":178018,"name":"Привет от Чарли-трубача","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Музыкальная карьера известного эстрадного певца Андрея Ильина начиналась некогда в маленьком городке Тутаеве. Спустя много лет к нему приезжает 11-летний Антон для того, чтобы спеть ему свою песню. Но Ильин никак не может его прослушать. Вскоре выясняется, что мальчик его родной сын, а песня написана не Антоном, а мэром города, и исполнить ее нужно в прямом эфире. И тогда на детский дом, в котором живет мальчишка, посыпятся блага. Ну, как можно отказать в такой ситуации! Выясняется, что Антон не является сыном Ильина, но дружба между ними остается.","imdbId":"tt1869633","duration":"1:16","slogan":null,"MPAA":null},{"id":961372,"rate":5.908,"rate_count":177,"kpOrder":178019,"name":"Все ради любви","secondName":"Anything for Love","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":null,"description":"Кэтрин - директор крупного инвестиционного агенства в Чикаго, а Джейк простой медбрат. У обоих проблемы с личной жизнью: Кэтрин боится, что в ней видят только власть и деньги, а Джейка не воспринимают в серьез из-за «непрестижной» работы. Тогда они обращаются за помощью на сайт знакомств, слегка приукрасив свою биографию.","imdbId":"tt5340362","duration":"1:24","slogan":null,"MPAA":null},{"id":800329,"rate":5.908,"rate_count":130,"kpOrder":178020,"name":"Великое белое безмолвие","secondName":"The Great White Silence","type":"FILM","year":1924,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"В 1910 году Британская антарктическая экспедиция под предводительством капитана Роберта Фрэнсиса Скотта, отправляется с Литтлтона, Новая Зеландия, на поиски того, что стало первым достижением Южного полюса...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":196617,"rate":5.908,"rate_count":105,"kpOrder":178021,"name":"Сделано в Америке","secondName":"Made in America","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Две крупнейшие банды Лос-Анджелеса «Crips» и «Bloodz», воюют уже очень много лет, в результате чего погибло и пострадало большое количество людей. Документальный фильм Crips and Bloods: Made in America рассказывает об этом противостоянии, его истории и последствиях.","imdbId":"tt0479044","duration":"1:33","slogan":null,"MPAA":null},{"id":592081,"rate":5.908,"rate_count":96,"kpOrder":178022,"name":"Отправная точка","secondName":"KickOff","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","спорт"],"age":null,"description":"Знаете что может произойти, когда на футбольном поле встречаются две команды: одна из них - отъявленные хулиганы, которых боится вся лига и команда открытых футболистов-геев?","imdbId":"","duration":"1:30","slogan":"There's more than one way to score....","MPAA":null},{"id":6406,"rate":5.908,"rate_count":89,"kpOrder":178023,"name":"Странная штука – любовь","secondName":"Funny About Love","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Мультипликатор из Нью-Йорка Даффи Бергман влюбляется в Мег Ллойд, шеф-повара одного из ресторанов, и женится на ней, думая, что наконец-то обрёл долгожданное счастье.\n\rНо вот беда - супругам никак не удаётся завести ребенка, а для Даффи одной любви мало, нужен наследник или наследница, и постепенно желание завести ребенка превращается у него в навязчивую идею. Разочарованная неудачей Мег всё больше отдаляется и уходит в работу, а Даффи начинает поиски новой любви на стороне. Новая избранница должна быть не только красавицей и богиней любви, она должна подарить ему ребенка!","imdbId":"tt0099623","duration":"1:41","slogan":"Tick... Tick... Tick","MPAA":"PG-13"},{"id":455749,"rate":5.908,"rate_count":84,"kpOrder":178024,"name":"Инициация","secondName":"Blutsfreundschaft","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма"],"age":null,"description":"16-ти летний Аксель простой парень из неблагополучной семьи, оказавшись на улице попадает в компанию неонацистов, которые начинают «приобщать» его к делишкам своей партии. Очень быстро это приводит к трагическим последствиям. Но на пути Акселя, случайно встречается уже не молодой владелец химчистки Густав, который решает помочь парню. Густав человек со сложной судьбой, успевший побыть Гитлер-Югентом и отсидеть в тюрьме и концлагере за свою гомосексуальную ориентацию.... Но у каждого оказываются свои скелеты в шкафу...","imdbId":"tt1396579","duration":"1:35","slogan":null,"MPAA":null},{"id":423564,"rate":5.908,"rate_count":81,"kpOrder":178025,"name":"Убить","secondName":"Kiru","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["боевик"],"age":null,"description":"Фильм состоит из 4-х историй, повествующих о разных убийствах.","imdbId":"tt1037133","duration":"1:22","slogan":null,"MPAA":null},{"id":471764,"rate":5.907,"rate_count":382,"kpOrder":178026,"name":"Женщины без мужчин","secondName":"Zanan-e bedun-e mardan","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма"],"age":16,"description":"Иран 1953. На фоне военного путча, спровоцированного активными действиями агентов ЦРУ США и британской разведки, четыре женщины – богатая домохозяйка, проститутка, старая дева и молодая женщина, которая хочет выйти замуж, пытаются изменить свои судьбы.","imdbId":"tt1498887","duration":"1:35","slogan":null,"MPAA":null},{"id":1271046,"rate":5.907,"rate_count":308,"kpOrder":178027,"name":"Роман с прошлым","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лиза - дочь прокурора района и начинающий адвокат. Она вполне счастлива замужем за другом семьи Сергеем. Лиза растит сына, но мечтает открыть свою практику. Неожиданно в ее жизнь возвращается Олег – ее первая любовь. Когда-то властный отец Лизы, желая дочери счастья, разрушил их отношения с Олегом, но Лиза этого так и не узнала. Теперь же Олег ведет журналистское расследование в отношении мужа Лизы. Внезапно открывшиеся тайны меняют все, ведь оказывается, что и чувства Лизы и Олега никуда не исчезли.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":24818,"rate":5.907,"rate_count":245,"kpOrder":178028,"name":"Джек-потрошитель возвращается","secondName":"Jack's Back","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Сто лет назад один человек шокировал весь мир. Он убивал, насиловал и расчленял женские трупы. Человека прозвали Джек-Потрошитель.\n\rТак его и не нашли. Сто лет спустя в Лос-Анджелесе появляется маньяк, делающий в точности то же самое, что и его предшественник.","imdbId":"tt0095389","duration":"1:37","slogan":"One hundred years ago in the city of London a man shocked the world by murdering, raping and mutilating five women. He was never caught. (Video Australia)","MPAA":"R"},{"id":457164,"rate":5.907,"rate_count":230,"kpOrder":178029,"name":"Дорога в ад","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"В городе действует разветвленная сеть наркодельцов, связи которой ведут далеко за пределы республики. В центре внимания правоохранительных органов оказываются сотрудники научно-исследовательского института, где ведутся разработки новейших химических препаратов...","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":295539,"rate":5.907,"rate_count":232,"kpOrder":178030,"name":"Акт возмездия","secondName":"Act of Vengeance","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"В этом телефильме Яблонски , деятель профсоюза шахтеров, бросает вызов коррумпированному профбоссу Тони Бойлу , что приводит к трагедии.","imdbId":"","duration":"1:28","slogan":"His was an act of defiance. Theirs was an act of vengeance.","MPAA":"PG-13"},{"id":297197,"rate":5.907,"rate_count":220,"kpOrder":178031,"name":"Пятерняшки","secondName":"Quints","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Родители Джейми Гровер чрезмерно окружают ее заботой, не оставляя пространства для самостоятельности и независимости. Джейми мечтает, чтобы появилось какое-нибудь обстоятельство, которое надолго отвлекло бы маму и папу от нее. Мечта сбывается: у миссис Гровер рождаются пятеро близнецов, и родители наконец-то оставляют Джейми в покое, им теперь вообще не до нее!\n\rА «пятерняшки», первые за историю штата, сразу становятся знаменитостями и привлекают всеобщее внимание. Из-за этой славы, неожиданно свалившейся на семью Гроверов, у мамы и папы развивается звездная болезнь. Теперь у Джейми появляется новая забота - вернуть родителям чувство реальности...","imdbId":"tt0245380","duration":"1:23","slogan":"As if life at 14 isn't twisted enough!","MPAA":null},{"id":45486,"rate":5.907,"rate_count":199,"kpOrder":178032,"name":"Чемпион мира","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":16,"description":"Илья Громов слывет среди односельчан знатным силачом. Под руководством опытного тренера простой деревенский парень становится чемпионом мира по классической борьбе.","imdbId":"tt0046849","duration":"1:26","slogan":null,"MPAA":null},{"id":297720,"rate":5.907,"rate_count":201,"kpOrder":178033,"name":"Из 14 в 30","secondName":"14 Going on 30","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Дэнни давно влюблен в школьную учительницу, мисс Ноубл, а та, конечно же, не замечает своего нерешительного ученика, к тому же, собирается замуж за отвратительного тренера Роя Келтона. И когда лучший друг Дэнни, Ллойд, изобретает акселератор роста фруктов и овощей, в голове Дэнни рождается  план.\n\rИспытав машину на себе, Дэнни превращается во взрослогу мужчину. Машина при этом ломается от перегрузки, сделав переход Дэнни в обратный возраст невозможным. Пока Лойд днями и ночами пытается починить свою чудо-машину, Дэнни осваивается во взрослой жизни...","imdbId":"tt0094592","duration":"1:34","slogan":null,"MPAA":null},{"id":432575,"rate":5.907,"rate_count":159,"kpOrder":178034,"name":"Доченька моя","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Денис Коротков работает в милиции. Жена Дениса, Наташа - преподавательница физкультуры в школе. Обычное течение жизни семьи со скромным достатком нарушает страшное известие. Их единственный ребенок, восьмилетняя Оленька тяжело больна, требуется дорогая операция по пересадке почки. \n\rОтчаявшиеся родители готовы продать квартиру, но помощь приходит с неожиданной стороны. Бывший одноклассник Дениса, с которым тот никогда не находил общего языка, крупный бизнесмен Михаил Ковальчук одалживает ему нужную сумму. Самоуверенный и тщеславный, в тот момент Миша и представить не может, что его семью ждут не менее страшные испытания…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1200622,"rate":5.907,"rate_count":163,"kpOrder":178035,"name":"Пора вернуться домой на Рождество","secondName":"Time for Me to Come Home for Christmas","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"Каре и Хиту предстоит нелегкое Рождество из-за смерти их родных. Они знакомятся при посадке в Оклахому. Он богатый кантри певец, она на грани банкротства. Похоже этой паре может потребоваться рождественское чудо, чтобы найти гармонию.","imdbId":"tt9093130","duration":"1:23","slogan":null,"MPAA":null},{"id":229735,"rate":5.907,"rate_count":139,"kpOrder":178036,"name":"Уличный боец Альфа","secondName":"Street Fighter Zero","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Темное облако нависло над воссоединением Кена и Рю. Сведенным вместе вследствие загадочной смерти своего учителя, этим двум воинам придется преодолеть трудности, сталкиваться с которыми им еще никогда не приходилось. Рю, обеспокоенный темной энергией нарастающей внутри него, неожиданно встречает Шуна, мальчика, который заявляет, что является его младшим братом. Вскоре, после того, как Шун становится участником турнира по боевым искусствам и проявляет навыки владения Темной Хадоу, становится ясно, что их действительно объединяет кровное родство.","imdbId":"tt0185708","duration":"1:33","slogan":null,"MPAA":null},{"id":535726,"rate":5.907,"rate_count":133,"kpOrder":178037,"name":"Первый свет","secondName":"First Light","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","военный","драма"],"age":null,"description":"В мае 1940-го года, 18-ти летний Джеффри Веллум поступает на службу в 92-ую эскадрилью Королевских ВВС и отправляется отмечать это событие в паб, в котором все опытные пилоты оставляют свои автографы. А уже на следующий день, не имея ни малейшего опыта, он оказывается за штурвалом истребителя Спитфайр, чем напуган и обрадован одновременно. Впереди его ожидают схватки с пилотами Люфтваффе, чувство долга постепенно вытесняет страх, а за участие в Битве за Британию он будет удостоен медали...","imdbId":"tt1653661","duration":"1:15","slogan":null,"MPAA":null},{"id":4416,"rate":5.907,"rate_count":91,"kpOrder":178041,"name":"Ранчо Делюкс","secondName":"Rancho Deluxe","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мелодрама"],"age":16,"description":"Фильм об угонщиках скота Джеффе Бриджесе и Сэме Уотерсоне.","imdbId":"tt0073605","duration":"1:33","slogan":"Oh give me a home, with a low interest loan, A cowgirl and two pickup trucks. A color TV, all the beer should be free, And that, man, is Rancho Deluxe.","MPAA":"R"},{"id":35307,"rate":5.907,"rate_count":76,"kpOrder":178042,"name":"Кремастер 5","secondName":"Cremaster 5","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":null,"description":"","imdbId":"tt0118898","duration":"0:55","slogan":null,"MPAA":null},{"id":379117,"rate":5.907,"rate_count":71,"kpOrder":178044,"name":"Компромат","secondName":"The Kidnapping","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Этот обычный день не предвещал ничего необычного. Утром мама отправила дочку в школу и поехала на работу, в банк. Вечером она получает конверт с фотографиями своего ребенка и анонимным письмом о том, что девочка украдена... \r\n\r\nПохитители требуют, чтобы мать вскрыла одну банковскую ячейку и передала им ее содержимое. Только так она сможет получить свое дитя обратно. Женщина, понятное дело, ради дочери согласна на все. Открыв нужную ячейку, она обнаруживает карту памяти, на которой хранится видеозапись, компрометирующая сотрудников прокуратуры...","imdbId":"tt1048146","duration":"1:30","slogan":"How far will she go to save her daughter?","MPAA":null},{"id":58355,"rate":5.907,"rate_count":68,"kpOrder":178045,"name":"Пласидо","secondName":"Plácido","type":"FILM","year":1961,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"В маленьком испанском городке группа пожилых сеньор решила отметить Рождество, устроив обед с «бедняком за вашим столом»: каждое состоятельное семейство должно пригласить бездомного человека на праздничный ужин. Празднование также включало парад, на котором присутствовал Пласидо, бедный владелец трехколесного мотоцикла, чьей семье приходится жить в общественном туалете, так как у них нет денег на аренду жилья. До полуночи Пласидо должен заплатить по второму счету за его мотоцикл, иначе он лишится своего транспорта.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":88658,"rate":5.907,"rate_count":67,"kpOrder":178046,"name":"Кабинет доктора Калигари","secondName":"The Cabinet of Dr. Caligari","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"","imdbId":"tt0441741","duration":"1:16","slogan":"What force drives a man insane?","MPAA":null},{"id":928513,"rate":5.906,"rate_count":444,"kpOrder":178050,"name":"Невеста дьявола","secondName":"Tulen morsian","type":"FILM","year":2016,"yearEnd":0,"countries":["Норвегия","Финляндия","Швеция"],"genres":["драма","история"],"age":null,"description":"Финские Аландские острова в Балтийском море, 1666 год. В Скандинавии начинается охота на ведьм. 16-летняя Анна влюбляется в мужа подруги, красивого мужчину по имени Элиас. Тот вначале отвечает ей взаимностью, но быстро охладевает. Обиженная на весь мир героиня решает как-то повлиять на ситуацию и не находит ничего лучше, кроме как донести на подругу. Однако дальше события развиваются совсем не так, как предполагала девушка.","imdbId":"tt4771956","duration":"1:50","slogan":null,"MPAA":"R"},{"id":77225,"rate":5.906,"rate_count":378,"kpOrder":178051,"name":"Молодые боги","secondName":"Hymypoika","type":"FILM","year":2003,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":18,"description":"Таави и его друзья сделают всё, чтобы это выпускное лето запомнилось им на всю жизнь. У бесшабашных парней, привыкших наслаждаться жизнью, есть гениальная идея: каждый из них снимет на видео, как он занимается сексом с девушкой, а затем самый крутой фильм получит приз.\n\rЗапись может быть тайной или по согласию, с лучшей подругой или первой встречной. Поначалу эта дурацкая затея похожа на захватывающую интригу, но когда она превращается в манию, требующую от парней изощренной лжи и риска, члены экстремального видео-клуба не в силах остановиться.\n\r Камера фиксирует их жестокие эксперименты со своими и чужими чувствами, бесстрастно показывая, как опасная игра ведет ее участников к катастрофе…","imdbId":"","duration":"1:40","slogan":"Они снимали на видео всё - свой  секс, свою любовь, свою смерть...","MPAA":null},{"id":43490,"rate":5.906,"rate_count":227,"kpOrder":178052,"name":"Лично известен","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["биография","боевик","приключения"],"age":0,"description":"Фильм о революционере-большевике С. А. Тер-Петросяне, известном под именем Камо (1882-1922).\n\r1905 год. В курьерском поезде сыщики и жандармы разыскивают Камо. Никто из них не подозревает, что иод маской щеголеватого князя,  играющего в карты с полковником жандармерии, скрывается отважный революционер. В купе первого класса Камо везет динамит для восставших рабочих. В Тифлисе на стенах домов расклеены портреты Камо. За его поимку обещана большая награда. Однако ничто не может остановить смельчака. Под руководством русского большевика Василия он организует рабочую дружину и вместе с ней совершает ряд подвигов...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":79542,"rate":5.906,"rate_count":203,"kpOrder":178053,"name":"Где тебя носило","secondName":"Since You've Been Gone","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Признайтесь! Только честно! Уютно ли Вы будете себя чувствовать на встрече Вашего класса десять лет спустя? Смогли ли Вы добиться должного успеха и признания, дабы не упасть в грязь лицом перед сотоварищами? Удалось ли Вам сохранить свои волосы и зубы, чтобы, появившись на школьном балу, ненароком не напугать одноклассников? А, кстати, эта полная дама, показывающая фотографии своих многочисленных детей, случайно не ваша школьная зазноба? И неужели этот пожилой дядька в очках, который задремал за своим столом, Ваш закадычный школьный «дружбан»? Да, дела... Вас приглашают в качестве эксклюзивного гостя на встречу выпускников в Чикаго, где соберется весьма пестрая компания. Не отказывайтесь, Вы отлично проведете время!","imdbId":"tt0120135","duration":"1:36","slogan":null,"MPAA":"R"},{"id":474298,"rate":5.906,"rate_count":195,"kpOrder":178054,"name":"Контрабас","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Поучительная история о человеке, который был рожден, чтобы стать счастливым, и про контрабас, который помешал ему в этом.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":6247,"rate":5.906,"rate_count":184,"kpOrder":178055,"name":"Горе невинным","secondName":"Ordeal by Innocence","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер"],"age":16,"description":"«Джек Аргайл, ваш приятель, казнён за убийство собственной матери», - услышал доктор Артур Калгэри, едва ступив на порог неприветливого дома Аргайлов. Новость шокирующая, но доктор убеждён в невиновности своего друга  и, вооружившись записной книжкой Джека, карандашом и собственной смекалкой, намеревается отыскать настоящего преступника. И, самое главное, оправдать бедного Джека. Пусть и посмертно.","imdbId":"","duration":"1:27","slogan":"Once the murder was solved, the real mystery began...","MPAA":"PG-13"},{"id":271693,"rate":5.906,"rate_count":117,"kpOrder":178056,"name":"Миг удачи","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":16,"description":"Молодой журналист Федоров приезжает на горнолыжный курорт, где тренируются спортсмены. Он пытается разобраться в психологии спортсменов-горнолыжников. Особенно его интересует судьба Сергея Максимова. Чемпион по горнолыжному спорту Сергей получает серьезную травму. Но расстаться с горнолыжной трассой он не может и вновь начинает тренироваться. \r\n\r\nТренер понимает, что Максимов уже не сможет вновь стать чемпионом, но он нужен сборной команде страны как человек, способный объединить вокруг себя молодежь...","imdbId":"tt4876438","duration":"1:03","slogan":null,"MPAA":null},{"id":44847,"rate":5.906,"rate_count":97,"kpOrder":178057,"name":"Когда святые маршируют","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","музыка"],"age":12,"description":"Ленинградский джаз-клуб готовится отметить свое тридцатилетие и юбилей основателя клуба, первого руководителя джаз-банда Алексея Сокольникова. Решено найти весь первый состав этого коллектива и пригласить его на праздник. Но это не так-то просто сделать, к тому же существует некая загадка, таящаяся в прошлом, и послужившая в свое время причиной распада коллектива…","imdbId":"tt0271028","duration":"1:37","slogan":null,"MPAA":null},{"id":328754,"rate":5.906,"rate_count":95,"kpOrder":178058,"name":"WWF Серии на выживание","secondName":"Survivor Series","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0264068","duration":"3:00","slogan":"Deadly Game","MPAA":null},{"id":682977,"rate":5.906,"rate_count":91,"kpOrder":178059,"name":"Молчание","secondName":"Sessiz - Be Deng","type":"FILM","year":2012,"yearEnd":0,"countries":["Турция"],"genres":["драма","короткометражка"],"age":null,"description":"1984 год. Зейнеп живет в Диярбакыре с тремя детьми. И кажется, что она занята своими делами. Зейнеп собирается навестить мужа в тюрьме.","imdbId":"tt2369281","duration":"0:14","slogan":null,"MPAA":null},{"id":431056,"rate":5.906,"rate_count":88,"kpOrder":178061,"name":"WWE Летний бросок","secondName":"Summerslam","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1283957","duration":"3:00","slogan":"The Biggest Blockbuster of the Summer","MPAA":null},{"id":156897,"rate":5.906,"rate_count":74,"kpOrder":178062,"name":"Кровавые мальчики","secondName":"I ragazzi del massacro","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Группа проблемных подростков из одного класса совершает изнасилование и убийство своей учительницы. За дело берется инспектор Марко Ламберти. Подростки скрывают свои мотивы, и Ламберти догадывается, что преступление было спланировано и направлено рукой взрослого человека. Инспектор прощупывает слабое звено класса - парня по имени Фьорелло. После того как тот кончает самоубийством, спрыгнув с крыши, Марко Ламберти понимает, что убийство учительницы - только верхушка айсберга...","imdbId":"tt0195209","duration":"1:32","slogan":null,"MPAA":null},{"id":23380,"rate":5.906,"rate_count":71,"kpOrder":178063,"name":"Зимнее солнцестояние","secondName":"Winter Solstice","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Вдовец Джим Уинтерс живет с двумя сыновьями в пригороде Нью-Джерси. У младшего, Пита, проблемы со слухом и, как следствие, проблемы в школе. Старший, Гэйб, отличник и любимец класса, но его раздражает провинциальная скука. Сам Джим все еще не может прийти в себя после смерти жены, но с появлением в его жизни другой женщины многое меняется – не только в его судьбе, но и его сыновей.","imdbId":"tt0365938","duration":"1:30","slogan":"The only way to find the future is to face the past.","MPAA":"R"},{"id":30798,"rate":5.906,"rate_count":65,"kpOrder":178064,"name":"Пег в моем сердце","secondName":"Peg o' My Heart","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Молодая девушка Пег, живущая в ирландской рыбацкой деревушке со своим отцом Патриком, наследует имущество своего покойного дедушки. По условию завещания она должна отправиться в Англию на три года, чтобы научиться быть дамой. Желая для дочери лучшего будущего, Патрик скрывает от дочери о ещё одном пункте завещания, по которому он никогда больше не увидит Пег.","imdbId":"tt0024433","duration":"1:27","slogan":null,"MPAA":null},{"id":17271,"rate":5.906,"rate_count":63,"kpOrder":178066,"name":"Красный берег","secondName":"Beach Red","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":12,"description":"Действие происходит во время Второй мировой войны на островах Тихого океана, оккупированными японскими захватчиками. Морские пехотинцы США высаживаются на остров, занятый японскими войсками. Как это характерно для американских фильмов, война представлена не глазами профессиональных военных, а сквозь призму обычных гражданских, против своей воли попавших на передовую...","imdbId":"tt0061389","duration":"1:45","slogan":"It's Him Or You Baby!","MPAA":"G"},{"id":493104,"rate":5.906,"rate_count":60,"kpOrder":178067,"name":"Saturday Night Live: Just Shorts","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1537895","duration":"1:25","slogan":null,"MPAA":null},{"id":181560,"rate":5.905,"rate_count":359,"kpOrder":178083,"name":"Стальные руки","secondName":"Vendetta dal futuro","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["боевик","фантастика"],"age":null,"description":"В недалеком будущем Земля окажется на грани экологической катастрофы, а могущественные транснациональные корпорации продолжают загрязнять окружающую среду. Против них восстает движение «зеленых» во главе с Артуром Мозели. Тогда глава одной из корпораций, Френсис Тёрнер, создает киборга из попавшего в аварию человека по имени Пако. Его задача – убить Артура. Но в момент убийства человеческая сущность Пако берет вверх над программой, и он оставляет Мозели в живых. Скрываясь от полиции и людей Тёрнера, Пако едет в Аризону, где останавливается в маленькой гостинице, очаровательная владелица которой предоставляет ему убежище. Но бандиты и полиция уже вышли на след беглеца...","imdbId":"tt0091166","duration":"1:34","slogan":"30% human, 70% robot, 100% lethal.","MPAA":"R"},{"id":4915,"rate":5.905,"rate_count":290,"kpOrder":178084,"name":"Навеки моя","secondName":"Forever Mine","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Кровавая вендетта, растянувшаяся на 13 лет, началась с легкого флирта между Эллой Брайс и Аланом Рипли - молодой женой влиятельного политика и скромным служащим на одном из элитных пляжей в Майами. Вскоре об их романе узнает муж Эллы и решает жестоко отомстить... \n\rЧудом оставшемуся в живых, с обезображенным лицом, Алану приходится спасаться бегством. Много лет спустя, став крупным бизнесменом, обладая деньгами и властью, Алан не может забыть свою единственную любовь. Он полон решимости найти Эллу и вернуть должок Брайсу.","imdbId":"tt0179182","duration":"1:55","slogan":"He gave all for love.","MPAA":"R"},{"id":595981,"rate":5.905,"rate_count":257,"kpOrder":178085,"name":"Любовь в Париже","secondName":"Ishkq in Paris","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"Акаш и Ишк, двое совершенно незнакомых людей, познакомившись в поезде из Рима в Париж, в конечном итоге проводят вместе вечер в романтическом городе.","imdbId":"tt1986040","duration":"1:35","slogan":null,"MPAA":null},{"id":54061,"rate":5.905,"rate_count":202,"kpOrder":178087,"name":"Без удержу","secondName":"Le Souffle","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"В знойный полдень, на отдаленной ферме где-то на юго-западе Франции, 15-летний Давид напивается первый раз в своей жизни. Его родные дяди, к которым он приехал на каникулы, пригласили своих старых друзей на жареного барана, приправленного  большим количеством спиртного.\n\rПарень охотно дает себя напоить и бродит по выжженной солнцем округе в поисках любви и исполнения желаний. Пьяная горячка провоцирует агрессию, мятежная натура толкает Давида на необдуманный и жестокий поступок...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":44400,"rate":5.905,"rate_count":188,"kpOrder":178088,"name":"Фантазия на тему любви","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Музыкант из вокально-инструментального ансамбля «Фокус» неожиданно для себя становится «женихом» чемпионки страны по спортивным танцам на льду. Этот шутливый розыгрыш становится серьезным поводом для настоящей любви.","imdbId":"tt0231565","duration":"1:25","slogan":null,"MPAA":null},{"id":15235,"rate":5.905,"rate_count":174,"kpOrder":178089,"name":"Двоеженец","secondName":"The Bigamist","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Гарри Грэм - торговец холодильниками, который, неуклюже шаркая по жизни, наконец-таки обзаводится семьей, даже двумя семьями. У него две жены - в Сан-Франциско Ева и в Лос-Анджелесе Филлис. Каждая из жен не знает о существовании другой. Все три персонажа клинически не удовлетворены жизнью. Поведение людей, взгляды, которые они бросают друг на друга, напряженные выражения их лиц - воплощение неудовлетворенности и беспомощности, достойной жалости.","imdbId":"tt0045557","duration":"1:20","slogan":"Wanted by two women!","MPAA":null},{"id":21285,"rate":5.905,"rate_count":126,"kpOrder":178090,"name":"Мэлоун","secondName":"Malone","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Отставной агент ЦРУ Ричард Мэлоун ищет, где ему поселиться после долгих лет службы своей стране. Когда он проезжает через небольшой городок Комсток, у него ломается машина. Вынужденный задержаться на несколько дней, он заводит в городе знакомства и дружеские связи. Вскоре он узнаёт, что Комсток находится под властью местного воротилы Чарльза Дилэйни, который не остановится перед преступлением, чтобы её сохранить. Мэлойн вступает с Дилэйни в конфликт...","imdbId":"tt0093483","duration":"1:32","slogan":"The woman held the key to his past. The man wanted to buy his future. Now both were trying to kill him.","MPAA":"R"},{"id":334374,"rate":5.905,"rate_count":109,"kpOrder":178091,"name":"Жестокий Джек 2","secondName":"Baiorensu jakku: jigoku-gai-hen","type":"FILM","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0265997","duration":"1:00","slogan":null,"MPAA":null},{"id":439626,"rate":5.905,"rate_count":88,"kpOrder":178092,"name":"Трубка мира","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По мотивам поэмы Лонгфелло «Песня о Гайавате».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":226179,"rate":5.905,"rate_count":80,"kpOrder":178093,"name":"Смотри, как я убиваю","secondName":"Il gatto dagli occhi di giada","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Кто-то убивает присяжных заседателей с судебного процесса. Танцовщица стала свидетельницей одного убийства, поэтому ей тоже угрожает опасность. Ее любовник берется за самостоятельное расследование.","imdbId":"tt0076068","duration":"1:36","slogan":"When I go berserk...you're better off dead!","MPAA":"R"},{"id":25104,"rate":5.904,"rate_count":320,"kpOrder":178133,"name":"Обвиняется свадьба","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В уютном городском кафе намечается пышный праздник - свадьба. Все должно пройти идеально, ведь счастливых виновников торжества, их радушных родственников и самых близких друзей будет развлекать опытный тамада, а стол ломится от выпивки и угощений. \r\n\r\nЗдесь не ждут случайных гостей, но когда вечер внезапно прерывается появлением бесцеремонных «приятелей» жениха, в зале возникает гнетущее предчувствие беды. Есть ли у свидетелей будущего преступления шанс предотвратить ужасную трагедию на лихой хмельной свадьбе?","imdbId":"tt0091664","duration":"1:19","slogan":null,"MPAA":null},{"id":976903,"rate":5.904,"rate_count":302,"kpOrder":178134,"name":"Царь обезьян: Начало легенды","secondName":"The Monkey King: The Legend Begins","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"История рождения Сунь Укуна, становления его Царём Обезьян и заключения за бесчинства в Небесных Чертогах.","imdbId":"tt5686846","duration":"1:30","slogan":null,"MPAA":null},{"id":1129423,"rate":5.904,"rate_count":167,"kpOrder":178135,"name":"Питбуль. Последний пёс","secondName":"Pitbull. Ostatni pies","type":"FILM","year":2018,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","криминал"],"age":null,"description":"В Варшаве совершено дерзкое убийство офицера полиции по имени Сочек, который прежде работал в паре с Майами. После этой трагедии для каждого из местных сотрудников полиции является делом чести поймать преступника. Ими движет не только профессиональный долг, но и эмоции. Но в последнее время из полиции уволили очень многих офицеров, руководство решило таким образом навести порядок в службе. И чтобы компенсировать нехватку кадров, начальство отдела по борьбе с организованной преступностью решает пригласить полицейских из регионов. И в Варшаву съезжаются Десперо и Метыль, а также приехавший из Америки Квантико. А криминал начинает междоусобицу, пока в полиции происходят кадровые перестановки.","imdbId":"tt7874378","duration":"2:04","slogan":null,"MPAA":null},{"id":42422,"rate":5.904,"rate_count":112,"kpOrder":178136,"name":"Ярость","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"1917 год. Услышав в лазарете о революции, матрос Гулявин отправляется в Петроград, а оттуда с отрядом украинцев-добровольцев его направляют на Украину. К отряду присоединяются кавалеристы под командой анархистки Лёльки. Начальник штаба Строев упрекает Гулявина в неосторожности — нельзя принимать непроверенный отряд. Однако отчаянная храбрость Лёльки в бою с белогвардейцами рождает у Гулявина не только уважение к ней, но и любовь...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":21664,"rate":5.904,"rate_count":110,"kpOrder":178137,"name":"Твист снова в Москве","secondName":"Twist again à Moscou","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"В 1984 году за несколько лет до распада СССР, певица Татьяна отправляется в тур с гастролями по нашей стране. Неожиданно на один из ее концертов врываются люди из КГБ, которые разыскивают ее отца. Помочь Татьяне вызывается ее друг Юрий, который пытается решить дело, используя свои родственные связи. \r\n\r\nОднако, все его попытки исправить дело терпят крах. Юрий сам начинает все больше запутываться в порочном кругу своих родственников, государственных чиновников и агентов КГБ. Ближайшие пару дней для него превратятся в настоящий кошмар.","imdbId":"tt0092121","duration":"1:29","slogan":null,"MPAA":null},{"id":224170,"rate":5.904,"rate_count":98,"kpOrder":178138,"name":"Ясь и Янина","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"О веселых приключениях молодых влюбленных. Стройотрядовцы работают на строительстве фермы, а в перерыве играют «Косил Ясь конюшину» в новой аранжировке. Местные жители собираются послушать их. Ясь приезжает свататься к Янине, но она отказывает ему. В купальскую ночь Ясь пытается объясниться с Яниной, но та убегает. Ясь уезжает из деревни вместе со стройотрядовцами, которым пора в институт. За ними в погоню отправляются Янина с дедом-капитаном на баркасе...","imdbId":"tt0440944","duration":"1:08","slogan":null,"MPAA":null},{"id":421708,"rate":5.904,"rate_count":94,"kpOrder":178139,"name":"Шанс","secondName":"Chance","type":"FILM","year":2009,"yearEnd":0,"countries":["Колумбия","Панама"],"genres":["драма","комедия"],"age":18,"description":"Тонья и Пакита не первый год работают служанками в доме достопочтенного и всеми уважаемого семейства Гонсалес-Дюбуа. Долгие годы им приходилось терпеть постоянные унижения и оскорбления от своих работодателей, никогда не проявлявших должного уважения к служанкам и однажды их терпению приходит конец. В то время, как семейство в полном составе собирается уехать на выходные в Майами, Тонья и Пакита разрабатывают свой собственный план: они решают не выпускать ни одного члена семьи до тех пор, пока те не заплатят им выкуп за свою свободу.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":276714,"rate":5.904,"rate_count":92,"kpOrder":178140,"name":"Уроки английского","secondName":"Job, czyli ostatnia szara komórka","type":"FILM","year":2006,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":12,"description":"Трое друзей, молодых и неудачливых, ищут работу. Проблема безработицы волнует многих девушек, парней, мужчин и женщин. Среди профессий, которые есть на рынке труда, молодым людям попадаются самые «отстойные»: уборщик в японской забегаловке, продавец аудиотехники, таксист... \r\n\r\nА старшее поколение перебивается случайными заработками, время от времени участвуя в идиотских реалити-шоу. В одном из них соревнуются две соседские семьи. Главное развлечение победителей этого проекта - возможность за 5 минут полностью разгромить квартиру соседа.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":77308,"rate":5.904,"rate_count":79,"kpOrder":178141,"name":"Страх","secondName":"Fear","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Молодая и привлекательная Кэйси обладает необыкновенной способностью «читать» мысли других людей. Она помогает полиции раскрывать одно преступление за другим.\n\rНикогда не сталкиваясь с преступниками, она начинает бояться своего дара и намеревается прекратить свое сотрудничество с полицией. Но сообщение по телевидению об очередном убийстве вызывает в ней и желание разобраться в этом деле и дурные предчувствия. Кровавые послания на месте преступлений, ключевым словом которых является «СТРАХ», говорят о желании убийцы внушать людям животный ужас.\n\rВыйдя на след преступника, Кэйси начинает чувствовать, что связь эта не односторонняя, она осознает к своему ужасу, что маньяк сам обладает парапсихологическими способностями и даже рад проникновению в свои мысли, чтобы запугивать ее. На этот раз столкновения лицом к лицу не избежать.","imdbId":"","duration":"1:35","slogan":"Your First Impulse Your Last Sensation","MPAA":"R"},{"id":138709,"rate":5.904,"rate_count":65,"kpOrder":178142,"name":"Кукла-вампир","secondName":"Yurei yashiki no kyofu: Chi wo su ningyo","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Молодой бизнесмен Сагава возвращается в Японию после длительной деловой поездки. Приехав в дом своей невесты Юко, Сагава узнает, что та погибла в автомобильной катастрофе. Будучи вне себя от горя, Сагава остается на ночлег в огромном и мрачном доме матери Юко. Ночью ему снятся очень реалистичные сны, как будто он ходит по дому и видит вполне живую Юко.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":92116,"rate":5.904,"rate_count":64,"kpOrder":178143,"name":"Отпуск на Майорке","secondName":"Brevi amori a Palma di Majorca","type":"FILM","year":1959,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия"],"age":null,"description":"Двое итальянцев отправляются на Майорку в надежде подцепить пару иноземных красавиц. Но незадачливым плэйбоям чертовски не везет. Кажется, на пляже появляются только их соотечественницы с родителями, да капризные содержанки.","imdbId":"tt0054433","duration":"1:38","slogan":null,"MPAA":null},{"id":267194,"rate":5.904,"rate_count":61,"kpOrder":178144,"name":"Волосы в носу","secondName":"Nose Hair","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0110688","duration":"0:07","slogan":null,"MPAA":null},{"id":336549,"rate":5.904,"rate_count":63,"kpOrder":178145,"name":"WWE Армагеддон","secondName":"WWE Armageddon","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0344537","duration":"3:00","slogan":"The End Is Near","MPAA":null},{"id":79049,"rate":5.903,"rate_count":335,"kpOrder":178146,"name":"Синдбад: Легенда семи морей","secondName":"Sinbad of the Seven Seas","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","США"],"genres":["приключения","фэнтези"],"age":null,"description":"Синдбад должен найти пять волшебных камней, чтобы освободить город Басру от страшного проклятия. Путешествие приводит его на остров мертвых, где Синдбад сражается с воинами-призраками и, в конце концов, с собственным двойником.","imdbId":"tt0098333","duration":"1:33","slogan":"He must conquer evil on land and at sea!","MPAA":"PG-13"},{"id":795165,"rate":5.903,"rate_count":291,"kpOrder":178147,"name":"Птицелов","secondName":"The Birdcatcher","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Норвегия"],"genres":["военный","драма","триллер"],"age":null,"description":"После оккупации Норвегии немцами Эстер потеряла родителей и была вынуждена бежать в леса, чтобы не оказаться в концентрационном лагере. Волею судьбы она оказывается на отдалённой ферме, где ей приходится изображать мальчика, скрывая свою личность от владельца-нациста.","imdbId":"tt3160336","duration":"1:40","slogan":null,"MPAA":null},{"id":827714,"rate":5.903,"rate_count":268,"kpOrder":178148,"name":"Холодное блюдо","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":12,"description":"Чета Завьяловых неожиданно оказывается втянутой в криминальную историю с похищением дочери вице-губернатора. Благодаря навыкам, приобретенным «в прошлой жизни», безоружному Александру Завьялову удаётся не только вырваться вместе с женой из лап бандитов и освободить похищенную девушку, но и задержать вооруженных преступников. О благородном герое рассказывает телевидение, его фотографии появляются в газетах. Но известность имеет обратную сторону. В жизнь любящего мужа, заботливого отца двоих детей, отзывчивого соседа Александра Завьялова вероломно врываются «друзья» из прошлой жизни, о которой Лена, состоящая в браке с Александром уже 20 лет, никогда даже не подозревала.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":59661,"rate":5.903,"rate_count":221,"kpOrder":178149,"name":"Обличье сатаны","secondName":"The Blood on Satan's Claw","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Конец 17 века. Молодой крестьянин Ральф находит на своем поле таинственный череп с одним глазным отверстием и странно расположенными волосами. Он рассказывает о своей находке деревенскому судье, но когда они приходят на поле, череп необъяснимым образом исчезает. Судья не верит Ральфу и считает, что колдовство здесь не при чем. Тем временем в деревню приезжает племянник крестьянина Питер вместе со своей невестой. Ночью девушка начинает страшно кричать.\n\rПрибежавшие люди в испуге видят, что вместо руки у девушки звериная лапа. Девушку помещают в психиатрическую лечебницу, но вскоре в деревне начинают происходить аналогичные и даже более ужасные события. Все они таинственным образом концентрируются вокруг молодой девушки Эйнджел Блейк...","imdbId":"tt0066849","duration":"1:37","slogan":"A CHILL-FILLED Festival of HORROR!","MPAA":"R"},{"id":1935,"rate":5.903,"rate_count":183,"kpOrder":178150,"name":"Сцены преступления","secondName":"Scenes of the Crime","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Чтобы заработать немного наличных денег перед свадьбой, молодой человек Ленни устраивается на работу водителем к бандиту, который работает на одного из главных преступных боссов Лос-Анжелеса. Бандит берет заложника, как потом оказывается, - очень большую шишку, чтобы решить денежную проблему своего босса - долг в 7 миллионов долларов другого мафиози. Однако все вещи спутываются, когда нанявшие его бандит застрелен конкурирующим мафиозным боссом. Ленни оказывается между двух огней - двух мафиозных кланов. На чью сторону встать водителю - на место убитого бандита или отпустить заложника?","imdbId":"tt0265709","duration":"1:31","slogan":null,"MPAA":"R"},{"id":850528,"rate":5.903,"rate_count":186,"kpOrder":178151,"name":"Всё включено","secondName":"All Inclusive","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания"],"genres":["драма","комедия"],"age":null,"description":"Главная героиня решает отметить свое 60-летие поездкой на Мальту. Компанию ей составляют две дочери, которые давно уже не общаются и ненавидят друг друга. Одна из них — серьезная женщина и мать троих детей, другая — упорно не желающая взрослеть рокерша, ведущая альтернативный образ жизни... Во время средиземноморского турне участницы этого забавного трио будут переживать романтические приключения и выяснять отношения друг с другом...","imdbId":"tt3700454","duration":"1:30","slogan":"der sker virkelig noget dernede! (something really happens down there!)","MPAA":null},{"id":603675,"rate":5.903,"rate_count":146,"kpOrder":178152,"name":"Тайная диско-революция","secondName":"The Secret Disco Revolution","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["документальный","история","комедия"],"age":12,"description":"Необычный взгляд режиссера Джэми Кастнера на то, чем обернулась для мира эпоха диско. Не только причудливые танцы и прилипчивые мелодии, но вместе с тем и эмансипация, конец расовой сегрегации, свободная любовь...","imdbId":"tt2011271","duration":"1:30","slogan":"The party that changed the world","MPAA":null},{"id":326262,"rate":5.903,"rate_count":151,"kpOrder":178153,"name":"Полный массаж тела","secondName":"Full Body Massage","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Нина, успешный, но очень уставший арт-дилер, с удивлением обнаружила, что ее обычный массажист Дуглас, послал замену - Фитча - обеспечить ей регулярный ежедневный массаж в ее доме. Нина и Фитч считают, что оба они полная противоположность друг другу. Их различия в темпераменте и образе жизни создают постоянное трение при общении. Но через ежедневные разговоры и воспоминания о прошлом оказывается,что у них много общего....","imdbId":"tt0113131","duration":"1:33","slogan":null,"MPAA":"R"},{"id":426173,"rate":5.903,"rate_count":149,"kpOrder":178154,"name":"Порода","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":12,"description":"Они искали разгадку таежной драмы времен Гражданской войны. А нашли остров сокровищ посреди бескрайней тайги и дикого лешего, охраняющего клад...\n\rПризраки далекого прошлого опрокидывают жизнь глухой сибирской деревни. Вчера еще мирные люди, охваченные золотой лихорадкой, становятся героями захватывающего таежного вестерна…","imdbId":"","duration":"3:19","slogan":null,"MPAA":null},{"id":103877,"rate":5.903,"rate_count":137,"kpOrder":178155,"name":"Два крутых придурка","secondName":"Dos tipos duros","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Киллер - неудачник задолжал крупную сумму шефу мафии и тот в качестве долга требует обучить ремеслу своего племянника-недотепу. Первой же мишенью двух придурков, как оказалось, становится женщина - самая крупная фигура в криминальном мире. И уже неизвестно кому от кого придется спасаться...","imdbId":"tt0380323","duration":"1:39","slogan":"Se suponía que los malos eran ellos...","MPAA":null},{"id":1778,"rate":5.903,"rate_count":127,"kpOrder":178156,"name":"Бетси","secondName":"The Betsy","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Автомобильного магната, ушедшего от дел Лорена Хардемэна-старшего, основателя автозавода Бетлехем Мотор, теперь его интересует только создание революционной машины — слишком эффективной, слишком практичной и слишком подходящей для Американской промышленности. Машина должна получить имя Бетси в честь его праправнучки.","imdbId":"tt0077228","duration":"2:05","slogan":"The Harold Robbins people. What you dream...they do!","MPAA":"R"},{"id":18575,"rate":5.903,"rate_count":121,"kpOrder":178157,"name":"Сверхъестественное","secondName":"Supernatural","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"После смерти брата Рома становится наследницей его миллионного состояния. Однако вскоре к ней является медиум, утверждающий, что покойный брат желает передать ей срочное сообщение с того света. В ходе спиритического сеанса в теле Ромы по воле случая оказывается душа недавно казнённой преступницы...","imdbId":"tt0024631","duration":"1:05","slogan":"Leave Your Love Secrets At Home When You See «SUPERNATURAL»","MPAA":null},{"id":315659,"rate":5.903,"rate_count":106,"kpOrder":178158,"name":"Призыв духов","secondName":"Évocation spirite","type":"FILM","year":1899,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":743447,"rate":5.903,"rate_count":106,"kpOrder":178159,"name":"Счастливые годы","secondName":"Anni felici","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Рим, 1974 год. Дарио, 10-летний сын Гвидо и Серены. Пары, которая оказывается в середине эмоционального кризиса. Семья Гвидо, творческие интеллигенты, резко критиковали его решение жениться на девушке из семьи торговцев, поскольку их сын мечтал стать известным художником. В это время его милая жена Серена, кажется, заботится только о счастье других. Вместе с братом Паоло, Дарио становится свидетелем разногласий между родителями и существования семьи на грани распада.","imdbId":"tt2762122","duration":"1:46","slogan":null,"MPAA":null},{"id":14614,"rate":5.903,"rate_count":83,"kpOrder":178161,"name":"Монстр, который бросил вызов миру","secondName":"The Monster That Challenged the World","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"После подводного землетрясения на дне одного из калифорнийских озёр сформировался разлом, из которого на свет выплыли огромные доисторические моллюски и приступили к поиску еды.","imdbId":"tt0050722","duration":"1:24","slogan":"Distinctly chilling. So real that it is nearly incredible. (1993 MGM/UA VHS tape cover).","MPAA":"G"},{"id":786212,"rate":5.903,"rate_count":83,"kpOrder":178162,"name":"Рич Хилл","secondName":"Rich Hill","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","семейный"],"age":null,"description":"Рич Хилл – маленький городок в бедном захолустье Среднего Запада. Его обитатели типичные жители любого маленького городка современной Америки. Кинокамера внимательно следит за бурной жизнью трех подростков.","imdbId":"tt2548738","duration":"1:31","slogan":"Three Boys in Small Town America","MPAA":null},{"id":236606,"rate":5.903,"rate_count":81,"kpOrder":178163,"name":"Сельские церкви","secondName":"Landsbykirken","type":"FILM","year":1947,"yearEnd":0,"countries":["Дания"],"genres":["документальный","короткометражка"],"age":null,"description":"В короткометражке рассказывается о основных этапах строительства сельских церквей в Дании - от самых ранних деревянных, через романский сдержанный стиль к устремлённой ввысь готике и пышному реформационному облику.","imdbId":"tt0039549","duration":"0:14","slogan":null,"MPAA":null},{"id":14422,"rate":5.902,"rate_count":463,"kpOrder":178174,"name":"Компания Хьюго","secondName":"Hugo Pool","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Этот день Хьюго запомнила на всю жизнь. С самого утра в Лос-Анджелесе стояла дикая жара. Население медленно сходило с ума. Многие возлагали надежды только на Хьюго – ведь именно она взяла на себя заботу о бассейнах многих обитателей голливудского рая. А американец без собственного бассейна – что русский без водки.\n\rВот и начался для Хьюго долгий, долгий рабочий день. Безумный папаша. Мать, помешанная на тотализаторе. Голландский режиссер, накануне открывший огонь прямо на съемочной площадке. Итальянский мафиози, кайфующий от членовредительства. Все эти люди, - в чем-то смешные, в чем-то несчастные – встретились сегодня на пути Хьюго и навсегда изменили ее жизнь.","imdbId":"tt0119327","duration":"1:32","slogan":"A comedy with serious relief","MPAA":"R"},{"id":861649,"rate":5.902,"rate_count":275,"kpOrder":178175,"name":"Дора, или Сексуальные неврозы наших родителей","secondName":"Dora oder Die sexuellen Neurosen unserer Eltern","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["драма","мелодрама"],"age":null,"description":"Доре исполняется 18 лет и ее забирают домой из специального интерната для детей, больных аутизмом. Следить за приемом седативных препаратов обязана была мать Доры, но однажды она забывает дать дочери лекарство вовремя, и Дора, не связанная больше действием наркотика, одна выходит на улицу. Девушка бросается во все, что может предложить ей жизнь, и, в первую очередь, ее притягивают к себе люди. Случается так, что в туалете перехода метро ее насилуют. Проходит время, Дора забеременела, и вот тут встает вопрос нравственного и морального характера: стоит ли таким людям рожать, и вообще - иметь детей...","imdbId":"tt4265878","duration":"1:28","slogan":null,"MPAA":null},{"id":337456,"rate":5.902,"rate_count":261,"kpOrder":178176,"name":"Рождественская песнь","secondName":"A Carol Christmas","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Злобная Кэрол Каммингс – самая большая скандалистка на телевидении, отчего у неё все идёт наперекосяк. Но перед самыми праздниками к Кэрол явились три духа, которые намерены указать ей на ошибки. Удастся ли им на самом деле помочь поразительно красивой, чрезвычайно богатой и невыносимо грубой современной Скрудж найти своё сердце и душу? На пороге Рождество, и чудо вполне может произойти.","imdbId":"tt0381942","duration":"1:32","slogan":null,"MPAA":null},{"id":397164,"rate":5.902,"rate_count":245,"kpOrder":178177,"name":"Жизнь-Женщина","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Мадина в состоянии транса из-за любимого человека совершает преступление, попадает в тюрьму, а затем в женскую колонию. Многих из заключенных женщин «ломают» обстоятельства. Hо есть и такие, которым даже в крайних ситуациях удается сохранить свое достоинство и независимость.","imdbId":"tt0202159","duration":"1:22","slogan":null,"MPAA":null},{"id":94602,"rate":5.902,"rate_count":226,"kpOrder":178178,"name":"Нечто","secondName":"The Lake","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":12,"description":"В тихом озере у маленького городка скрывается смертельная тайна. Это  не доисторическое животное. Это не чудовищный мутант. Это нечто. И  оно с другой планеты. Вернувшись домой, Джеки обнаруживает, что в нем происходит нечто  странное и пугающее. Ее умирающий отец полностью выздоравливает  вопреки всем законам медицины. Друзья детства не узнают ее.\n\r10-летний Дилан отказывается  признавать свою маму, утверждая, что это вовсе не она. Так что же  случилось с жителями города? Почему на рентгеновских снимках их  внутренние органы расположены наоборот? Зачем по ночам они ходят на  местное озеро?\n\rИ что за странные звуки раздаются оттуда? Джеки и ее  друг Джефф подходит к разгадке  ужасной тайны, за которой скрывается гибель всего человечества.","imdbId":"","duration":"1:26","slogan":"In one small town, still waters don't run deep... They run deadly.","MPAA":null},{"id":461450,"rate":5.902,"rate_count":213,"kpOrder":178180,"name":"Заложница","secondName":"Held Hostage","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Трое мужчин в масках захватывают в заложники мать-одиночку и вынуждают её ограбить банк. Сможет ли она спасти свою жизнь и жизнь своего ребенка?","imdbId":"","duration":"1:22","slogan":"How far would you go to save your daughter?","MPAA":null},{"id":71868,"rate":5.902,"rate_count":143,"kpOrder":178181,"name":"Двенадцать девушек и один мужчина","secondName":"12 Mädchen und 1 Mann","type":"FILM","year":1959,"yearEnd":0,"countries":["Австрия"],"genres":["комедия","криминал"],"age":null,"description":"Полиция ведет расследование ограбления, произошедшего на лыжном курорте в Альпах. Чтобы не привлекать внимания преступников, под видом отпускника туда отправляется молодой жандарм Флориан Тайлер. Однако, приехав на курорт, он куда больше внимания уделяет девушкам, приехавшим кататься на лыжах, чем расследованию...","imdbId":"tt0053471","duration":"1:28","slogan":null,"MPAA":null},{"id":230481,"rate":5.902,"rate_count":112,"kpOrder":178184,"name":"Драконий жемчуг Зет 2: Самый сильный парень в мире","secondName":"Doragon bôru Z: Kono yo de ichiban tsuyoi yatsu","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Много лет прошло с тех пор, как умер доктор Уйро, но перед смертью мозг был помещен в тело робота! С тех пор он много лет провел в поисках самого сильного человека на планете, чтобы тот стал заменой его механическому телу. И вот, наконец, его помощник находит Мутен Роши - победителя Турнира Tenkaichi и провозглашенного мастером боевых искусств. Думая, что Роши - самый сильный человек в мире, они захватывают его; но когда приходит Гоку, чтобы спасти своего наставника, планы Уйро меняются...","imdbId":"tt0142240","duration":"0:59","slogan":"Deep in the ice is earth's greatest threat that can only be stopped by one man.","MPAA":null},{"id":54929,"rate":5.902,"rate_count":104,"kpOrder":178186,"name":"Байкеры","secondName":"Hochelaga","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":18,"description":"Молодой и независимый Марк, словно одинокий волк, рыщет по ночному Монреалю, грабя магазины и ввязываясь в дикие драки. После очередной разборки байкеры из банды «Черные души», самой крутой группировки в городе, предлагают ему вступить в их ряды.\n\rОт Марка им нужна преданность и бесстрашие, и вскоре он доказывает, что готов пожертвовать собой ради братьев по духу. Расставшись с родными и прежней жизнью, Марк обретает новую семью, но постепенно суровая романтика байкеров сменяется дикой реальностью безжалостной смерти, и Марк осознаёт, что на своем мощном мотоцикле он стремительно несется в пропасть, из которой он может уже не выбраться.","imdbId":"tt0215850","duration":"2:10","slogan":"Where gangblood runs but colors don't","MPAA":null},{"id":331882,"rate":5.902,"rate_count":104,"kpOrder":178187,"name":"Немухинские музыканты","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["детский","фэнтези"],"age":6,"description":"О весьма примерном и ничем непримечательном городе Немухине, в котором после приезда молодой учительницы музыки, стали происходить невероятно странные события…","imdbId":"tt0237492","duration":"1:10","slogan":null,"MPAA":null},{"id":45711,"rate":5.902,"rate_count":99,"kpOrder":178188,"name":"Великие голодранцы","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Шел 1927 год. Сын батрака Филипп Касаткин вступил в комсомол и начал кипучую деятельность, полную забот, побед и поражений...","imdbId":"tt0332808","duration":"1:34","slogan":null,"MPAA":null},{"id":328748,"rate":5.902,"rate_count":95,"kpOrder":178189,"name":"WWF Бэклэш","secondName":"WWF Backlash","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0258302","duration":"3:00","slogan":null,"MPAA":null},{"id":2778,"rate":5.902,"rate_count":89,"kpOrder":178190,"name":"Стеклянный щит","secondName":"The Glass Shield","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал"],"age":16,"description":"Джон Джонсон - новичок, недавно закончивший полицейскую академию, получает назначение в один из полицейских участков Лос-Анджелеса, где он оказывается первым чернокожим офицером. Расовая нетерпимость накаляет атмосферу в отделе и некоторые из сослуживцев Джона начинают возмущаться его присутствием. Его единственный реальный друг, такой же полицейский-новичок Дебора, тоже переносит унижения со стороны коллег, как единственная женщина-офицер в участке. Вместе с ней, Джон начинает понимать реалии окружающего мира, повязанного круговой порукой и не прощающего ошибок.","imdbId":"tt0109906","duration":"1:49","slogan":"In a world filled with violence... his only weapon is the truth!","MPAA":"PG-13"},{"id":479429,"rate":5.902,"rate_count":86,"kpOrder":178191,"name":"Шарм-Эль-Шейх","secondName":"Sharm el Sheikh - Un'estate indimenticabile","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1529329","duration":"1:30","slogan":null,"MPAA":null},{"id":454654,"rate":5.902,"rate_count":79,"kpOrder":178192,"name":"Золотая середина","secondName":"Zloty srodek","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Выросшая в варшавской Старой Праге Мирка получила диплом юриста, но не забыла, откуда родом. Для жителей родного дома она стала последней надеждой. Чтобы помочь им, ей придется решиться на смелую мистификацию, и поможет ей в этом дядя Богумил - гример. Симпатичная девушка благодаря ему превратится в интересного паренька и отважится на самый безумный трюк во всей своей прежней карьере.","imdbId":"tt1408118","duration":"1:42","slogan":null,"MPAA":null},{"id":9372,"rate":5.902,"rate_count":78,"kpOrder":178193,"name":"Апартаменты 16","secondName":"Suite 16","type":"FILM","year":1994,"yearEnd":0,"countries":["Бельгия","Великобритания","Нидерланды"],"genres":["драма","триллер"],"age":18,"description":"Если твоему телу нужны деньги, голова заплатит. Назови свою цену. У одного есть деньги, у другого молодость. То, что начинается как игра, превращается в опасную борьбу…","imdbId":"tt0114577","duration":"1:46","slogan":null,"MPAA":"R"},{"id":19866,"rate":5.902,"rate_count":61,"kpOrder":178194,"name":"Концерт со скотного двора","secondName":"The Barnyard Broadcast","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0021642","duration":"0:08","slogan":null,"MPAA":null},{"id":78083,"rate":5.902,"rate_count":61,"kpOrder":178195,"name":"Из далекой страны","secondName":"From a Far Country","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","Италия","Польша"],"genres":["биография","драма"],"age":null,"description":"Посвященный жизни папы Иоанна Павла II фильм начинается в Страстную Пятницу 1926 года в Кальварии-Зебжидовской, когда 6-летний Кароль Войтыла вместе с отцом принимает участие в мистериях, представляющих Муки Господни. Далее следует рассказ о важнейших этапах жизни Польши и жизни будущего папы, с которыми мы знакомимся, наблюдая и за реальными, и за вымышленными персонажами. В фильме также использованы документальные кадры.","imdbId":"tt0083356","duration":"2:20","slogan":null,"MPAA":null},{"id":53122,"rate":5.902,"rate_count":57,"kpOrder":178196,"name":"Павлиний король","secondName":"Kujaku ô","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"В преддверии Конца Света по всей планете начинают открываться порталы, из которых выходят толпы страшных чудовищ. В день, когда откроется последний подобный портал, Владыка Ада поднимется из бездны, и человечество содрогнется от ужаса.\n\rВ это время в Токио отправляется молодой монах из Тибета - Чу Конг, которого сенсей послал на борьбу с монстрами второго портала. В японской столице Чу Конг встречает монаха по имени Куджаку, в котором он вскоре узнает своего собственного брата, с которым был разлучен еще со времен далекого детства.\n\rВскоре борьба братьев с адским воинством становится особенно сложной, когда они знакомятся со своим главным противником – юной девой по имени Асура, являющейся дочерью самого Владыки Ада и обязанной подготовить его прибытие на Землю…","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":746646,"rate":5.902,"rate_count":59,"kpOrder":178197,"name":"Пустота","secondName":"Wastelands","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка"],"age":null,"description":"Марк влюблён в своего друга Олафа и мечтает о нем. Когда подростки отправляются на кемпинг, после выпитого алкоголя они сближаются. Но утром счастливого Марка ждёт неприятная новость.","imdbId":"tt2795478","duration":"0:14","slogan":null,"MPAA":null},{"id":412591,"rate":5.901,"rate_count":438,"kpOrder":178204,"name":"Покемон: Гиратина и Небесный воин","secondName":"Gekijô ban poketto monsutâ: Daiyamondo & Pâru - Giratina to sora no hanataba Sheimi","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детский","мультфильм"],"age":null,"description":"Битва Диалги и Палкии породила волны искажения пространства и времени, которые повредили не только реальному миру. И теперь на простор реальности вырвался разъярённый Хранитель Искажённого Мира... Его силы и способности невероятны и хватит-ли для противостояния ему группы из трёх друзей и их покемонов, к которым присоединился «Благодарственный покемон» Шеймин? Ведь они как пушинки перед могуществом Хранителя...","imdbId":"tt1160525","duration":"1:40","slogan":null,"MPAA":null},{"id":21938,"rate":5.901,"rate_count":437,"kpOrder":178205,"name":"Титька и луна","secondName":"La teta y la luna","type":"FILM","year":1994,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Сознательная игра с элементами кича, апелляция к «низким жанрам» и неприхотливым вкусам публики, порой навязчивое использование сексуальных мотивов, любование собственной перверсивностью - всё это присутствует в картине «Титька и луна». Это рассказано с точки зрения наивного маленького мальчика Тете, мечтающего найти такую титьку, которая всегда будет поить его молоком, поможет взобраться наверх в акробатическом номере «пирамида» и даже достать недосягаемую луну!","imdbId":"tt0111403","duration":"1:30","slogan":null,"MPAA":"R"},{"id":31714,"rate":5.901,"rate_count":267,"kpOrder":178206,"name":"Радиоактивные грёзы","secondName":"Radioactive Dreams","type":"FILM","year":1984,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Действие фильма происходит теперь уже в другой от нас реальности, в которой в 1993 году происходит ядерная война (снят фильм в 1985 году). В результате этой ядерной войны на Земле погибает большая часть человечества. Перед началом ядерной войны показывают двух людей — Спэйда Чендлера и Дэша Хэммета. Они прячут своих маленьких детей Филиппа и Дэша в специальный бункер, в котором есть всё, что нужно человеку для нормальной жизни — вода, еда и вещи, правда несколько старые (40-х годов) и даже развлечения — в основном детективные романы.\n\rДальше действие переносится в 2010 год. Прошло уже 17 лет. Филипп и Дэш повзрослели. Ядерный гриб уже рассеялся, но ядерная зима в самом разгаре, а Земля наполнилась мутантами, наркоманами и каннибалами. В этом хаосе парни становятся детективами, они пытаются найти причины ядерной войны и выходят на след своих предков.","imdbId":"","duration":"1:38","slogan":"Raymond Chandler, meet Mad Max.","MPAA":"R"},{"id":9877,"rate":5.901,"rate_count":227,"kpOrder":178207,"name":"Девушка с Петровки","secondName":"The Girl from Petrovka","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История любви американского журналиста Джо Мэррика и русской девушки с патриотическим именем Октябрина. Будущую пару познакомил общий друг Костя, с которым Джо вкушал запретные плоды московского «андеграунда».\n\rВсё, за чем проводила время эта милая девушка – блошиный рынок, занятия балетом и музыкально-декадентские посиделки в компании мыслящих и дерзких. Однако в суровых глазах советского общества невинный досуг Октябрины выглядит гнусным тунеядством и, естественно, вызывает интерес КГБ…","imdbId":"tt0071554","duration":"1:43","slogan":"A Russian girl, an American reporter, the love they shared ...and the country that made it impossible.","MPAA":"PG"},{"id":4319,"rate":5.901,"rate_count":205,"kpOrder":178208,"name":"Найти и уничтожить","secondName":"Search and Destroy","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Настоящий фильм ужасов - это не то, что на экране, а то, что окружает  нас в реальной жизни. Бизнесмен-неудачник Мартин Миркхайм,  переживая крах в делах и уход жены Лорен, решил все изменить: стать  кинопродюсером и экранизировать модную книгу доктора Уокслинга.\n\rВ  поисках денег Мартин обращается к своим новым знакомым Кину и Рону,  не предполагая, к каким кровавым последствиям приведет его эта  безумная авантюра.","imdbId":"tt0114371","duration":"1:30","slogan":"A screwball tragedy","MPAA":"R"},{"id":983521,"rate":5.901,"rate_count":199,"kpOrder":178209,"name":"Белый кролик","secondName":"Das weiße Kaninchen","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер"],"age":null,"description":"Днём он - учитель гимназии, которого любят ученики и уважают коллеги. Вечером - примерный семьянин, у которого есть любящие жена и дочь.  А по ночам он садится за свой ноутбук и путешествует по подростковым чатам, выдавая себя за 17-летнего подростка. Но вот с какой целью?","imdbId":"tt5686992","duration":"1:28","slogan":null,"MPAA":null},{"id":426316,"rate":5.901,"rate_count":172,"kpOrder":178210,"name":"Женская работа с риском для жизни","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["детектив","драма"],"age":16,"description":"Следователь Надежда Постникова оказалась, как в прицеле снайперской винтовки, в перекрестье сразу всех жизненных проблем. Началось все с того, что ее друг, бизнесмен Мирославский уехал из города по срочным делам, не ответив на главный вопрос их отношений – быть ли им вместе. \n\rВпасть в депрессию по этому поводу Надежде не дали привычные милицейские будни - найден зверски изуродованный труп неизвестного и арестован рецидивист по кличке Спиноза. Надежда подозревает, что Спиноза, вызывающий у нее человеческую симпатию и сострадание, не виноват. Постникова все больше убеждается в том, что Спинозу подставили люди, ведущие борьбу за власть в криминальном мире города. \n\rНадежда начинает бороться за спасение Спинозы. Это не всем нравится. Очередной удар следователь Постникова получает от милицейского начальства. Ей прозрачно намекают, что за кулисами передела воровского рынка стоит не кто иной, как бизнесмен Мирославский. Ее отстранили от следствия и обвинили в служебном несоответствии. Надежда чувствует, что личная жизнь дала глубокую трещину.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":421391,"rate":5.901,"rate_count":179,"kpOrder":178211,"name":"Рука на счастье","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["комедия","криминал"],"age":null,"description":"Из-за несчастного случая, Гриня – стеснительный и закомплексованый холостяк – теряет руку. Однако гении отечественной медицины спасают, пришивая чужую конечность. И кто бы мог подумать, что новая рука, принадлежавшая известному авантюристу и шулеру, полностью изменит жизнь Грини. \n\rCпокойное существование сменяется чередой непредсказуемых событий и головокружительных авантюр: все бандиты города пытаются его найти, от девушек отбоя нет, деньги и успех – в избытке… Благодаря новой руке, он становится смелым и уверенным в себе. \n\rВот только не ясно – кто же на самом деле является хозяином в их удивительном тандеме – она или он? Ведь Гриня даже не подозревает, куда способна завести его эта пришитая рука.","imdbId":"tt1786502","duration":"1:40","slogan":null,"MPAA":null},{"id":84877,"rate":5.901,"rate_count":163,"kpOrder":178212,"name":"Алмаз Джеру","secondName":"The Diamond of Jeru","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","приключения"],"age":12,"description":"Охотник за алмазами Майк Кардек соглашается стать проводником супружеской пары из Америки, направляющейся в джунгли острова Борнео на поиски алмазных месторождений. Перед самым началом путешествия американцы поддаются на уговоры завязавшего с ними знакомство пирата. Он обещает найти для них легендарный «алмаз Джеру». Не слушая предостережений Майка о том, что это смертельная ловушка, экспедиция отправляется в путь, который должен привести их к бесценному сокровищу...","imdbId":"tt0282441","duration":"2:00","slogan":"Путешествие в сердце тьмы...","MPAA":null},{"id":4662,"rate":5.901,"rate_count":165,"kpOrder":178213,"name":"Жюстин","secondName":"Justine","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Александрия, 1938 год. Молодой школьный учитель из Великобритании, Дарли, знакомится с прекрасной и загадочной Жюстин, женой известного и очень влиятельного банкира. Очарованный красавицей Дарли безумно влюбляется в неё. Он не подозревает, что девушка имеет непосредственное отношение к тайному заговору против британцев и намерена использовать его в своих корыстных целях.","imdbId":"tt0064526","duration":"1:56","slogan":"Alexandria - Perfumed city of carnal delights moral corruption. Justine - pride of Alexandria","MPAA":"R"},{"id":542282,"rate":5.901,"rate_count":162,"kpOrder":178214,"name":"Optimus mundus 20. Два трамвая","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":83690,"rate":5.901,"rate_count":133,"kpOrder":178215,"name":"Доклад о школьницах 3: То, о чём родители даже не подозревают","secondName":"Schulmädchen-Report 3. Teil - Was Eltern nicht mal ahnen","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм затрагивающий сексуальные проблемы девочек-подростков.","imdbId":"tt0069233","duration":"1:37","slogan":"Will Open and Close the Eyes of All Parents","MPAA":null},{"id":295310,"rate":5.901,"rate_count":97,"kpOrder":178216,"name":"Опасные пассажиры поезда 123","secondName":"The Taking of Pelham One Two Three","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Вооруженный мужчина захватывает вагон нью-йоркского метро, требуя выкуп за его пассажиров….","imdbId":"tt0140594","duration":"1:40","slogan":null,"MPAA":null},{"id":807100,"rate":5.901,"rate_count":94,"kpOrder":178217,"name":"WWE Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt12254790","duration":"","slogan":null,"MPAA":null},{"id":11334,"rate":5.901,"rate_count":72,"kpOrder":178218,"name":"Укрощение сетки для волос","secondName":"The Taming of the Snood","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Бастер открыл небольшой шляпный магазинчик. Однажды к нему приходит необычная покупательница.","imdbId":"tt0033133","duration":"0:20","slogan":null,"MPAA":null},{"id":85071,"rate":5.901,"rate_count":61,"kpOrder":178219,"name":"Зубная фея","secondName":"Tooth Fairy","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","семейный"],"age":null,"description":"","imdbId":"tt0432465","duration":"0:05","slogan":null,"MPAA":null},{"id":496682,"rate":5.9,"rate_count":311,"kpOrder":178220,"name":"73-я церемония вручения премии «Оскар»","secondName":"The 73rd Annual Academy Awards","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0280387","duration":"","slogan":null,"MPAA":null},{"id":9889,"rate":5.9,"rate_count":151,"kpOrder":178221,"name":"Элитный отряд","secondName":"Extreme Justice","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Полицейский спецназ безжалостно уничтожает самых прожженных преступников нетрадиционными методами, не укладывающимися в рамки закона и нормальной полицейской практики. Его тактика беспощадна - случайные свидетели и потерпевшие считаются неизбежными жертвами - и весьма эффективна.\n\rОн становится фактически тайным эскадроном смерти полиции Лос-Анжелеса. Новый шеф департамента полиции не только подтверждает существование элитного отряда, но и обещает провести расследование его деятельности. За расследование также берется журналистка, состоящая в интимных отношениях с новичком отряда.","imdbId":"tt0106850","duration":"1:36","slogan":"They're an elite task force. They target high-profile criminals, learn how they work...and shut them down.","MPAA":"R"},{"id":416411,"rate":5.9,"rate_count":141,"kpOrder":178222,"name":"Мистер Уолк","secondName":"","type":"FILM","year":1949,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Напуганный атомной истерией, американский бизнесмен мистер Уолк бросает свои дела и вместе с семьей уезжает на уединенный остров — Остров мира.","imdbId":"tt1240954","duration":"0:11","slogan":null,"MPAA":null},{"id":328751,"rate":5.9,"rate_count":127,"kpOrder":178223,"name":"WWF Королевская битва","secondName":"Royal Rumble: No Chance in Hell","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0261259","duration":"2:46","slogan":"No Chance In Hell","MPAA":null},{"id":474754,"rate":5.9,"rate_count":119,"kpOrder":178224,"name":"Красные пчелы","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":0,"description":"Фильм рассказывает о противостоянии пионерского отряда «Красные пчёлы» и отряда скаутов из детей нэпманов и «бывших» во времена НЭПа в небольшом провинциальном городе.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":880008,"rate":5.9,"rate_count":114,"kpOrder":178225,"name":"The Bull & the Stallion","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt3697160","duration":"0:14","slogan":null,"MPAA":null},{"id":222246,"rate":5.9,"rate_count":103,"kpOrder":178226,"name":"Тайфун","secondName":"Taepung","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик"],"age":null,"description":"Двое сильных мужчин. Один – международный террорист, который чувствует себя чужаком и в Северной, и в Южной Корее, другой – офицер южнокорейской морской пехоты. И только ему под силу остановить террориста и предотвратить радиоактивный апокалипсис на Корейском полуострове.","imdbId":"tt0475750","duration":"2:04","slogan":"Revenge Is A Force Of Nature!","MPAA":"R"},{"id":652557,"rate":5.9,"rate_count":91,"kpOrder":178227,"name":"Морозики-морозы","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм о том, как из маленьких Морозиков вырастают настоящие Деды Морозы.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":521742,"rate":5.9,"rate_count":94,"kpOrder":178228,"name":"Пульс","secondName":"Pulse","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Спустя год после трагедии, произошедшей с её матерью, Ханна возвращается к учёбе в наипрестижнейшем медицинском учебном заведении страны. Интернатуру она проходит в клинике по лечению раковых заболеваний, где работают ведущие специалисты в данной области. С первых же дней её посещают странные видения, поведение бывшего приятеля носит всё более странный и пугающий характер. Вскоре становится ясно, что блестящей репутацией клиники прикрываются люди, проводящие секретные эксперименты, выходящие далеко за грань передовой науки...","imdbId":"tt1663666","duration":"0:53","slogan":null,"MPAA":null},{"id":57179,"rate":5.9,"rate_count":88,"kpOrder":178229,"name":"В объятиях паука","secondName":"Nella stretta morsa del ragno","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["ужасы"],"age":18,"description":"В Лондоне американский журналист Алан Фостер встречается с писателем Эдгаром Алланом По, чтобы взять у него интервью. В результате разгоревшегося спора Алан соглашается принять пари, согласно которому он проведет одну ночь в «проклятом» замке лорда Блэквуда. Вскоре ему приходится убедиться, что слухи об обитающих в нем призраках являются правдой. В замке Алан встречает привидение по имени Элизабет. Слуга Кармюс объясняет журналисту, что здесь оживают мертвецы и вновь переживают трагедии, которые ранее с ними случились...","imdbId":"tt0066132","duration":"1:42","slogan":"Based on Edgar Allen Poe's 'Night of the Living Dead'","MPAA":"R"},{"id":328719,"rate":5.9,"rate_count":87,"kpOrder":178230,"name":"WWF Сопротивление","secondName":"WWF Rebellion","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0312000","duration":"2:55","slogan":null,"MPAA":null},{"id":271215,"rate":5.9,"rate_count":81,"kpOrder":178231,"name":"Соня","secondName":"Sonja","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":18,"description":"История, о начинающей взрослеть девочке и ее первой любви к своей подруге, Джулии. Но Соня не может признаться Джулии в своих чувствах, и это угнетает ее, ее даже посещают мысли о самоубийстве...","imdbId":"tt0496395","duration":"1:12","slogan":null,"MPAA":null},{"id":81408,"rate":5.9,"rate_count":66,"kpOrder":178233,"name":"Подвиги Геракла: Медуза Горгона","secondName":"Perseo l'invincibile","type":"FILM","year":1963,"yearEnd":0,"countries":["Испания","Италия"],"genres":["приключения","фэнтези"],"age":12,"description":"Горгону Медузу древние греки представляли себе в виде огромной женщины, у которой вместо волос из головы пучками торчали извивающиеся змеи, а взгляд ее пронзительных глаз был настолько ужасен и отвратителен, что люди, случайно встретившиеся с ней, обращались в камни…\n\rМедуза Горгона напоминает мерзкое безлистное дерево, или скорее узел из переплетенных корней, которые обрамляют один-единственный пылающий глаз, пронизывающий все вокруг… И это еще не все – масса других тварей и гадов противостоит блистательному Гераклу, который бросил вызов всесилию Зла…","imdbId":"tt0056343","duration":"1:35","slogan":null,"MPAA":null},{"id":6171,"rate":5.9,"rate_count":58,"kpOrder":178236,"name":"Бегом от любви","secondName":"Giving It Up","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Ральф — удачливый рекламщик из Нью-Йорка. Ему все доступно. Женщины вешаются ему на шею. Что может случиться с этим беззаботным счастливчиком, весело прожигающим свою жизнь? Любовь. Она меняет всю его жизнь.\n\rДрузья и подружки не узнают его, сам он с недоумением вспоминает былые похождения. Кажется, что это навсегда. Ведь рядом она — умная, красивая и верная Элизабет.\n\rНо тут как гром среди ясного неба появляется та, о ком он мечтал всю жизнь — обольстительнейшая супермодель Эмбер. Устоит ли он перед этим искушением?","imdbId":"tt0120628","duration":"1:30","slogan":"No touching, no kissing, no sex... no problem.","MPAA":"R"},{"id":35729,"rate":5.899,"rate_count":445,"kpOrder":178438,"name":"Красная сирена","secondName":"La Sirène rouge","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"12-летняя Алис приходит в полицейский участок, чтобы рассказать о кровавых преступлениях своей матери. Инспектор Анита Старо пытается помочь девочке. Но предъявить обвинение ее матери - Еве Кристенсен, женщине «со связями», будет непросто.\n\rТем временем подручные Евы пытаются расправиться с Алис. Наемный убийца Гюго после случайной встречи с девочкой берет ее под защиту. Алис просит увезти ее из Парижа к отцу в Португалию. И они отправляются в опасное путешествие по Европе с бандой киллеров «на хвосте»...","imdbId":"tt0254775","duration":"1:58","slogan":null,"MPAA":"R"},{"id":468100,"rate":5.899,"rate_count":412,"kpOrder":178439,"name":"Переправа","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Август 1941 года. Артиллерийский взвод, состоящий из необстрелянных, еще не побывавших в бою солдат, отступает от прорванной немцами линии фронта к переправе. Блуждающие среди лесов и пустых деревень, без связи с командованием, один на один с врагом, бойцы растеряны, остро ощущают свою уязвимость и, в конечном счете, обреченность. Все их товарищи, от которых они по случайности отстали, уже убиты. А им зачем-то судьба подарила этот день, эти часы, в которые они вновь обретают опору и смысл жизни, сознательно ступая на путь самопожертвования...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":41145,"rate":5.899,"rate_count":427,"kpOrder":178440,"name":"Дорога","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"В один прекрасный день у замужней и весьма обеспеченной Дины жизнь пошла кувырком: с работы выгнали, супруг изменил с секретаршей. Так от горя и безысходности героиня оказалась сначала в баре одного из подмосковных увеселительных заведений, а потом и вовсе в машине загадочного философа-дальнобойщика с криминальным товаром Игоря...","imdbId":"tt0350834","duration":"1:18","slogan":null,"MPAA":null},{"id":854016,"rate":5.899,"rate_count":329,"kpOrder":178441,"name":"Сумрак","secondName":"Dusk","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Джон Уитмор просыпается, чтобы найти свою жену Энн, которая исчезла из своей постели ночью. Но похитители оставили сообщение с выкупом...","imdbId":"tt3868978","duration":"1:31","slogan":"Who can you trust when you can't trust yourself?","MPAA":null},{"id":791135,"rate":5.899,"rate_count":198,"kpOrder":178442,"name":"Прекрасный мир","secondName":"Le beau monde","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Элизе 20 лет, она живет в Байе во Франции. Страстная вышивальщица, она придумывает новые вышивки, она создает, она ищет. Она не знает, что делать со своим увлечением, пока не встречает Аньес, богатую парижанку, которая помогает ей поступить в престижную школу в Париже. Не раздумывая, Элиза оставляет прошлую жизнь позади, только чтобы жить в Париже. Там она знакомится с Антуаном, сыном Аньес. Между ними возникает страстная любовь. Антуан находит в Элизе ту искренность и наивность, которые ему так не хватало в среде буржуа, которых он ненавидит. А Элиза благодаря Антуану обнаруживает внутренний мир элиты, который её завораживает...","imdbId":"tt3129916","duration":"1:35","slogan":null,"MPAA":null},{"id":952203,"rate":5.899,"rate_count":183,"kpOrder":178443,"name":"Мутант","secondName":"Dolyeonbyeoni","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","фантастика"],"age":null,"description":"Безработный парень Пак Ку отчаянно пытается заработать, для чего принимает участие в клинических испытаниях нового препарата для фармацевтической компании. В результате неизвестного побочного эффекта он медленно превращается в рыбу. Причудливая ситуация становится горячей новостью, и рыба-человек Ку оказывается в центре внимания и становится суперзвездой.","imdbId":"","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":43690,"rate":5.899,"rate_count":164,"kpOrder":178444,"name":"Серебристая пыль","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика"],"age":0,"description":"Американский ученый профессор Стил признает в жизни только одну цель - обогащение. Стил изобретает новое мощное оружие массового уничтожения людей - смертоносную радиоактивную серебристо-серую пыль…","imdbId":"tt0169216","duration":"1:42","slogan":null,"MPAA":null},{"id":253144,"rate":5.899,"rate_count":141,"kpOrder":178445,"name":"Человеческий фактор","secondName":"La question humaine","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","история"],"age":null,"description":"Психолог крупной транснациональной корпорации Симон работает в отделе кадров, где он занимается подбором персонала. Однажды ему дают поручение познакомиться с управляющим директором компании и вынести медицинский диагноз о его психологическом состоянии. Знакомство с ним заставит Симона радикально пересмотреть свое отношение к ценностям, которые он раньше разделял…","imdbId":"tt0765141","duration":"2:23","slogan":null,"MPAA":null},{"id":468181,"rate":5.899,"rate_count":134,"kpOrder":178446,"name":"Последняя игра в куклы","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","семейный"],"age":12,"description":"Оле Савельевой 12 лет. Её родители решили жить врозь. Оля мечется между ними: сегодня – у папы, завтра – у мамы. Жить так дальше Оля не может. Не может разрывать свою любовь надвое. И она начинает действовать…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":39664,"rate":5.899,"rate_count":133,"kpOrder":178447,"name":"Нас не догонят","secondName":"Hum Kisi Se Kum Nahin","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":0,"description":"Один из самых влиятельных бомбейских гангстеров Мунна влюбляется в прекрасную незнакомку, являющуюся к нему в сновидениях. Чтобы избавиться от наваждения, Мунна обращается к врачу Растоги, который советует разыскать девушку, иначе любовный недуг вконец источит его сердце.\n\rОбъектом страсти оказывается родная сестра доктора Комал. Но есть проблема - она уже влюблена в Раджу. Доктор решает увезти сестру подальше от безудержных воздыхателей. Женихи бросаются за ними следом. Кто станет победителем в этой гонке?","imdbId":"tt0320097","duration":"2:41","slogan":null,"MPAA":null},{"id":255047,"rate":5.899,"rate_count":120,"kpOrder":178448,"name":"Волшебные холмы: Приключения Эльки и его друзей","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Волшебные Холмы — это сказочная страна. Так получилось, что однажды она оказалась разделенной на четыре части. На одном Холме навсегда осталась зима, на другом — весна, на третьем — лето, а на четвертом — осень. На каждом Холме живут забавные зверята. Но они ничего не знают друг о друге. \n\rИ вот однажды Весточка — Звездный Почтальон — решила их всех подружить. Для этого она подарила медвежонку Эльке волшебную мечтательно-подзорную трубу. Глянешь в нее на то место, куда тебе хочется попасть, и ты уже там","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":39634,"rate":5.899,"rate_count":120,"kpOrder":178449,"name":"Лунный свет","secondName":"Moonlight","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Люксембург","Нидерланды"],"genres":["триллер"],"age":null,"description":"Обнаружив в сарае своего ровесника, истекающего кровью, юная Клэр решила не сообщать об этом взрослым, а выходить его сама…","imdbId":"tt0245294","duration":"1:31","slogan":null,"MPAA":null},{"id":495877,"rate":5.899,"rate_count":122,"kpOrder":178450,"name":"Не сегодня","secondName":"Not Today","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Привилегированный молодой человек Кейден Уэллс, в чьем распоряжении весь мир, отправляется с друзьями на отдых в Индию, город Хайдарабад. Он и подумать не мог, насколько изменится его жизнь после отказа в помощи голодающему человеку и его дочери.","imdbId":"tt1564870","duration":"1:43","slogan":"None of us are free if one of us is enslaved.","MPAA":"PG-13"},{"id":22451,"rate":5.899,"rate_count":91,"kpOrder":178451,"name":"Дикий Мессия","secondName":"Savage Messiah","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","триллер"],"age":18,"description":"Герой этой загадочной истории, Рош Терио, обладал непреодолимым обаянием и необъяснимым воздействием на людей. О его нетрадиционных извращенных взаимоотношениях с влюбленными в него женщинами рассказывает этот фильм, основанный на реальных событиях. Трудно устоять перед Роком. Но скромная сотрудница социальной службы Пола Джексон решает вступить в борьбу с Диким Мессией...","imdbId":"tt0303010","duration":"1:34","slogan":"À vous de juger","MPAA":"R"},{"id":9429,"rate":5.898,"rate_count":443,"kpOrder":178452,"name":"Только не в губы","secondName":"Pas sur la bouche","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Путешествуя по США, Жильберта вышла замуж за американца Эрика Томсона. Их брак вскоре распался. В Париже Жильберта стала женой Жоржа, сталелитейного магната. Он не знает, что его супруга уже была замужем. \r\n","imdbId":"tt0356999","duration":"1:55","slogan":null,"MPAA":null},{"id":909909,"rate":5.898,"rate_count":327,"kpOrder":178453,"name":"Работа над ошибками","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Мария – учительница русского языка и литературы. Она учит детей не делать ошибок, однако ей самой предстоит совершить настоящую «работу над ошибками». Личная жизнь Марии не устроена - героиня не может забыть и простить свою первую большую любовь, Олега, который уехал из родного города и, как думает Мария, бросил ее. Груз прошлого не дает ей идти вперед. Но однажды в город возвращается Олег. Кажется, что после семнадцати лет разлуки чувства оживают вновь, и что сделанные ошибки можно исправить. Оказывается, исправить можно не все.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":42228,"rate":5.898,"rate_count":222,"kpOrder":178454,"name":"Телохранитель","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":16,"description":"70-е годы, СССР. Опытному телохранителю, офицеру КГБ Павлу Селихову не удается предотвратить похищение уникального алмаза на даче высокопоставленного чиновника. Раскрутка этого странного дела выводит Павла на глубоко законспирированную криминальную сеть, ниточки от которой тянутся на самый верх. \r\n\r\nЧем дальше заходит он в своих поисках, тем больше странных смертей и непредвиденных событий происходит вокруг него. Телохранитель слишком много узнал и его нужно убрать, но Селихов не станет разменной фигурой в грязной игре власть имущих.","imdbId":"tt0197013","duration":"1:22","slogan":null,"MPAA":null},{"id":45269,"rate":5.898,"rate_count":200,"kpOrder":178455,"name":"Земля и люди","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"1953 год. Председателю колхоза «Новая жизнь» Самоварову, консерватору и перестраховщику, приходится не по душе молодой агроном-новатор Шуров. В разгар посевной кампании Самоваров запрещает Шурову сев пшеницы новым методом. Однако Шуров, видя всю пагубность распоряжения председателя, решает поступить по-своему. С помощью бригадира Алёши Пшеничкина, старого хлебороба Терентия Петровича и студентки-практикантки Тоси Ельниковой он производит сев пшеницы по взлущенной земле. Узнав об этом, Самоваров жалуется в районный центр на незаконные действия агронома. Прокуратура начинает следствие...","imdbId":"tt0175354","duration":"1:43","slogan":null,"MPAA":null},{"id":51272,"rate":5.898,"rate_count":212,"kpOrder":178456,"name":"Красный террор","secondName":"Baader","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","комедия","криминал"],"age":16,"description":"Гангстер, помешанный на автомобилях, отчаянный гонщик, покоритель женщин, террорист. Андреас Баадер превратил свою короткую жизнь в грандиозный фильм с ним и его возлюбленной Гудрун Энсслин в главных ролях.\n\rИзящество, с которым он угонял машины, потреблял наркотики, грабил банки, убивал полицейских и взрывал бомбы, восхищало интеллектуалов типа журналистки Ульрике Майнхоф и юриста Курта Вагнера. Организовав одну из самых опасных террористических организаций Европы - «Фракцию Красной армии» - и пройдя подготовку на Ближнем Востоке, они развязали настоящую войну против буржуазного государства…","imdbId":"tt0309320","duration":"1:55","slogan":null,"MPAA":null},{"id":654935,"rate":5.898,"rate_count":208,"kpOrder":178457,"name":"Атомный возраст","secondName":"L'âge atomique","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Виктор и Райнер типичные молодые французские хипстеры, которые отправляются в Париж. Проводя время в клубе, Виктор западает на девушек, в то время как Райнер неравнодушен к мужскому полу...","imdbId":"tt2120088","duration":"1:04","slogan":null,"MPAA":null},{"id":17327,"rate":5.898,"rate_count":193,"kpOrder":178458,"name":"Последний год во Вьетнаме","secondName":"Last Year in Viet Nam","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"В фильме показан один день из жизни человека, побывавшего на войне. Под спокойную музыку сменяются цветные и чёрно-белые кадры джунглей, большого города, гостиничного номера, реки и на этом фоне озвучиваются мысли, ассоциации, восприятие окружающего мира.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":198175,"rate":5.898,"rate_count":192,"kpOrder":178459,"name":"Моя дочь – заложница","secondName":"Ma fille, mon ange","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":null,"description":"Жерман преуспевающий бизнесмен. В его жизни есть абсолютно все для счастья. Красивая жена, умница дочь, учащаяся в университете, хорошая работа, много денег. Но все меняется в один момент, когда он случайно натыкается в интернете на ролик порнофильма с участием его дочери Натали! Понимая, что такое она могла сделать только под дулом пистолета, Жерман тут же бросает все дела и отправляется спасать дочь...","imdbId":"tt0456521","duration":"1:25","slogan":null,"MPAA":"R"},{"id":197480,"rate":5.898,"rate_count":163,"kpOrder":178460,"name":"Скрудж, или Призрак Марли","secondName":"Scrooge; or Marley's Ghost","type":"FILM","year":1901,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Эбенезера Скруджа пугает призрак Марли. Позже к Эбенезеру начинают приходить духи Прошлого, Настоящего и Будущего.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":723283,"rate":5.898,"rate_count":144,"kpOrder":178461,"name":"Конец света","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Действие фильма происходит в день, когда весь мир ждет очередного конца света, на этот раз по календарю Майя. Город шумит: радио, афиши, люди на улицах – все спекулируют на конце света. У оперативника уголовного розыска н-ского района Соколова в этот день собственный конец света – его выгнала жена, поскольку заподозрила в измене.\n\r«Конец света» – это история длиной в один бесконечный день. Для главного героя – опера Соколова – всё закончится и начнётся заново. Ему нужно лишь пережить этот день.","imdbId":"tt2046090","duration":"1:25","slogan":null,"MPAA":null},{"id":94425,"rate":5.898,"rate_count":116,"kpOrder":178462,"name":"Принц солнца","secondName":"Tai yang zhi zi","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Настоятель тибетского монастыря уходит из этого мира, оставляя после себя жемчужину силы и мудрости. Но тьма нависает над священным храмом, и жемчужина попадает в руки Зла.\n\rСпустя пять лет на Землю приходит Будда в образе маленького мальчика, прозванного`Принцем Солнца` - единственная надежда на освобождение Земли от сил Тьмы. Для защиты принца его дядя посылает Бенчук, единственного бойца, способного сокрушить Зло...","imdbId":"tt0100410","duration":"1:33","slogan":null,"MPAA":"R"},{"id":198197,"rate":5.898,"rate_count":110,"kpOrder":178464,"name":"Съездил","secondName":"Joyride","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер"],"age":null,"description":"Электрик приезжает по вызову и, не найдя проблему достаточно серьезной, принимает решение ехать домой. По дороге он чуть не наезжает на лежащее тело...","imdbId":"tt0239078","duration":"0:10","slogan":null,"MPAA":"G"},{"id":47624,"rate":5.898,"rate_count":82,"kpOrder":178466,"name":"Кинжал Камуи","secondName":"Kamui no ken","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Япония, середина XIX века. Дзиро - сирота, воспитанный доброй крестьянкой. Однако неожиданно приемную семью Дзиро убивают, а его самого соседи считают убийцей. Все, что осталось у Дзиро, - старинный меч, который называют Божественным.\n\rТэнкай, глава одного из кланов ниндзя, помогает Дзиро отомстить за смерть приемной матери и берет его в свой клан на обучение. Однако вскоре Дзиро осознает, что Тэнкай и его приспешники хотят захватить власть в стране. Не желая иметь с ними ничего общего, юноша убегает из клана и пытается узнать, кем были его настоящие родители. Однако для того, чтобы узнать правду, ему приходится совершить кругосветное путешествие...","imdbId":"tt0088983","duration":"2:12","slogan":null,"MPAA":null},{"id":7757,"rate":5.898,"rate_count":80,"kpOrder":178468,"name":"Женщина и чужой","secondName":"Die Frau und der Fremde","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["драма","история"],"age":null,"description":"Карл и Ричард, двое захваченных русскими в Первой мировой войне немецких солдат, стали очень близкими друзьями. Ричард рассказывает Карлу интимные истории о своей жене Анне. Через эти рассказы Карл влюбляется в нее. Когда Карл убегает из плена, он идет в дом к Анне...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":33882,"rate":5.898,"rate_count":70,"kpOrder":178470,"name":"Путь к кроличьим звездам","secondName":"Hare-Way to the Stars","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0051701","duration":"0:07","slogan":null,"MPAA":null},{"id":22636,"rate":5.897,"rate_count":252,"kpOrder":178473,"name":"Крепкие тела","secondName":"Hardbodies","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Трое немолодых мужчин отправляются отдыхать на побережье Калифорнии. Вскоре они понимают, что хорошего отеля и кабриолета недостаточно, чтобы пользоваться успехом у девушек. Тогда друзья нанимают смазливого студента, который берется помочь им вернуть форму.","imdbId":"tt0087385","duration":"1:28","slogan":"If you don't know what they are, you don't know what you're missing.","MPAA":"R"},{"id":944367,"rate":5.897,"rate_count":243,"kpOrder":178474,"name":"Земля обетованная","secondName":"The Land","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История четверых подростков, которые одним летом решают оставить улицы Кливленда, чтобы начать жить своей мечтой — профессиональным скейтбордингом. Однако нарвавшись на местных наркоторговцев, их братству предстоит настоящее испытание, ведь это лето может стать для них последним.","imdbId":"tt5164412","duration":"1:44","slogan":"On the street your dreams will cost you.","MPAA":"R"},{"id":7985,"rate":5.897,"rate_count":218,"kpOrder":178475,"name":"9 мёртвых геев","secondName":"9 Dead Gay Guys","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":18,"description":"Комедия о двух друзьях ирландцах, приехавших в Лондон в рассчёте на “улицы, вымощенные золотом”. В итоге они влегкую порешили на том, что любовь может быть только за деньги и претворяют свой план в действие в гей-баре, попросту снимая мужчин. \n\rНо вот пошёл слух: Умерла королева! А в матрасе её большой кровати спрятан клад! Наши герои не долго думая понеслись по следам убийцы с трёхдюймовым членом. А постоянно у них на дороге, опережая их действия, стоит лесбиянка по кличке “Железная леди”, содержащая тот самый гей-бар, куда ходят наши парни.","imdbId":"","duration":"1:19","slogan":null,"MPAA":"R"},{"id":416777,"rate":5.897,"rate_count":197,"kpOrder":178476,"name":"Если ты меня слышишь","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама","семейный"],"age":12,"description":"Главная героиня Лариса - успешная в карьере, но, как заведено, одинокая в личной жизни женщина за тридцать. Однажды Лариса встречает некого Геру, который в свое время сломал ей жизнь. Этот самый подлец и негодяй Гера сообщает о своем грядущем разводе и остром желании вернуться к былой любви. Лариса его любви не хочет - уж слишком дорого далось ей когда-то расставание. Недолго думая, она убегает от «бывшего» в командировку в Крым. Там, правда, едва не погибает. Ее спасет молчаливый герой-красавец, в которого Лариса, конечно же, влюбится без памяти.","imdbId":"tt4528670","duration":"1:30","slogan":null,"MPAA":null},{"id":45200,"rate":5.897,"rate_count":158,"kpOrder":178477,"name":"Загадочный наследник","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Молодой художник Бурцев едет в Париж по поводу наследства, который оставил ему родной дядя, уехавший во Францию с первой волной эмигрантов. Там его ожидают неприязнь одних, заинтересованных в наследстве лиц, и открытые симпатии других - старика Ерихонова и его дочери Аси, полюбившей Бурцева.","imdbId":"tt0094366","duration":"2:16","slogan":null,"MPAA":null},{"id":85019,"rate":5.897,"rate_count":148,"kpOrder":178480,"name":"Любовь в Симле","secondName":"Love in Simla","type":"FILM","year":1960,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"В уважаемом доме воспитываются две девушки: родная дочь и племянница Соня. Все считают Соню дурнушкой и обращаются с ней плохо. Но Соня клянется, что ее обязательно полюбит юноша и она будет с ним счастлива.\n\rБабушка Сони учит ее одеваться, двигаться, танцевать и на первом же балу в Соню влюбляется жених ее сестры Дейв. Начавшись, как шутка, любовь перерастает в большое и настоящее чувство.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":11220,"rate":5.897,"rate_count":99,"kpOrder":178482,"name":"Любовница Нерона","secondName":"Mio figlio Nerone","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["история","комедия"],"age":null,"description":"Император Нерон большой любитель музыки и песен,хочет посвятить себя искусству и заботиться о красивой молодой жене.Но амбициозная Агриппина толкает своего сына Нерона к возобновлению войны в Британии.Справиться со всем этим помогает Нерону Сенека.","imdbId":"tt0049508","duration":"1:28","slogan":"The Bawdy Decadence of Nero's Rome...!","MPAA":null},{"id":104787,"rate":5.897,"rate_count":101,"kpOrder":178483,"name":"Посетители","secondName":"Besökarna","type":"FILM","year":1988,"yearEnd":0,"countries":["Швеция"],"genres":["ужасы"],"age":18,"description":"Семья с двумя детьми наконец-то переезжает в дом своей мечты. Подальше от городской суеты - в деревню. Покой и тишина… Однако, вскоре муж обнаруживает, что дом-то с привидениями! Точней, с привидением…","imdbId":"tt0094730","duration":"1:49","slogan":"En svensk thrillerrysare","MPAA":"R"},{"id":969832,"rate":5.897,"rate_count":91,"kpOrder":178484,"name":"Морок","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":436290,"rate":5.897,"rate_count":85,"kpOrder":178485,"name":"В одиночестве","secondName":"Parque vía","type":"FILM","year":2008,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Бето - сторож дома в Мехико, в котором уже несколько лет никто не живет. Он поддерживает в доме чистоту и порядок. Одиночество последних десяти лет, а также однообразие работы формируют его замкнутый образ жизни. У него развивается патологический страх к внешнему миру, вплоть до того, что его контакты ограничиваются лишь двумя людьми: хозяйкой дома, к которой он чувствует благодарность и уважение, и Лупе, его подругой и любовницей. Новость о том, что дом вскоре будет выставлен на продажу ставит Бето перед дилеммой: стоит ли ему оставаться жить в доме или нужно искать способ сохранить его одиночество.","imdbId":"tt1183942","duration":"1:26","slogan":null,"MPAA":null},{"id":661621,"rate":5.896,"rate_count":491,"kpOrder":178515,"name":"Метеора","secondName":"Metéora","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Греция","Франция"],"genres":["драма"],"age":18,"description":"В жарких и живописных равнинах центральной Греции находится легендарный комплекс православных монастырей Метеора, подвешенных между небом и землей на колоннах из песчаника. В долине, что под ними, вечные циклы деревенской жизни — рождение, доение, забой скота — резко контрастируют с аскетичным монастырским миром. Молодой греческий монах Теодорос и русская православная монашка Урания посвятили свои жизни строгим ритуалам и практикам своей общины. Растущее чувство привязанности друг к другу ставит под вопрос их жизнь в монастыре. Они, разрывающиеся между духовным пожертвованием и человеческими страстями, должны решить, по какому пути им следовать. Этот фильм, в котором практически нет диалогов, буквально трактует любовь как божественную силу, подчиняющей себе всех и вся.","imdbId":"tt2180473","duration":"1:22","slogan":"Любовь - это грех?","MPAA":null},{"id":431055,"rate":5.896,"rate_count":304,"kpOrder":178516,"name":"Про Алика и Лёлика","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мультфильм"],"age":16,"description":"Юмористический сериал о похождениях двух героев-лоботрясов, которые постоянно попадают в нелепые ситуации и каждый раз с достоинством выходят из них.","imdbId":"","duration":"1:15","slogan":"Они могут всё, они наши Супермены!","MPAA":null},{"id":263172,"rate":5.896,"rate_count":307,"kpOrder":178517,"name":"Тени","secondName":"Senki","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Италия","Македония"],"genres":["драма","триллер","ужасы"],"age":16,"description":"У врача Лазаря Перкова есть все - успешная карьера, красавица-жена и любящий сын. Однако в результате чудовищной автокатастрофы, его жизнь резко меняется. Лазаря начинают преследовать пугающие видения, в которых странные люди на непонятном языке пытаются его о чем- то предупредить...","imdbId":"","duration":"2:10","slogan":"Sometimes the dead speak louder than the living","MPAA":null},{"id":279048,"rate":5.896,"rate_count":221,"kpOrder":178518,"name":"Незнакомец рядом со мной","secondName":"The Stranger Beside Me","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","криминал"],"age":16,"description":"Энн Рул бывший инспектор полиции, работает в службе телефонов доверия в Сиэттле и подрабатывает написанием детективных рассказов. У Энн есть дочь, интересная работа и хороший друг Тед Банди. Тед - интеллигентный и симпатичный молодой человек, которого недавно приняли в юридический университет в штате Юта.\n\rПоследнее время Энн занимает серия зверских убийств и дел с пропавших женщинах, которая странным образом протягивается от Сиэттла в Юту Преступления становятся самым громким делом со времен Джеке Потрошителя, а Энн предлагают самый большой шанс в ее карьере - написать книгу про убийцу.\n\rЧем больше Энн расследует дело, тем глубже погружается и познает темную душу кровавого убийцы. Энн понимает что все улики показывают на ее друга Теда, но не может поверить, что этот харизматичный мужчина - один из самых страшных маньяков за всю историю Америки.","imdbId":"","duration":"1:26","slogan":"The Ted Bundy Story.","MPAA":null},{"id":79533,"rate":5.896,"rate_count":183,"kpOrder":178519,"name":"Крестоносцы","secondName":"Crociati","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма","приключения"],"age":12,"description":"Италия конца 11-го столетия. Трое друзей – Пьетро, Андреа и Риккардо - вступают в армию крестоносцев и отправляются в крестовый поход за освобождение Святой земли от мусульман. Одним из друзей движет жажда знаний, другим - азарт воина, третьим – сила веры. Пережитые опасности и приключения укрепляют их дружбу, но она должна пройти суровые испытания перед лицом жесткости многих из их товарищей по крестовому походу, мудрости и утонченности нечестивых «иноверцев» и любви друзей к одной и той же восточной красавице…","imdbId":"tt0284717","duration":"3:14","slogan":null,"MPAA":"R"},{"id":409973,"rate":5.896,"rate_count":170,"kpOrder":178520,"name":"Небольшое привидение","secondName":"Mostly Ghostly","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["семейный","ужасы","фэнтези"],"age":null,"description":"Родители Макса очень выгодно купили небольшой домик и вот, вся семья переезжает на новое место. Макс большой любитель фокусов и он готовит номер для выступления в школе на Хэллоуин. Однажды пёсик Макса находит на заднем дворе обрывок бумаги с непонятным заклинанием. Оказывается, что в подвале дома находится тоннель в параллельный мир со всякой нечистью, в котором и сгинули бывшие хозяева дома. Нечисть собирается выйти наружу и только Макс сможет спасти наш светлый Мир от потустороннего зла и закрыть тоннель...","imdbId":"tt1052024","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":12474,"rate":5.896,"rate_count":155,"kpOrder":178521,"name":"Джентльмены женятся на брюнетках","secondName":"Gentlemen Marry Brunettes","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Две шоу-герлз Бродвея, сестры Джонс, устают от суеты Нью-Йорка и решают попытать счастье в Париже, куда незамедлительно отправляются в надежде стать знаменитыми. Отбоя от потенциальных женихов у брюнеток нет, и обе хотят найти свою вторую половинку.","imdbId":"tt0048111","duration":"1:39","slogan":"See 'em sizzle in the big, buxom, beautiful musical!","MPAA":null},{"id":222970,"rate":5.896,"rate_count":148,"kpOrder":178522,"name":"20000 лье под водой","secondName":"20000 lieues sous les mers","type":"FILM","year":1907,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Несколько молодых людей, включая главного героя по имени Ив, забираются в некий аппарат и отправляются в подводное путешествие. На дне моря они наблюдают разные чудеса...","imdbId":"tt0000575","duration":"0:10","slogan":null,"MPAA":null},{"id":402541,"rate":5.896,"rate_count":153,"kpOrder":178523,"name":"Балласт","secondName":"Ballast","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Двенадцатилетний Джеймс живет со своей матерью Марли в дельте реки Миссиссиппи. Чтобы хоть как-то прокормить их небольшое семейство матери приходится и днем и ночью работать на плохо оплачиваемой работе, в итоге Джеймс практически круглые сутки предоставлен сам себе. Прогуливаясь по окрестностям, он знакомится с группой тинэйджеров. Чтобы добиться их расположения Джеймс предлагает использовать свой мотоцикл для перевозки наркотиков.","imdbId":"tt1153690","duration":"1:36","slogan":null,"MPAA":null},{"id":236883,"rate":5.896,"rate_count":134,"kpOrder":178524,"name":"Его первая сигара","secondName":"Le premier cigare d'un collégien","type":"FILM","year":1907,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Парень крадёт у отца несколько сигар, даже не подозревая, насколько сильный эффект они на него произведут.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":665487,"rate":5.896,"rate_count":118,"kpOrder":178525,"name":"Кошкин дом","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О маленьких котятах, шалости которых со спичками приводят к пожару.","imdbId":"tt6247704","duration":"0:09","slogan":null,"MPAA":null},{"id":328743,"rate":5.896,"rate_count":89,"kpOrder":178526,"name":"WWF Летний бросок","secondName":"Summerslam","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0293945","duration":"2:35","slogan":"An Out Of Body Experience","MPAA":null},{"id":494256,"rate":5.896,"rate_count":87,"kpOrder":178527,"name":"Полисмен-неудачник","secondName":"The Unfortunate Policeman","type":"FILM","year":1905,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1168658","duration":"0:04","slogan":null,"MPAA":null},{"id":14419,"rate":5.896,"rate_count":86,"kpOrder":178528,"name":"Волшебный король","secondName":"Beings","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Иви и Кайл приезжают с родителями на остров Мэн и селятся в красивом доме, полученном в наследство от бабушки. Местные жители уверяют, что это нехорошее место и в заброшенной шахте заключены злобные гоблины.\n\rНо дети верят, что в подземелье томятся добрые эльфы, низвергнутые туда много веков назад злым великаном. Чтобы им помочь, необходимо открыть вход в подземелье...","imdbId":"tt0139060","duration":"1:33","slogan":null,"MPAA":null},{"id":807021,"rate":5.895,"rate_count":469,"kpOrder":178531,"name":"Чужая земля","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Запустение деревень – трагический процесс. Еще сто лет назад 85% населения России составляли крестьяне. Полвека назад в Томской области было более 15 тысяч деревень. Сейчас осталось 600. В Костромской области треть населенных пунктов уже стали практически вымершими, а еще треть - с населением до 10 человек. Специалисты говорят, что все деревни Нечерноземья, в которых сейчас живет меньше 50 человек, исчезнут уже через 15 лет. Фильм Никиты Михалкова расскажет о подвижниках, которые, не смотря ни на что, остаются в деревне, продолжают трудиться на земле и поднимать сельское хозяйство.","imdbId":"","duration":"1:01","slogan":null,"MPAA":null},{"id":507166,"rate":5.895,"rate_count":445,"kpOrder":178532,"name":"Элли: История современной золушки","secondName":"Elle: A Modern Cinderella Tale","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Элли хочет стать певицей и сочинять песни, но это только мечты, так как все её планы оборвала внезапная смерть родителей. После смерти родителей она стала жить в квартире у своего дяди, который работает на малоизвестный лейб, который занимается поп-музыкой, также дядя имеет с этого лейбла большой пакет акций.","imdbId":"tt1436372","duration":"1:30","slogan":"Happily ever after is just a song away...","MPAA":"G"},{"id":585352,"rate":5.895,"rate_count":385,"kpOrder":178533,"name":"Искупление","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","мелодрама"],"age":16,"description":"В глухой деревне в далёком лесу стоит церковь. Служит в ней отец Алексий, прислуживает — служка — Демидов — странный человек, физически очень сильный, ещё не старый, замкнутый, молчаливый, нелюдимый — единственный человек с кем он общается — отец Алексий и его жена Ольга. Демидов и священник спорят о жизни, о Боге, о том, позволительно ли убийство по необходимости — например, на войне. Священник уверяет Демидова в том, что грех убийства — всегда грех — война ли, мир ли — грех убийца берёт на себя в любом случае — даже если ему пришлось убивать «за правое дело».\n\rВыясняется, что Демидов — бывший воин-интернационалист, уже ему-то приходилось убивать, и не раз. Теперь он мучается неразрешимым для себя вопросом — простить себя, забыть всё, что видел и пережил на войне или все это было страшным грехом.\n\rВ деревне появляется несколько женщин — все они молоды, красивы, все они скрываются от бандитов. Женщины — действительно бежали от бандитов, которые захватили их для того, чтобы переправить в публичные дома на Восток. Бандиты преследуют беглянок и выходят к деревне, и Демидову приходится делать выбор — снова проливать кровь или остаться «непогрешимым».","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":84563,"rate":5.895,"rate_count":321,"kpOrder":178534,"name":"Секс и дзен: Ковер для телесных молитв","secondName":"Yuk po tuen: Tau ching bo gam","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Молодой ученый Шен отличается завидным максимализмом, свойственным молодости – он не верит в учения Будды и считает, что всем в жизни движет только секс и плотские удовольствия. Женившись на чистой и невинной девушке, он вскоре уходит в путешествие, где решает еще более улучшить свои навыки в любви путем имплантации себе члена коня. Конечно, это открывает ему новые горизонты в сексе, но совсем не помогает найти смысл жизни.","imdbId":"tt0105287","duration":"1:39","slogan":"The art of sex.","MPAA":"R"},{"id":7913,"rate":5.895,"rate_count":257,"kpOrder":178535,"name":"Пятница, вечер","secondName":"Vendredi soir","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Став беспомощной жертвой одной из бесконечных парижских пробок, Лора думает лишь о своем будущем супруге, к которому она завтра переедет, покончив со своей одинокой жизнью. Вдруг, повинуясь внезапному порыву, она разрешает странному прохожему сесть в ее машину.\n\rЖан серьезен и немногословен, но в пятницу вечером, когда в воздухе витает любовь, Лора не боится поддаться чарам своего загадочного попутчика. Что их ждет в ближайшие часы - незабываемое романтическое приключение или мимолетный роман в дешевом отеле?","imdbId":"tt0295743","duration":"1:30","slogan":null,"MPAA":null},{"id":69619,"rate":5.895,"rate_count":249,"kpOrder":178536,"name":"Венера в мехах","secondName":"Venus in Furs","type":"FILM","year":1994,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":18,"description":"История двух влюбленных молодых людей Северина и Ванды, в чьих сексуальных отношениях превалирует мазохизм и садизм. Северин берет себе роль раба, подкаблучника и пассивного любовника, а Ванда пытается себя выставить мучительницей и владычицей. Она умышленно самыми извращенными способами унижает Северина вплоть до того, что заводит себе нового любовника. Но это уже идет в разрез с установленными ими самими правилами и однажды терпение у Северина заканчивается...","imdbId":"tt0111602","duration":"1:10","slogan":null,"MPAA":null},{"id":4474,"rate":5.895,"rate_count":221,"kpOrder":178537,"name":"День покаяния","secondName":"Ash Wednesday","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Проведя три года в далеких краях, в Нью-Йорк возвращается Шон Салливан, скрывавшийся после убийства трех крутых итальянских мафиози. Все это время его брат Фрэнсис с риском для жизни убеждал всех, что Шон мертв, но теперь мафия узнала правду и пылает жаждой возмездия.\n\rЕсли Фрэнсис тайком не вывезет брата из города, на улицах их родного квартала вновь польется кровь, и даже верные друзья несмогут защитить их от пуль кровожадных убийц. У Шона остался единственный шанс спасти свою жизнь, но решится ли он навсегда расстаться со всем, что ему дорого, в последней попытке порвать с мстительным прошлым?","imdbId":"","duration":"1:38","slogan":"an Edward Burns film","MPAA":"R"},{"id":1262945,"rate":5.895,"rate_count":199,"kpOrder":178538,"name":"Призраки прошлого","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Врач «скорой» Алексей Иванов когда-то пережил жестокую травму – прямо в выпускной вечер была задушена его любимая одноклассница, и память об этом страшном происшествии продолжает преследовать его повсюду. Вернувшись ненадолго по делам на малую родину, в тихий провинциальный городок, Алексей становится главным подозреваемым в преступлении, которого не совершал, и теперь вынужден сам возглавить поиски маньяка – как оказалось, все эти годы тот продолжал расправляться с девушками, причём нападения случались только в те периоды, когда Алексей был в городе.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":1044991,"rate":5.895,"rate_count":196,"kpOrder":178539,"name":"Храни тебя любовь моя","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Студентка медицинского ВУЗа Полина страдает от болезни глаз. Она знакомится с Костей – талантливым окулистом, который помогает ей побороть болезнь. Полина и Костя влюбляются друг в друга, но на Костю засматривается его молодая начальница, Вероника.\n\rС помощью интриг Веронике удается разлучить Костю с Полиной. Тяжело переживая разрыв, Костя женится на Веронике без любви, а Полина уезжает из города, скрыв от любимого свою беременность.\n\rПять лет спустя у подросшей дочки Полины обнаруживаются те же симптомы, что у нее самой. Чтобы вылечить ребенка, Полина едет в Москву, где судьба снова сводит ее с Костей. Однако Вероника не намерена вновь впускать давнюю соперницу в свою жизнь…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":838357,"rate":5.895,"rate_count":173,"kpOrder":178541,"name":"По собственному желанию","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Предприимчивый кот, не желая отстать от своего друга повара, стремиться во что бы то ни стало попасть на судно, преодолевая препятствия, чинимые боцманом","imdbId":"tt8086232","duration":"0:09","slogan":null,"MPAA":null},{"id":55068,"rate":5.895,"rate_count":125,"kpOrder":178542,"name":"Гвоздоед","secondName":"Mangeclous","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"30-е годы XX века. Пятеро героев, известные как «доблестные французы», обнаруживают таинственную криптограмму, адресованную их кузену. Расшифровав письмо, «великолепная пятерка» отправляется на поиски сокровищ и приключений и в результате попадает в Швейцарию...","imdbId":"tt0095582","duration":"1:58","slogan":null,"MPAA":null},{"id":219677,"rate":5.895,"rate_count":118,"kpOrder":178543,"name":"La Palestina en 1896","secondName":"","type":"FILM","year":1897,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":138403,"rate":5.895,"rate_count":98,"kpOrder":178544,"name":"Секс-террор","secondName":"Seizoku: Sex Jack","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Безумная смесь революционной бравады в духе Макавеева, треша и эротики.","imdbId":"tt0066362","duration":"1:10","slogan":null,"MPAA":null},{"id":59934,"rate":5.895,"rate_count":96,"kpOrder":178545,"name":"Арена смерти","secondName":"Masuuruhiito","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["боевик","приключения"],"age":12,"description":"В 2009 году весь Токио попадает под власть Якудза – мафии, появившейся в стране восходящего солнца 400 лет назад. О Якудза известно только то, что любой, кто проникнет в ее тайны, обречен.\n\rНо находится смельчак, виртуозно владеющий оружием и боевыми искусствами, и он бросает вызов всемогущему клану...","imdbId":"tt0340227","duration":"1:29","slogan":"No Win, No Survive. No Win, No Future.","MPAA":null},{"id":11514,"rate":5.895,"rate_count":93,"kpOrder":178546,"name":"Меткий стрелок","secondName":"Straight Shooter","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Дочь бывшего легионера умерла от рака, вызванного радиацией. Его жена, не выдержав удара, повесилась. Безутешный отец становится безудержным убийцей руководителей местной атомной электростанции. Запаниковавшие будущие жертвы вызывают на подмогу Фрэнка Гектора - бывшего боевого инструктора неуловимого мстителя.","imdbId":"tt0169272","duration":"1:28","slogan":"He created the perfect killing machine. Now he has to stop him.","MPAA":null},{"id":471839,"rate":5.895,"rate_count":86,"kpOrder":178547,"name":"Право на прыжок","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Герой фильма, рекордсмен мира по прыжкам в высоту, после автомобильной катастрофы по заключению врачей должен навсегда оставить спорт. \n\rНо вопреки всем обстоятельствам он делает все возможное, чтобы вернуться в сборную страны. Случай его сводит с хирургом, также фанатично преданным своему делу, - и герой вновь выигрывает международные состязания.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":666686,"rate":5.895,"rate_count":82,"kpOrder":178549,"name":"WWE: OMG! - The Top 50 Incidents in WWE History","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1992233","duration":"2:01","slogan":null,"MPAA":null},{"id":52786,"rate":5.895,"rate_count":75,"kpOrder":178550,"name":"Смертельный холод","secondName":"Dead Cold","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Любовь возвращает человека к жизни, холод приближает его к смерти.  Преуспевающий голливудский сценарист Эрик Торнсен чудом остался в  живых после страшной автокатастрофы и, вместе с женой Элисией,  отправился в отрезанный от всего мира домик в горах Сьерра-Невады.  Там супруги и попали в объятия смерти еще раз...","imdbId":"tt0112815","duration":"1:31","slogan":"Tonight's forecast calls for seduction, betrayal and murder.","MPAA":"R"},{"id":1008400,"rate":5.894,"rate_count":498,"kpOrder":178604,"name":"Т(о)варищи на века","secondName":"Best F(r)iends: Volume 1","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Бродяга Джон Кортина становится помощником и лучшим другом чудаковатого гробовщика Харви Льюиса. Новая работа открывает для Джона неожиданно заманчивые перспективы. А всё благодаря золотым зубам покойников. Предавая дружбу, Джон решает украсть драгоценную «коллекцию», собранную Харви.","imdbId":"tt6155194","duration":"1:48","slogan":"Friendship before money.","MPAA":"R"},{"id":841338,"rate":5.894,"rate_count":471,"kpOrder":178605,"name":"Видоискатель, или Ты мой любовный приз","secondName":"Finder no Hyouteki","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":18,"description":"Молодой фотограф Такаба Акихито в погоне за сенсационным компроматом переходит дорогу Асами Рюичи, якудза, владельцу клуба «Шион», где и происходила съемка. В довольно своеобразной манере он решает объяснить наглецу, что не в свои дела лезть не стоит. Но на этом злоключения Акихито не заканчиваются...","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":4775,"rate":5.894,"rate_count":427,"kpOrder":178606,"name":"Дневник наёмного убийцы","secondName":"Diary of a Hitman","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Душевным человеком был этот киллер Деккер. Любил детей и своих соседей и никого не обижал. А убийства - это чисто бизнес, ничего личного. Но однажды неприятный тип по имени Зейн нанял Деккера для убийства своей жены и грудного младенца. Деккер пошел на дело и это изменило его жизнь.","imdbId":"tt0101725","duration":"1:30","slogan":"Nothing personal. Just business.","MPAA":"R"},{"id":713624,"rate":5.894,"rate_count":254,"kpOrder":178607,"name":"От ненависти до любви","secondName":"Hateship Loveship","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Дикая девчонка-подросток планирует роман между отцом, восстанавливающимся от наркозависимости, и своей няней.","imdbId":"","duration":"1:42","slogan":"Dare to care.","MPAA":"R"},{"id":197395,"rate":5.894,"rate_count":163,"kpOrder":178608,"name":"Контора","secondName":"Urzad","type":"FILM","year":1995,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о безразличии, а иногда и преднамеренном издевательстве служащих в одном из государственных учреждений.","imdbId":"tt0167319","duration":"0:06","slogan":null,"MPAA":null},{"id":161266,"rate":5.894,"rate_count":139,"kpOrder":178609,"name":"Ипподром","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"В один из воскресных дней на ипподроме произошло несчастье - после победного заезда у ног рысака Гладиатора был найден мертвый старый наездник. Несчастный случай или убийство?","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":91522,"rate":5.894,"rate_count":144,"kpOrder":178610,"name":"Юная любовь","secondName":"Young Love","type":"FILM","year":2001,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","мелодрама"],"age":null,"description":"13-летний симпатичный мальчик Юко увлекается фотографией и однажды снял в соседнем окне напротив обнаженную красивую 20-летнюю девушку. Она работает в ближайшем супермаркете продавщицей. Через некоторое время фотографии попадают к ней и она устраивает скандал Юке. Он в свою очередь предлагает ей позировать, чтобы разослать фотографии в рекламные журналы. Она соглашается. В то же время, чтобы повысить свое умение снимать на камеру, он просит помощи у учителя рисования, престарелого гея. Неожиданно одно модельное агентство заинтересовалось внешностью девушки и ее приглашают на конкурс красоты, а Юко влюбляется в нее...","imdbId":"tt0249261","duration":"1:20","slogan":"Innocence is not a crime... - viattomuus ei ole rikos","MPAA":null},{"id":35351,"rate":5.894,"rate_count":139,"kpOrder":178611,"name":"Ограбление инкассаторской машины","secondName":"Armored Car Robbery","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фильм-нуар"],"age":null,"description":"Дэйв Первис, известный в криминальном мире организатор ограблений, с дотошностью разрабатывает план нового дела. Но ограбление пошло не так: двое грабителей и коп погибают в перестрелке. Первис скрывается с деньгами, но ему на хвост садится лейтенант Корделл, друг погибшего полицейского.","imdbId":"tt0042206","duration":"1:07","slogan":"THE STICK-UP THAT STUNNED THE NATION!","MPAA":null},{"id":80165,"rate":5.894,"rate_count":145,"kpOrder":178612,"name":"Художник граффити","secondName":"The Graffiti Artist","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"У Ника нет ни семьи, ни друзей, то что ему нужно для жизни, он крадет, спит он где получится. Однажды он знакомится с таким же как он парнем, Джесси, и они начинают дружить... его желания такие же, как и его рисунки - прекрасные, но запретные.","imdbId":"tt0402223","duration":"1:20","slogan":null,"MPAA":"PG-13"}]