[{"id":144313,"rate":5.894,"rate_count":117,"kpOrder":178613,"name":"Волна желания","secondName":"Una ondata di piacere","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер"],"age":18,"description":"Джорджио - обеспеченный, но самовлюбленный мужчина, который считает, что ему всё дозволено. Он вместе со своей подругой Сильвией, новой знакомой Барбарой и с её молодым человеком решает отправиться на морскую прогулку на собственной яхте. Он не в чем себе не отказывает, считая что всё принадлежит ему, занимается любовью с обеими девушками. Постепенно конфликт между всеми персонажами нарастает...","imdbId":"tt0073485","duration":"1:28","slogan":"LURED... into a voyage of Desire... and Danger!","MPAA":null},{"id":574004,"rate":5.894,"rate_count":109,"kpOrder":178614,"name":"Я","secondName":"I Am","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Режиссёр Том Шэдьяк обратился к признанным интеллектуальным и духовным лидерам, чтобы обсудить, что не так с нашим миром и как мы можем сделать его лучше.","imdbId":"tt1741225","duration":"1:18","slogan":"What if the solution to the world's problems was right in front of us all along?","MPAA":null},{"id":173664,"rate":5.894,"rate_count":115,"kpOrder":178615,"name":"Ангел с улицы","secondName":"Ma lu tian shi","type":"FILM","year":1937,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Две сестры, бежавшие от войны в северо-восточном Китае, в поисках лучшей доли прибыли в Шанхай и получили приют. Старшая Сяо Юнь была вынуждена заниматься проституцией, а младшая Сяо Хо становится певицей в местном борделе. Между Сяо Хо и живущим в доме напротив музыкантом Сяо Чэнем завязывается дружба. Но бордель есть бордель. Один из посетителей, гангстер господин Гу, предложил хозяевам продать ему молодую певицу…","imdbId":"tt0183828","duration":"1:31","slogan":null,"MPAA":null},{"id":451304,"rate":5.894,"rate_count":99,"kpOrder":178617,"name":"Завтра начинается вчера","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В городе происходит серия убийств, особенностью которых является вырезанный на теле жертв странной формы крест. Команда быстрого реагирования подключается к расследованию, после того, как с крестом на теле был обнаружен труп сына руководителя службы. Сергей Илларионов, наемный консультант, с удивлением обнаруживает, что причины этих событий уходят глубоко в его прошлое. \n\rОднако объяснения найти по-прежнему не удается, поскольку маньяк, вырезавший несколько лет назад такие кресты на своих жертвах, до сих пор пребывает в заключении. Времени остается все меньше, ведь улики явно указывают на самого Сергея, и он вынужден скрываться. Удастся ли поймать убийцу? Кто прав? Кто виноват? И каков будет финал, уже никто не берется предсказать.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":17299,"rate":5.894,"rate_count":91,"kpOrder":178619,"name":"Победа","secondName":"Victory","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Канун Первой мировой войны. Эксел Хейст живет отшельником на тропическом острове Самбуран в Голландской Ост-Индии. Время от времени он приезжает в индонезийский порт Сурабая и останавливается в отеле немца Шомберга. Каждый вечер в отеле играет женский оркестр.\n\rКогда его дирижер и хозяин собирается «продать» Шомбергу красивую скрипачку Альму, она умоляет Хейста спасти ее. Согласившись помочь, он «похищает» Альму и увозит к себе на остров. Но жаждущий мести Шомберг подговаривает авантюриста Джонса и его подручного Рикардо совершить налет на Самбуран.","imdbId":"tt0114846","duration":"1:39","slogan":null,"MPAA":"R"},{"id":591930,"rate":5.894,"rate_count":93,"kpOrder":178620,"name":"Церемония вручения премии MTV Video Music Awards 1998","secondName":"MTV Video Music Awards 1998","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":8705,"rate":5.894,"rate_count":87,"kpOrder":178621,"name":"Упырь","secondName":"The Ghoul","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Англия. 20-е годы прошлого века. Во время вечеринки в отдаленном поместье Дафна подстрекает двух своих воздыхателей, Билли и Джеффри, отправиться покататься на машинах. Джеффри очень разочарован, когда Дафна не только выбирает в качестве попутчика Билли, но и садится за руль его машины. Его настроение еще больше ухудшается, когда сестра Билли Анжела навязывается к нему. \n\rГонка начинается. И оба мужчины понимают, что Дафна очень даже неплохой гонщик. Джеффри пытается обогнать Дафну, но Анжела просит его снизить скорость. Тем временем на дорогу опускается туман, и Дафна сбивается с дороги. Вскоре у машины заканчивается бензин, и Дафна посылает за ним Билли. Выйдя из машины, тот в ужасе замечает, что машина остановилась всего в нескольких метрах от края обрыва. \n\rТем временем Дафна не замечает странного мужчину, который наблюдает за ней из-за деревьев. Когда Дафна устает ждать, она оставляет записку Билли и отправляется на поиски ночлега. Она встречает незнакомца, Тома Роулингса. Увидев ворота большого дома, Дафна хочет войти внутрь. Но Том хватает ее и говорит, что этот дом пуст. Дафна пытается вырваться, но Том бьет ее по голове, и Дафна теряет сознание. Она приходит в себя в его особняке и Том миролюбиво говорит, что сделал это только для того, чтобы она не заходила в этот дом...","imdbId":"tt0073042","duration":"1:28","slogan":null,"MPAA":"R"},{"id":12853,"rate":5.894,"rate_count":83,"kpOrder":178622,"name":"Да будет свет","secondName":"Let There Be Light","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["военный","документальный"],"age":null,"description":"Государственная больница Эджвуд (англ. Edgewood State Hospital), Лонг-Айленд, Нью-Йорк, 1944 — 1946 г.г. Жизнь семидесяти пяти американских солдат, проходящих психологическую реабилитацию, от их поступления в психиатрическую клинику до окончательного выздоровления.","imdbId":"tt0038687","duration":"0:58","slogan":null,"MPAA":null},{"id":16455,"rate":5.894,"rate_count":83,"kpOrder":178623,"name":"Смертельные преследователи","secondName":"The Deadly Trackers","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Чтобы отомстить за убийство жены и сына, шериф маленького техасского городка выслеживает грабителя банка и его банду, ушедших от погони в Мексику...","imdbId":"tt0069951","duration":"1:50","slogan":"The sheriff fought for peace. Now he would kill for vengeance.","MPAA":"PG"},{"id":13333,"rate":5.893,"rate_count":437,"kpOrder":178632,"name":"Приключения Форда Ферлейна","secondName":"The Adventures of Ford Fairlane","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Форд Ферлейн - частный сыщик, которого все называют «детективом рок-н-ролла». Однажды к нему обращается старый приятель, радио-диджей Джонни Кранч с просьбой отыскать пропавшую сестру по имени Зу-зу Пестик. \r\n\r\nОднако, в этот же день Джонни убивают прямо в студии во время эфира. А несколько дней спустя к Ферлейну приходит статная красивая дама и предлагает хорошие деньги, если он отыщет ее сестру - Зу-зу Пестик. Форд решает разобраться в этом полном загадок и интриг деле...","imdbId":"tt0098987","duration":"1:44","slogan":"Kojak.  Columbo.  Dirty Harry.  Wimps.","MPAA":"R"},{"id":471571,"rate":5.893,"rate_count":325,"kpOrder":178633,"name":"Я буду жить!","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Провинциальная певица Елене Егоровой родилась под счастливой звездой - ее заметил знаменитый столичный продюсер Георгий Рогожин. Как в сказке,  Елена сразу превратилась в  Эвелину, стала звездой и по совместительству женой Георгия, родила ему двоих детишек - что еще может хотеть женщина? \n\rНо Георгий оказался вовсе не любящим мужчиной и щедрым покровителем, а человеком  жестоким и бескомпромисным. Для него жена - лишь удачное вложение денег, он не оставляет ей права на свободу, карая любой шаг в сторону побоями. Жизнь Эвелины в одночасье превратилась из сказки в триллер.  После попытки жены уйти, Георгий  всеми силами старается превратить жизнь Эвелины в ад: предательство друзей, нападки желтой прессы и даже попытки убийства. Слава и деньги теряют всякий смысл. Единственной целью Эвелины становится стремление отвоевать свое честное имя и главное - детей. \n\rЧем закончится противостояние этих неравных сил? Какова цена свободы в жестоком мире шоу-бизнеса? Зрители смогут ощутить привкус горечи в этой истории богемной жизни, до боли напоминающей настоящую.","imdbId":"tt3831562","duration":"3:00","slogan":null,"MPAA":null},{"id":432567,"rate":5.893,"rate_count":280,"kpOrder":178634,"name":"Ночной визит","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":0,"description":"Достопочтенный пятиженец Михаил уличает свою молодую жену в измене. Новоиспеченный рогоносец, узнав адрес виновника случившегося, решает нанести тайны ночной визит жене своего соперника Татьяне.","imdbId":"tt5159498","duration":"1:04","slogan":null,"MPAA":null},{"id":9493,"rate":5.893,"rate_count":217,"kpOrder":178635,"name":"Алкаши","secondName":"Drunks","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм “Алкаши” позволяет заглянуть на собрание группы Анонимных Алкоголиков. Встреча проходит в подвальном помещении церкви; там есть кофе, сигареты – и люди, которые находятся на грани. Мы слышим разные истории: одни (как Льюис, который утверждает, что пришел в поисках церковной практики) не называют себя алкоголиками; другие (как Джозеф, чей алкоголизм чуть не привел к смерти его ребенка) рассказывают о своей жизни на собрании.","imdbId":"tt0112907","duration":"1:30","slogan":"All they want is another shot...","MPAA":"R"},{"id":45795,"rate":5.893,"rate_count":134,"kpOrder":178636,"name":"Владивосток, год 1918","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"1918 год. Корабли военной миссии стран Антанты готовы начать вооруженную интервенцию против Страны Советов. Сталкиваясь с предательством и постоянными провокациями, в чрезвычайно сложных условиях здесь работает первый Совет рабочих, солдатских и крестьянских депутатов во главе с Константином Сухановым.","imdbId":"tt0240181","duration":"1:16","slogan":null,"MPAA":null},{"id":3925,"rate":5.893,"rate_count":139,"kpOrder":178637,"name":"Блеф","secondName":"The Squeeze","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"Оказывается итоги тиража нью-йоркской лотереи легко можно сфабриковать, надо просто подложить под барабан маленький электромагнитик и нужные номера падают в лоток сами. Именно эту мошенническую операцию пытается разоблачить и вывести на чистую воду махинаторов мистер Гарри Берг.","imdbId":"tt0094021","duration":"1:41","slogan":"The comedy thriller on a lucky streak.","MPAA":"PG-13"},{"id":209406,"rate":5.893,"rate_count":123,"kpOrder":178638,"name":"Страна по ту сторону заката","secondName":"The Land Beyond the Sunset","type":"FILM","year":1912,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Благодаря благотворительному фонду ребенок из трущоб проводит день на прогулке вдалеке от пьяной матери. Перед возвращением ему и другим ребятам рассказывают о мифической стране, где нет горя. Вместо того, чтобы в конце дня вернуться домой, мальчик стремится совершить путешествие по этой прекрасной земле по ту сторону заката.","imdbId":"tt0000488","duration":"0:14","slogan":null,"MPAA":null},{"id":450465,"rate":5.893,"rate_count":121,"kpOrder":178639,"name":"Морской парень","secondName":"Marinboi","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Бывший пловец Чхон-су - теперь заядлый картёжник. Однажды он умудряется подсмотреть чужие карты: уверенность в победе выросла, и банк вместе с ней. Но не тут-то было - противник оказался хитрее, и попал наш пловец на кругленькую сумму. Теперь долг нужно отрабатывать, работая «морским парнем» - перевозить наркотики из Кореи в Японию. Вдобавок Чхон-су узнает, что по окончании дела всех курьеров убивают.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":8943,"rate":5.893,"rate_count":115,"kpOrder":178640,"name":"На волне смерти","secondName":"Power 98","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":18,"description":"Эрик Робертс играет известного Лос-Анджелеского диск-жокея, который не перестает удивлять своих поклонников новыми выходками. Когда в городе начинают происходить убийства женщин, маньяк звонит на радиостанцию, тем самым поднимая ее рейтинг, пока полиция не приходит к шокирующей разгадке...","imdbId":"tt0114170","duration":"1:29","slogan":null,"MPAA":"R"},{"id":253012,"rate":5.893,"rate_count":124,"kpOrder":178641,"name":"Важное свидание Робина","secondName":"Robin's Big Date","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"У супергероев Бэтмена и Робина, оказывается, тоже есть личная жизнь. Не обременённый преследованием злодеев Робин назначает свидание девушке своей мечты. Однако Бэтмен, также свободный в этот вечер, решает составить своему напарнику компанию.","imdbId":"tt0487044","duration":"0:07","slogan":null,"MPAA":null},{"id":9108,"rate":5.893,"rate_count":107,"kpOrder":178642,"name":"Бен","secondName":"Ben","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Молодой парень Дэвид Гаррисон связывается с бандой крыс, обученных и натренированных опасным и ужасным Беном.","imdbId":"tt0068264","duration":"1:34","slogan":"Teamed up to Tear 'em up!","MPAA":"PG"},{"id":158808,"rate":5.893,"rate_count":75,"kpOrder":178643,"name":"Большая случка","secondName":"L'étalon","type":"FILM","year":1970,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Во время каникул ветеринар Уильям Шаминад спасает женщину, пытавшуюся свести счеты с жизнью… Тут у него и рождается идея облегчить участь жен, к которым охладели мужья, а изменять они не решаются из моральных соображений. Он открывает клинику, где под зорким оком «науки » страждущих обслуживают самые здоровые мужчины. Нет нужды говорить о том, что клиника вскоре начинает пользоваться бешеным успехом - тем более, что все это происходит в очаровательном курортном городке на берегу моря...","imdbId":"tt0065265","duration":"1:30","slogan":null,"MPAA":null},{"id":1127133,"rate":5.892,"rate_count":335,"kpOrder":178663,"name":"Пусть будет Лиза","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Катя с мужем и матерью живёт в небольшом провинциальном городке и работает на местном заводе. Мать внезапно заболевает и хочет переписать всё имущество на сына - родного брата Кати. Катя чувствует несправедливость этого решения и начинает борьбу за наследство. В погоне за мнимым материальным благополучием Катя решается на самый отчаянный поступок.","imdbId":"tt8307876","duration":"1:25","slogan":null,"MPAA":null},{"id":262587,"rate":5.892,"rate_count":261,"kpOrder":178665,"name":"Ринг","secondName":"From Mexico with Love","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":16,"description":"Закончивший было свою карьеру тренер берет под свое крыло молодого боксера, который был на пике саморазрушения.","imdbId":"tt0457355","duration":"1:36","slogan":"За некоторые мечты стоит сражаться...","MPAA":"PG-13"},{"id":29714,"rate":5.892,"rate_count":248,"kpOrder":178666,"name":"Сыновья пустыни","secondName":"Sons of the Desert","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Когда Стэн и Олли, собираясь на конференцию, говорят своим женам о том, что собираются совершить лечебное путешествие, у них появляется шанс по достоинству оценить все прелести путешествия по пустыне.","imdbId":"tt0024601","duration":"1:08","slogan":"Their New Full-Length Feature Picture!","MPAA":null},{"id":757327,"rate":5.892,"rate_count":201,"kpOrder":178667,"name":"Церемония вручения премии MTV Movie Awards 2013","secondName":"2013 MTV Movie Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2806252","duration":"2:20","slogan":null,"MPAA":null},{"id":198548,"rate":5.892,"rate_count":180,"kpOrder":178668,"name":"Смерть отображается в кошачьих глазах","secondName":"La morte negli occhi del gatto","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Корринга приезжает как незваная гостья, в дом своей тётки, где собрались все родичи, включая её мать. Ей однако рады, ведь девушка она красивая. Но через некоторое время общее радужное настроение было перечёркнуто убийствами в доме. Среди убитых оказалась мать Корринги. Большинство присутствующих подозревает в них сына хозяйки дома, человека с психическими отклонениями. А, может, это его верный орангутанг сотворил, которого он держит у себя в заперти? Люди подозревают, а убийства тем временем продолжаются и свидетелем всего этого безобразия становится пушистый рыжий барсик – кот хозяйки дома...","imdbId":"tt0068415","duration":"1:35","slogan":"Death means NOTHING to a beast with nine lives!","MPAA":null},{"id":802847,"rate":5.892,"rate_count":173,"kpOrder":178669,"name":"Криминальное чтиво линейное за 60 секунд","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":450283,"rate":5.892,"rate_count":161,"kpOrder":178670,"name":"Недоразумение","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сказка о том, как дождь увидев надпись «по газонам не ходить», перестал поливать траву.","imdbId":"tt1373187","duration":"0:03","slogan":null,"MPAA":null},{"id":230644,"rate":5.892,"rate_count":134,"kpOrder":178671,"name":"Ловушка для родителей 2","secondName":"The Parent Trap II","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Мэри и Ники - лучшие друзья, и они хотят всегда быть вместе. А для этого им необходимо поженить своих одиноких родителей. Однако, у мамы Ники, Шэрон, совсем другие планы - она собирается переехать в Нью-Йорк.\n\rНо планы могут измениться, ведь романтическая ловушка для одинокой мамы и холостого папы уже расставлена предприимчивыми детьми...","imdbId":"tt0091721","duration":"1:21","slogan":null,"MPAA":null},{"id":1062,"rate":5.892,"rate_count":134,"kpOrder":178672,"name":"Эротические истории","secondName":"Tales of Erotica","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Забавные и провокационные, откровенные и пикантные эротические истории от целого созвездия современных независимых режиссеров-экспериментаторов.","imdbId":"tt0117827","duration":"2:50","slogan":"Explore your fantasies.","MPAA":"R"},{"id":438879,"rate":5.892,"rate_count":129,"kpOrder":178673,"name":"Синяя Борода","secondName":"Barbe bleue","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["фэнтези"],"age":null,"description":"После трагической смерти отца сестры Мари-Катрин и Анна вынуждены покинуть закрытую католическую школу. Вернувшись домой, они понимают немногочисленные перспективы жизни среднего класса. Однако местный аристократ, «потерявший» всех предыдущих жен, находится в поисках новой. Всем известно: этот человек приносит одни неприятности. Но он так богат и к тому же обладает властью.","imdbId":"tt1355623","duration":"1:20","slogan":null,"MPAA":null},{"id":7712,"rate":5.892,"rate_count":101,"kpOrder":178676,"name":"Наемный работник","secondName":"The Hireling","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"В центре сюжета – история шофера, который влюбляется в даму из высшего света.","imdbId":"tt0070180","duration":"1:48","slogan":null,"MPAA":"PG"},{"id":581088,"rate":5.892,"rate_count":69,"kpOrder":178677,"name":"100 лет ужаса: Семья Франкенштейна","secondName":"100 Years of Horror: The Frankenstein Family","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","ужасы","фантастика"],"age":null,"description":"","imdbId":"tt0305153","duration":"0:23","slogan":null,"MPAA":null},{"id":734148,"rate":5.892,"rate_count":61,"kpOrder":178679,"name":"Уборщица","secondName":"Coquino","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о настоящей увлеченности простой уборкой в комнате.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":861022,"rate":5.891,"rate_count":428,"kpOrder":178681,"name":"Рядом","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Поэтическая история о неспособности видеть и замечать главное в этой жизни – любовь. О попытке спрятаться от нее и не пускать в свою жизнь. И даже когда любовь появляется перед человеком в образе обычной женщины, человек, запутавшись в своих ощущениях, бессознательно отталкивает ее. Но она обязательно придет еще…","imdbId":"tt4027818","duration":"0:15","slogan":null,"MPAA":null},{"id":13095,"rate":5.891,"rate_count":388,"kpOrder":178682,"name":"Изнасилование","secondName":"Jaded","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Изнасилование... Горькая история Мэг Харис. Стыд и ненависть, невозможность смыть с себя следы чужих рук, воспоминания, которые не дают уснуть. Пытаясь облегчить душевную боль, она решает обратиться в суд.\n\rОбщественность въедливо смакует подробности, изучает улики, лишь одно останавливает присяжных в вынесении приговора - в конституции США нет статьи за изнасилование, совершенное женщинами...","imdbId":"tt0116675","duration":"1:35","slogan":"Воспоминания, которые не дают уснуть","MPAA":"R"},{"id":1217312,"rate":5.891,"rate_count":353,"kpOrder":178683,"name":"Звук тишины","secondName":"The Sound of Silence","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Питер Люциан – представитель одной из самых экзотических профессий на свете: этот замкнутый, холодный, всегда с иголочки одетый в твид умник с академическим образованием в области теории классической музыки стал настройщиком. Только не гитар и роялей, а домов – специалистом по саунду квартир, способным устранить (или хотя бы сгладить) те звуковые рельефы, что вызывают беспокойство и уныние. Новой клиенткой Питера становится Эллен, только что переехавшая в Нью-Йорк и страдающая синдромом хронической усталости.","imdbId":"tt9352926","duration":"1:25","slogan":null,"MPAA":null},{"id":818979,"rate":5.891,"rate_count":307,"kpOrder":178684,"name":"Захват горы тигра","secondName":"Zhi qu weihu shan","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","военный","история"],"age":16,"description":"Весна 1946 года. Китай в пламени гражданской войны. Пока коммунисты и гоминьдановцы истребляют друг друга, северо-восток страны почти полностью захвачен бандитскими группировками, состоящими из уголовников, предателей, бывших японских прихвостней. \n\rНебольшой отряд бойцов Освободительной армии под началом молодого капитана Шао Цзяньбо пробирается по снежным горам Муданьцзяна, преследуя разбойников из банды Сокола. Патроны и еда у солдат на исходе, местные крестьяне крайне недружелюбны, помня, что под солдатской формой может прятаться любая мразь. И что хуже всего - логово бандитов находится на Тигриной горе в неприступной крепости с полным арсеналом, оставшимся от японцев - патроны, винтовки, пулеметы, танк и даже скромная авиация. \n\rНа помощь солдатам приходит полевой разведчик Ян Цзыжун. Он решает проникнуть в крепость разбойников под видом бандитского парламентёра из соседней группировки. В руках разведчика есть козырь - первая из трёх карт к потерянным сокровищам генерала-милитариста Чжана - оружию и золоту, способному изменить ход гражданской войны.","imdbId":"tt3950078","duration":"2:21","slogan":null,"MPAA":null},{"id":697712,"rate":5.891,"rate_count":183,"kpOrder":178685,"name":"Семилетняя задержка","secondName":"The Seven Year Hitch","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Дженифер и Кевин дружили с самого детства. Они уже давно выросли и внезапно для себя обнаружили, что их отношения уже давно перешли на другой уровень...","imdbId":"tt2343140","duration":"1:28","slogan":null,"MPAA":null},{"id":586573,"rate":5.891,"rate_count":154,"kpOrder":178686,"name":"Закат","secondName":"Crepuscule","type":"FILM","year":2009,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":18,"description":"«Закат» - это история о молодой девушке без имени, медленном и долгом путешествии от дневного света разума во тьму безумия.","imdbId":"tt1586727","duration":"1:10","slogan":null,"MPAA":null},{"id":470188,"rate":5.891,"rate_count":111,"kpOrder":178687,"name":"Бременские музыканты","secondName":"Die Bremer Stadtmusikanten","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":16,"description":"Однажды осёл, кот, собака и петух сбежали с фермы и направились в город Бремен, чтобы стать бродячими музыкантами. И они смогли прославиться на весь мир!\r\n\r\nЧтобы избежать попадания в суп, животные сбегают с фермы своих хозяев. В то же время из дома родителей исчезает дочь, которая не желает выходить замуж за немилого, но богатого соседа. Вслед за непокорной девицей отправляется влюбленный в нее слуга...","imdbId":"tt1483359","duration":"0:58","slogan":null,"MPAA":null},{"id":737687,"rate":5.891,"rate_count":87,"kpOrder":178689,"name":"Создание фильма «Аполлон 13»","secondName":"The Making of Apollo 13","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt2650254","duration":"","slogan":null,"MPAA":null},{"id":5733,"rate":5.891,"rate_count":78,"kpOrder":178690,"name":"Тайна золотистых нарциссов","secondName":"Das Geheimnis der gelben Narzissen","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)"],"genres":["детектив","криминал"],"age":null,"description":"В Лондоне действует загадочный «убийца с нарциссами». Цветы находят рядом с телами убитых девушек…","imdbId":"tt0054912","duration":"1:26","slogan":null,"MPAA":null},{"id":316352,"rate":5.891,"rate_count":82,"kpOrder":178691,"name":"Дитя любви","secondName":"Liebeskind","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Альме семнадцать. Самостоятельность взрослой девушки соседствует в ее характере с дерзостью нимфетки, способной запрыгнуть в машину незнакомого мужчины и попросить угостить ее мороженным. Но возвращается отец Альмы с которым она не виделась пять лет и девушка, мечтающая стать актрисой, решается на встречу с ним.","imdbId":"tt0493432","duration":"1:25","slogan":null,"MPAA":null},{"id":112256,"rate":5.891,"rate_count":75,"kpOrder":178692,"name":"Грозовой перевал","secondName":"Hurlevent","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Проникновенное и страшное высказывание о мести. Фильм показывает то, что, подчинив свою жизнь мщению, можно её утратить и даже после неё не обрести успокоения.","imdbId":"tt0089312","duration":"2:10","slogan":null,"MPAA":null},{"id":297333,"rate":5.891,"rate_count":72,"kpOrder":178693,"name":"Миссия акулы","secondName":"Mission of the Shark: The Saga of the U.S.S. Indianapolis","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"Когда совершенно секретная военно-морская операция приводит к торпедированию тяжёлого военного крейсера «Индианаполис» в конце Второй мировой войны, это становится самым скандальным судебным разбирательством воинского трибунала в военной истории. Пять дней уцелевшие члены экипажа оставались в кишаших акулами водах и лишь половина из них остались в живых и были спасены. Их глубоко уважаемый капитан принял обязательство хранить скандальные подробности, но судивший его воинский трибунал был лишь показным правосудием, не искавшим справедливость и целесообразность, а демонстрировавшим военное судопроизводство.","imdbId":"tt0102455","duration":"1:40","slogan":null,"MPAA":null},{"id":336535,"rate":5.891,"rate_count":64,"kpOrder":178696,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"","duration":"2:39","slogan":null,"MPAA":null},{"id":336527,"rate":5.891,"rate_count":63,"kpOrder":178697,"name":"WWF Серии на выживание","secondName":"Survivor Series","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0264065","duration":"3:00","slogan":"Teams of Federation Superstars Battle It Out! Who's Fit to Survive?","MPAA":null},{"id":9564,"rate":5.89,"rate_count":339,"kpOrder":178701,"name":"Слишком много плоти","secondName":"Too Much Flesh","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"В маленьком городке в штате Иллинойс нравы очень строги. Но лицемерие и пуританство местечка будет подвергнуто тяжелым испытаниям, когда у 35-летнего женатого Лайла начнется бурный роман с приезжей француженкой Жюльетт. Их отношения столь свободны и шокирующи, что это не может не привести к конфликту.","imdbId":"tt0226540","duration":"1:50","slogan":"Ôki sugite -- sono hitokoto ga boku no jinsei wo kaeta [Япония]","MPAA":null},{"id":431158,"rate":5.89,"rate_count":334,"kpOrder":178702,"name":"Вольтижировка","secondName":"Voltige","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Молодой и неопытный конник под эгидой старшего товарища пытается овладеть искусством приема заскок - быстрой посадки на лошадь без стремян.","imdbId":"tt1187020","duration":"","slogan":null,"MPAA":null},{"id":301065,"rate":5.89,"rate_count":249,"kpOrder":178703,"name":"Дракула","secondName":"Dracula","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Отчаянно пытаясь найти лекарство от сифилиса, граф Холмвуд обращается за помощью к проповеднику оккультизма Синглтону, который рассказывает ему о графе Дракуле, наделенном особой силой и который способен излечить его. И если удастся убедить Дракулу приехать в Англию, то излечение возможно…","imdbId":"tt0847161","duration":"1:30","slogan":"A chilling new adaptation of Bram Stoker's classic story.","MPAA":null},{"id":307113,"rate":5.89,"rate_count":231,"kpOrder":178704,"name":"Коктейльный выпук 5","secondName":"Cum Fart Cocktails 5","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0850268","duration":"2:57","slogan":null,"MPAA":null},{"id":839183,"rate":5.89,"rate_count":220,"kpOrder":178705,"name":"Дело принципа","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"Киллер-профессионал не может справиться с заказом. Его жертва - гламурная блондинка, которую не берет ни одна из классических методик. Со временем контракт на убийство начинает казаться невыполнимым, но ликвидация блондинки становится для киллера делом принципа.","imdbId":"tt6433512","duration":"0:14","slogan":null,"MPAA":null},{"id":35294,"rate":5.89,"rate_count":185,"kpOrder":178706,"name":"Огневая мощь","secondName":"Firepower","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","фантастика"],"age":null,"description":"В недалеком будщем в Америке создана так называемая зона личной свободы, где лица, выбравшие преступный образ жизни, проститутки и наркоманы могли жить без назойливой опеки полиции. Но очень скоро преступники стали совершать преступления в городе, а потом возвращаться в свою зону. И какие преступники! Они взяли штурмом полицейский участок, чтобы освободить своего главаря по кличке Фехтовальщик. Но полицейские Слэдж и Брэниф тоже ребята не промах. Они отправляются на поиски бандитов, чтобы отомстить за смерть своих друзей и коллег.","imdbId":"tt0106915","duration":"1:35","slogan":null,"MPAA":"R"},{"id":769836,"rate":5.89,"rate_count":186,"kpOrder":178707,"name":"Телескоп","secondName":"Telescope","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"2183 год. Земля – сплошная безжизненная пустыня, без капли воды и без каких-либо признаков органической жизни. Космический археолог на своем мощном корабле, способном перемещаться со скоростью выше скорости света, пытается добраться до некогда родной планеты. В целях у него – понять, что же произошло с Землей. Но сделать это не так-то просто. Его корабль в результате столкновения получает повреждение. Теперь жизнь в его руках...","imdbId":"tt2950744","duration":"0:10","slogan":null,"MPAA":null},{"id":13375,"rate":5.89,"rate_count":171,"kpOrder":178708,"name":"Дозор на Рейне","secondName":"Watch on the Rhine","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Сара и Курт Муллер с тремя детьми возвращаются в дом ее матери в Вашингтоне после 18 лет, проведенных в Европе. Румынский князь, проживающий там, находит чемодан Курта полный денег…","imdbId":"tt0036515","duration":"1:54","slogan":"On her lonesome lips a smile.","MPAA":null},{"id":596890,"rate":5.89,"rate_count":156,"kpOrder":178709,"name":"Притон курильщиков опиума","secondName":"Fumerie d'opium","type":"FILM","year":1901,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Съемка из китайского опиумного притона. Два наркомана курят опиумную трубку.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":179205,"rate":5.89,"rate_count":164,"kpOrder":178710,"name":"Переходный момент","secondName":"Crossover","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"Фильм о баскетболе и про баскетбол, расскажет нам историю игрока Ноа Круз, который должен был попасть в НБА после окончания колледжа. Его агент Вэн пробивает ему дорогу. Тэч, также выдающийся игрок, имеет менее высокие амбиции. Он хочет получить уважение и выиграть «Андеграунд» - лигу уличного баскетбола, встретясь в финале с его высокомерным конкурентом Джеуэлзом. Их жизни резко меняются, когда они влюбятся в двух девчёнок - Ванессу Лилли и Эбони Джексон и вместе отправляются в роковую поездку в Лос Анджелес...","imdbId":"tt0473024","duration":"1:35","slogan":"Play by your own rules","MPAA":"PG-13"},{"id":80330,"rate":5.89,"rate_count":136,"kpOrder":178711,"name":"Найти друг друга","secondName":"Yaadon Ki Baaraat","type":"FILM","year":1973,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":null,"description":"Три брата Шанкар , Виджай и Ратан были разлучены в детстве, когда их родителей безжалостно расстрелял наемный убийца. Мальчики выросли в разных условиях. Старший - Шанкар - вырос из простого карманника до босса преступного мира. Виджая подобрал на улице бедный старик.\n\rСкромная и небогатая вдова посвятила всю свою жизнь самому младшему из братьев - Ратану, он вырос и стал популярным эстрадным певцом. Все силы Шанкар отдал поискам убийцы своих родителей. И в конце концов он нашел его и безжалостно уничтожил.","imdbId":"tt0070935","duration":"2:44","slogan":null,"MPAA":null},{"id":20892,"rate":5.89,"rate_count":134,"kpOrder":178712,"name":"Я хочу домой","secondName":"I Want to Go Home","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Известный американский карикатурист Джои Уэллман приезжает на выставку в Париж, где должны, в частности, демонстрироваться его работы. Для него это первая в жизни поездка за границу. Париж заставляет его пережить такой культурный шок, что он сразу же начинает собираться домой. Но дочь Уэллмана, давно отбившаяся от семьи и уехавшая изучать литературу в Сорбонну, знакомит его со своим профессором, который оказывается большим поклонником американца. Может быть, линии двух культур, американской и европейской, пересекутся в какой-то точке?...","imdbId":"tt0097555","duration":"1:40","slogan":null,"MPAA":null},{"id":919567,"rate":5.89,"rate_count":137,"kpOrder":178713,"name":"Борис без Беатрис","secondName":"Boris sans Béatrice","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Борис довел до депрессивного синдрома, инвалидного кресла и немоты свою жену Беатрис. Он также никуда не годный отец – его юная дочь сбежала из роскошного родительского бедлама в какую-то богемную конуру. В общем, моральный облик этого самоуверенного самца, пожирающего все вокруг незаметно для самого себя, решительно оставляет желать лучшего. Но жизнь, несомненно, заставит его пожалеть о своих порочных принципах.","imdbId":"tt4780842","duration":"1:33","slogan":null,"MPAA":null},{"id":701067,"rate":5.89,"rate_count":122,"kpOrder":178714,"name":"Ссора","secondName":"Tell","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Замученный виной, Тэйлор стремится скрыть свой грех в надеждах, что это станет его небольшой грязной тайной... Однако, когда он начинает видеть угрожающие видения и грань между действительностью и паранойей становится размытой, его планы быстро распутывают...","imdbId":"tt2168344","duration":"0:33","slogan":"Do You Feel Guilty?","MPAA":null},{"id":565776,"rate":5.89,"rate_count":96,"kpOrder":178715,"name":"Притча о мыши","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм по мотивам сказки северо-американских индейцев. В аллегорической форме он рассказывает о духовном прозрении. Героиня фильма Мышь благодаря встрече с Енотом, Лягушкой, Бизоном, Медведем изменилась духовно. А встреча с Орлом преобразила ее сущность.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":93897,"rate":5.89,"rate_count":96,"kpOrder":178716,"name":"Драконий жемчуг Зет 10: Второе пришествие Броли","secondName":"Doragon bôru Z 10: Kiken na Futari! Sûpâ senshi wa Nemurenai","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"После поражения от Гоку Броли пришлось аварийно приземлится на планету Земля и залечь в спячку, чтобы восстановить потерянные силы. Спустя семь лет он просыпается от голосов Кранкса и Готена, и не смотря ни на что продолжает верить в Какарот-о, и желает отомстить. В то же время Гохан, предчувствуя опасность, вылетает на место пробуждения и готов в одиночку бросить вызов Легендарному Супер Сайяну.","imdbId":"tt0142239","duration":"0:50","slogan":null,"MPAA":null},{"id":65874,"rate":5.89,"rate_count":81,"kpOrder":178717,"name":"Анархисты","secondName":"Anakiseuteu","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история","триллер"],"age":null,"description":"История о группе корейцев, которые в 20-е годы совершили несколько попыток свержения японского правительства.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":306187,"rate":5.89,"rate_count":72,"kpOrder":178718,"name":"Глубже 3","secondName":"Deeper 3","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0892280","duration":"1:18","slogan":null,"MPAA":null},{"id":973169,"rate":5.889,"rate_count":486,"kpOrder":178719,"name":"LEGO супергерои DC: Лига справедливости – Прорыв Готэм-сити","secondName":"Lego DC Comics Superheroes: Justice League - Gotham City Breakout","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Бэтмен, Бэтгерл и Найтвинг отправляются в длительное путешествие к древним наставникам, оставляя Готэм-сити под присмотром Лиги Справедливости. Но спокойной жизни ждать не приходится никому... По пути к наставникам, трио супергероев встречает старых противников, жаждущих возмездия, а Лиге Справедливости придётся осознать насколько трудно быть Бэтменом и как не просто сдерживать злодеев в Готэме...","imdbId":"tt5612702","duration":"1:18","slogan":null,"MPAA":null},{"id":629972,"rate":5.889,"rate_count":380,"kpOrder":178720,"name":"42. Один порыв воображения","secondName":"42 One Dream Rush","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай","Новая Зеландия","США"],"genres":["короткометражка","фэнтези"],"age":null,"description":"Сборник фильмов на основе сновидений.","imdbId":"tt2073510","duration":"0:42","slogan":null,"MPAA":null},{"id":21513,"rate":5.889,"rate_count":330,"kpOrder":178721,"name":"Ледяное безмолвие","secondName":"Arctic Blue","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер"],"age":0,"description":"Бен Корбет, охотник, который восстает против современного мира. Подобно поколениям, жившим на Аляске, он живет охотой и ловлей. Эрик Десмонд, молодой ученый, работающий в нефтяной компании, проводит исследования окружающей среды вокруг нефтепровода в Центральной Аляске.\n\rОбстоятельства вынуждают Эрика сопровождать Корбата, подозреваемого в убийстве трех браконьеров, в Фейрбанкс, где тому должны вынести приговор. В середине их путешествия их самолет терпит крушение.\n\rДвое людей вынуждены спуститься с вершины скалы, покрытой льдом. В эти страшные для них минуты они зависят друг от друга, но компаньоны Корбата намерены найти его до того, как Эрик сдаст его властям. ","imdbId":"tt0106303","duration":"1:35","slogan":"In Alaska, when the nights get longer... People get crazy.","MPAA":"R"},{"id":178281,"rate":5.889,"rate_count":318,"kpOrder":178722,"name":"Заклятие смерти","secondName":"Bunsinsaba","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Старшеклассницы прибегают к помощи темной магии, чтобы разобраться со своими проблемами. Но не всё проходит гладко. Во время обряда в одну из старшеклассниц вселяется дух девушки, учившейся в этой же школе много лет назад. Девушки, которая была безжалостно сожжена вместе со своей матерью жителями города, которые обвинили их в колдовстве. Дух преисполнен жаждой мести, поэтому начинает кровавую охоту.","imdbId":"tt0415689","duration":"1:32","slogan":"Being the new kid in school... can be hell.","MPAA":"R"},{"id":1220288,"rate":5.889,"rate_count":210,"kpOrder":178723,"name":"Люблю тебя до смерти","secondName":"Love You To Death","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Камилла и Эсми казались идеальной матерью и дочерью. Девочка была прикована к инвалидному креслу, а мать постоянно за ней ухаживала. Но в один день женщина оказалась зверски убита, а её дочь пропала без вести. Все предполагали, что малышку похитил убийца, однако правда оказалась намного ужаснее, чем можно было себе представить.","imdbId":"tt9165664","duration":"1:30","slogan":null,"MPAA":null},{"id":94453,"rate":5.889,"rate_count":131,"kpOrder":178728,"name":"Погребенные лавиной","secondName":"Trapped: Buried Alive","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Дизайнер Майкл Купер закончил строительство нового лыжного курорта, уютно расположившегося между заснеженными горами. Кажется, что строители учли все. Но после открытия на курорт обрушилась снежная лавина и погребла под собой множество туристов. Среди них оказалась семья Майкла: жена Эмили и дочь Пейдж. Майкл организует спасательные работы.\n\rА Эмили и ее товарищи по несчастью отыскивают путь через завалы, перебираются через голые электропровода, карабкаются по обрушившимся шахтам лифтов, протискиваются в вентиляционные отверстия. Положение становится все опаснее, очень скоро с гор должна сойти еще одна, гораздо более мощная лавина, и спасатели в отчаянной спешке пробивают проход в снежной толще.","imdbId":"tt0295733","duration":"1:31","slogan":"A thundering roar. A flash from above. A family buried alive. Now, can a mother's spirit and a father's courage save them before it is too late?","MPAA":null},{"id":92927,"rate":5.889,"rate_count":110,"kpOrder":178730,"name":"Амбер навсегда","secondName":"Forever Amber","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Фильм по роману Кэтлин Уинзор рассказывает романтическую историю красавицы-авантюристки Амбер, до дна выпивающей чашу страданий. Судьба бросала ее то вверх, то вниз. Искательница любовных приключений, она сумела подняться из мрачной тюрьмы и стать фавориткой короля. Но печальная участь отвергнутой любовницы не минует ее, и она будет благодарна конюшему, после того как Карл II удалит ее от себя. В картине, разумеется, много безрассудства, распущенности и плутовства в духе XVII столетия, налицо обязательные составляющие атмосферы королевского двора.","imdbId":"tt0039391","duration":"2:18","slogan":"The spectacle ... the fire ... the plague ... swords that clash ... excitement that mounts ... lips that meet ... and adventure that sweeps the screen !","MPAA":null},{"id":417634,"rate":5.889,"rate_count":100,"kpOrder":178732,"name":"Легенда о пламенном сердце","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам рассказа Горького «Старуха Изергиль» - о гордом Данко, отдавшем людям свое сердце.","imdbId":"tt6493458","duration":"0:15","slogan":null,"MPAA":null},{"id":707103,"rate":5.889,"rate_count":83,"kpOrder":178734,"name":"Стремглав","secondName":"Corps perdu","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","короткометражка"],"age":null,"description":"На вечерний танцевальный конкурс молодой танцор балета приехал из заграницы. Он чувствует себя одиноко в своём номере в отеле, и, когда это одиночество всецело его охватывает, он встречает незнакомца, который может изменить всё.","imdbId":"tt2361532","duration":"0:17","slogan":null,"MPAA":null},{"id":120968,"rate":5.889,"rate_count":72,"kpOrder":178738,"name":"Как вкусен был мой француз","secondName":"Como Era Gostoso o Meu Francês","type":"FILM","year":1971,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия","приключения"],"age":null,"description":"Фильм повествует о любви попавшего в плен к индейцам французского конкистадора и очаровательной индианки. События происходят в 1594 году в Бразилии.","imdbId":"tt0066936","duration":"1:24","slogan":"The Beginning of the Exploitation of Brazil","MPAA":null},{"id":341163,"rate":5.889,"rate_count":71,"kpOrder":178740,"name":"Земля бизонов","secondName":"Buffalo Dreams","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":6,"description":"Джош вместе со своим отцом переезжает в штат Нью-Мексико. Здесь он знакомится с людьми, которые занимаются сохранением популяции бизонов в местном заповеднике и поддержанием культурных традиций племени Навахо. Вскоре Джош подружился с индейцем по имени Томас. \r\n\r\nОднако их добрые отношения оказываются под угрозой, когда Джош связывается с Кайлом, вожаком местных хулиганов, оскверняющих священные земли народа Навахо. Чтобы вернуть дружбу Томаса и сохранить наследие коренных жителей Америки, Джош вызывает Кайла на опасную гонку на горных велосипедах с условием - проигравший больше никогда не потревожит индейский народ.","imdbId":"tt0430932","duration":"1:29","slogan":null,"MPAA":"G"},{"id":315742,"rate":5.889,"rate_count":65,"kpOrder":178744,"name":"Галлюцинация алхимика","secondName":"L'hallucination de l'alchimiste","type":"FILM","year":1897,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt0000152","duration":"0:02","slogan":null,"MPAA":null},{"id":46981,"rate":5.888,"rate_count":370,"kpOrder":179060,"name":"Сексуальная зависимость","secondName":"Dependencia sexual","type":"FILM","year":2003,"yearEnd":0,"countries":["Боливия","США"],"genres":["драма"],"age":18,"description":"Картина состоит из пяти новелл. Фильм исследует ритуалы и конфликты бедной, родившейся в Боливии девушки; богатого «полового гиганта», который уезжает из Санта-Круса в Нью-Йорк, чтобы учиться в университете; парня-колумбийца, приехавшего навестить кузена в Боливию; чернокожей студентки колледжа из Нью-Йорка и модели/футболиста из того же университета.\n\rТематически выстроенные вокруг вопросов женственности, мужественности, девственности, изнасилования и сексуальности, эти пять историй постепенно сближаются друг с другом, пока каждый из героев пытается разобраться в том, кто он такой.","imdbId":"tt0376568","duration":"1:44","slogan":"Bare your body, bare your soul","MPAA":null},{"id":44979,"rate":5.888,"rate_count":255,"kpOrder":179061,"name":"Крестьяне","secondName":"","type":"FILM","year":1935,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Начало 30-х годов. Животновод колхоза «Лебяжьи горки» Герасим, зная о нехватке кормов, стремится увеличить свиное поголовье и таким образом подорвать колхозную собственность. Его показное рвение к светлому будущему настолько активно и агрессивно, что нечаянно разоблачив себя перед женой, Герасим убивает ее. Далее жертвой его скрытых кулацких расчетов становится начальник политотдела...","imdbId":"tt0026583","duration":"1:53","slogan":null,"MPAA":null},{"id":615780,"rate":5.888,"rate_count":219,"kpOrder":179062,"name":"Слоненок-турист","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":12,"description":"История о слоненке, отправившемся в поход вместе со своим другом верблюженком и о приключениях, которые их ожидают.","imdbId":"tt6424418","duration":"0:10","slogan":null,"MPAA":null},{"id":7336,"rate":5.888,"rate_count":205,"kpOrder":179063,"name":"Радуга Финиана","secondName":"Finian's Rainbow","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["мюзикл","семейный","фэнтези"],"age":null,"description":"Финиан и его дочь Шарон приезжают из Ирландии в Америку в надежде обрести покой и счастливую жизнь. Для улучшения благосостояния отец привез с собой и волшебный горшок с золотом, который он украл у лепрекона по имени Ог, жителя волшебной страны.\n\rФиниан закапывает горшок рядом с домом, в ожидании наступления счастливых дней и исполнения желаний. Ог настигает вора и, взывая к его совести, просит вернуть золото обратно в сказочную страну.\n\rТам, из-за потери волшебного горшка, наступили тяжелые времена. Тем временем Шарон знакомится с веселым парнем Вуди Махони, ищущим приключений и спутницу жизни. С первого взгляда они полюбили друг друга... ","imdbId":"tt0062974","duration":"2:21","slogan":"Let yourself glow","MPAA":"G"},{"id":16422,"rate":5.888,"rate_count":186,"kpOrder":179064,"name":"Дело фирмы","secondName":"Company Business","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Судьба свела стареющего агента ЦРУ  и бывшего резидента КГБ в довольно щекотливом деле. Американцы пожелали выкупить у КГБ своего агента, арестованного в России за шпионаж. За 2 миллиона долларов и провалившегося русского резидента в нагрузку. \n\rОднако, в момент передачи все пошло наперекосяк. Что оставалось делать двум бывшим непримиримым врагам, оказавшимся в чужой стране с чемоданом чужих денег. Только стать друзьями и обвести вокруг пальца обе могучие спецслужбы.","imdbId":"","duration":"1:34","slogan":"It's not the company you keep. It's the company that keeps you.","MPAA":"PG-13"},{"id":487566,"rate":5.888,"rate_count":132,"kpOrder":179065,"name":"Пустые бочки","secondName":"Tomme tønner","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","криминал"],"age":18,"description":"Группа мелких жуликов, предел мечтаний которых – крутая тачка с неоновой подсветкой днища, получает долгожданный заказ от всемогущего криминального босса Датчанина. Нужно украсть редкое чучело сокола, проданное на аукционе за 2 млн. крон. Чучело нужно Датчанину и его подельнице, крутой дамочке-шведке, чтобы ублажить партнера – любителя птичьих чучел. Иначе тот выйдет из дела и не обеспечит канал транспортировки очередного груза. Но все получилось не так как надо. Чучело попадает к наркоману по кличке Финиш, да еще дорогу парням переходит другая команда мошенников, которые гонят самогон на продажу и с которой они не могут поделить бизнес...","imdbId":"tt1553935","duration":"1:27","slogan":null,"MPAA":null},{"id":432915,"rate":5.888,"rate_count":119,"kpOrder":179066,"name":"Сайрус","secondName":"Cyrus","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Тележурналистка и оператор проводят независимое расследование о пропаже нескольких сотен человек и берут интервью у друга их предполагаемого убийцы. На протяжении фильма он рассказывает историю жизни этого маньяка, в которой раскрываются причины, превратившие его в чудовище.","imdbId":"tt1327709","duration":"1:27","slogan":null,"MPAA":null},{"id":4648,"rate":5.888,"rate_count":114,"kpOrder":179067,"name":"Пленница","secondName":"Committed","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"После самоубийства близкого друга медсестра Сюзан Мэннинг решает устроиться на работу в знаменитую психиатрическую клинику доктора Куилли. Однако вскоре она начинает подозревать, что в клинике творится что-то неладное и пытается бежать, но ей это не удается...","imdbId":"tt0094900","duration":"1:30","slogan":null,"MPAA":"R"},{"id":55141,"rate":5.888,"rate_count":111,"kpOrder":179068,"name":"Школьные доски","secondName":"Takhté siah","type":"FILM","year":2000,"yearEnd":0,"countries":["Иран","Италия","Япония"],"genres":["военный","драма"],"age":null,"description":"Картина рассказывает о скитаниях по Ирану двух оставшихся без крова после бомбардировки учителей: один из них встречает детей, которые не желают учиться читать и писать, а другой - стариков в поисках родной земли...","imdbId":"tt0246266","duration":"1:28","slogan":null,"MPAA":null},{"id":17165,"rate":5.888,"rate_count":94,"kpOrder":179069,"name":"Берега","secondName":"Coastlines","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Сони Манн бывший зек, чье возвращение домой из тюрьмы интересует не только его  друзей, но и врагов. Местный брокер Фред Венс хочет вернуть Сони в свой «грязный» мир. Сам же Сони только хочет получить причитающиеся ему деньги и возобновить свой роман с Энн, которая сейчас замужем за его лучшим другом,  местным шерифом Дейвом Локхартом. Страсть, месть  и неуправляемая злость Сони, грозят превзойти все, но, в конце концов, приводят к удивительному разрешению.","imdbId":"tt0284971","duration":"1:50","slogan":null,"MPAA":"R"},{"id":7630,"rate":5.887,"rate_count":274,"kpOrder":179070,"name":"Гарем","secondName":"Harem","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Представьте себе ситуацию - современная молодая женщина вдруг оказывается в гареме у арабского принца, которому этот атрибут царской власти достался по наследству. Практически невероятная история, но именно это происходит с Дайан: пораженный красотой девушки, принц, находившийся по делам в Нью-Йорке, решает похитить американку...","imdbId":"tt0089256","duration":"1:53","slogan":null,"MPAA":null},{"id":450333,"rate":5.887,"rate_count":218,"kpOrder":179071,"name":"Дачница","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Михаил Шпагин вот уже тринадцать лет не возвращался к своему бандитскому прошлому. Когда-то он чудом выжил в криминальной разборке и теперь спокойно живет, работая водителем у бизнесмена Маслова. \n\rОднажды шеф обнаружил в машине фотографии, где он был запечатлён с любовницей, и решил, что Шпагин собрался его шантажировать. Шпагин попадает под горячую руку своего босса и лишается работы. Оставшись без денег, Михаил решает сдать дачу очаровательной молодой журналистке Жанне...","imdbId":"tt3054068","duration":"3:00","slogan":null,"MPAA":null},{"id":67175,"rate":5.887,"rate_count":195,"kpOrder":179072,"name":"Зедер","secondName":"Zeder","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":null,"description":"В 50-е годы ученый по имени Паоло Зедер исследовал геопатогенные зоны - трупы, захороненные в таких местах возвращались к жизни. Спустя несколько десятилетий пишущая машинка Зедера попала к молодому писателю, а тот сумел разобрать некоторые записи, сохранившиеся на ленте машинки.","imdbId":"","duration":"1:35","slogan":"One man's search for an ancient secret...and the dead will rise from their graves!","MPAA":"R"},{"id":94619,"rate":5.887,"rate_count":194,"kpOrder":179073,"name":"Я ждала тебя","secondName":"I've Been Waiting for You","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Сара только что переехала со своей матерью и живописный маленький городок Новой Англии и поступила в выпускной класс местной школы. Одноклассники сразу же невзлюбили ее. И по странному совпадению один за другим стали погибать в необъяснимых «несчастных случаях».\n\rМестные жители сразу вспомнили городскую легенду, которая гласит, что 300 лет назад в доме, где поселилась Сара, жила другая девушка. Ее тоже звали Сара, и она была заживо сожжена на костре по обвинению в колдовстве. Перед смертью «ведьма» наложила на город проклятие, поклявшись вернуться и покарать потомков своих убийц... 300 лет назад основатели города убили «ведьму». Теперь нечто жаждет крови.","imdbId":"tt0143296","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":574651,"rate":5.887,"rate_count":179,"kpOrder":179074,"name":"Шалтай-Болтай","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Музыкальная фантазия по мотивам английских стишков в переводе С.Я. Маршака.","imdbId":"tt11664208","duration":"0:15","slogan":null,"MPAA":null},{"id":12010,"rate":5.887,"rate_count":177,"kpOrder":179075,"name":"Первая полоса","secondName":"The Front Page","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Репортер Хилди Джонсон планирует перебраться в Нью-Йорк на более высокооплачиваемую работу. Он попадает в пресс-центр городской тюрьмы, где группа газетных репортеров праздно ждет оглашение приговора над преступником-коммунистом, обвиняемом в убийстве. Когда тот сбегает, в пресс-центре начинается настоящий переполох. Политика, система правосудия, коммунистическая истерия, любовь и брак - такие острые темы высмеивают авторы в этой картине.","imdbId":"tt0021890","duration":"1:41","slogan":null,"MPAA":null},{"id":493888,"rate":5.887,"rate_count":162,"kpOrder":179076,"name":"Горячий камень","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Однажды мальчик по имени Ивашка полез в колхозный сад за яблоками, но был пойман сторожем. К удивлению Ивашки, сторож — одинокий хромой старик, лицо которого было обезображено сабельным ударом, — ему ничего не сделал, а просто отпустил. Испытывая чувство стыда, Ивашка забрёл в лес и нашёл там странный горячий камень. Надпись на камне гласила, что тот, кто поднимет этот камень на гору и разобьёт его там на части, вернёт свою молодость и начнет жить сначала.","imdbId":"tt4190678","duration":"0:16","slogan":null,"MPAA":null},{"id":3233,"rate":5.887,"rate_count":124,"kpOrder":179077,"name":"Пятый мушкетер","secondName":"The Fifth Musketeer","type":"FILM","year":1977,"yearEnd":0,"countries":["Австрия","Германия (ФРГ)"],"genres":["боевик","мелодрама","приключения"],"age":null,"description":"Четверо мушкетеров тайно воспитывают брата-близнеца Людовика XIV Филиппа. Об этом становится известно первому министру короля Фуке. Тот разрабатывает план, который должен поддержать пошатнувшуюся популярность Людовика, а заодно и разрушить карьеру его соперника Кольбера. По замыслу последнего французский король должен жениться на испанской инфанте Марии Терезе. Этот брак положит конец старой вражде между королевствами и укрепит обнищавшую французскую казну. Однако Фуке рассчитывает подменить короля на церемонии встречи невесты и устроить покушение на двойника, после чего настоящий Людовик возродится в ореоле божественной славы...","imdbId":"","duration":"1:56","slogan":"Pure adventure is back...for the fun of it!","MPAA":"PG"},{"id":30935,"rate":5.887,"rate_count":122,"kpOrder":179078,"name":"Прерванная мелодия","secondName":"Interrupted Melody","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Фильм описывает успех оперной певицы, австралийки Марджори Лоуренс, ее борьбу с полиомиелитом и окончательное возвращение к карьере.","imdbId":"tt0048210","duration":"1:46","slogan":null,"MPAA":null},{"id":2621,"rate":5.887,"rate_count":112,"kpOrder":179079,"name":"Замёрзший","secondName":"Out Cold","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Когда Санни узнаёт, что муж её обманывает, она запирает его на ночь в морозильник в мясном магазине. К утру мужчина превращается в сосульку. Чтобы избавиться от тела, Санни вступает в сговор с партнёром мужа, Дэйвом, но тут ей на хвост садится детектив, и вывоз мороженого трупа становится делом рискованным.","imdbId":"","duration":"1:32","slogan":"A chilling, hilarious comedy.","MPAA":"R"},{"id":260058,"rate":5.887,"rate_count":84,"kpOrder":179080,"name":"Мячик и мальчик","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказочная история для детей о старом мячике, который радовал детей во дворе. Но теперь у его хозяина есть новый мячик, а про этот он совсем позабыл.","imdbId":"tt4486542","duration":"0:10","slogan":null,"MPAA":null},{"id":54318,"rate":5.887,"rate_count":76,"kpOrder":179081,"name":"Суперплут","secondName":"Le grand escogriffe","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Его зовут Эмиль. Его профессия - артист, а хобби - мелкие аферы. Но однажды он задумывает провести по-настоящему крупную аферу - похищение ребенка одного не слишком чесного банкира. Для этого он нанимает двух актеров, которые должны сыграть молодую пару и подменить на время младенца на сироту, которого им удается на время взять из приюта. \n\rНо сам Эмиль - добряк, он не мог даже предположить, что его вполне гуманный план разобъется о холодное и расчетливое сердце банкира, который откажется платить выкуп и оставит себе другого ребенка. Вот тут-то и начинаются сложности, и Эмилю потребуется вся его находчивость и артистичность, чтобы как-то исправить ситуацию.","imdbId":"tt0074584","duration":"1:40","slogan":null,"MPAA":null},{"id":6584,"rate":5.887,"rate_count":78,"kpOrder":179082,"name":"На носу","secondName":"On the Nose","type":"FILM","year":2000,"yearEnd":0,"countries":["Ирландия","Канада"],"genres":["комедия","фэнтези"],"age":12,"description":"Бренден, швейцар в Дублинском Медицинском Колледже, погряз в финансовых проблемах, а страсть к азартным играм не дает покоя. Проведение дарит ему шанс: он находит в колледжских архивах   золотого гуся - голову, наделенную скрытым даром, способную осчастливить его, так безнадежно нуждающегося. Эта голова, сверхъестественным образом определяет побеждающую на скачках лошадь... ","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":633105,"rate":5.887,"rate_count":69,"kpOrder":179083,"name":"Зомби: Живая история","secondName":"Zombies: A Living History","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Зомби - самые жуткие монстры в нашей истории. Но что стоит за рассказами о них? Слово «зомби» означает «оживший мертвец». Оно пришло к нам из гаитянского вуду, а туда - из Западной Африки. В Китае оживших мертвецов именуют «джанг-ши», а в странах арабского мира зомби называют «гул». Существуют ли зомби в реальности? Известны болезни, симптомы которых уподобляют людей зомби. Чтобы понять зомби, мы должны выяснить, как мы вообще узнали о них.","imdbId":"tt2077909","duration":"","slogan":"If you're prepared for zombies, you're prepared for anything!","MPAA":null},{"id":4507,"rate":5.887,"rate_count":64,"kpOrder":179084,"name":"Ночь в раю","secondName":"A Night in Heaven","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Фэй - профессор колледжа, много лет счастлива в браке, но в её семейных отношениях возник кризис, её муж впал в депрессию и перестал уделять ей внимание. Но всё еще сильнее усложняется, после того как из Чикаго приезжает её сестра и затаскивает её в стриптиз клуб...","imdbId":"tt0086011","duration":"1:23","slogan":"In class, he's just another face in the crowd. In «Heaven», the hottest dance club in town, he's the main attraction.","MPAA":"R"},{"id":426277,"rate":5.886,"rate_count":452,"kpOrder":179085,"name":"Бумеранг","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Эта история о том, что человеческое счастье не купить ни за какие деньги. Как не старалась Инга удержать в своих сильных объятиях Олега, но судьба-разлучница распорядилась по-своему. У Инги было все – успешный бизнес, красивый дом, лучшие автомобили, яхта… Но не было детей. А она мечтала о нормальной семье, о тихом семейном счастье. Когда надежда на появление детей окончательно исчезла, Инга задумывает неимоверно жестокий план – ребенка должна родить от Олега другая женщина, а она, Инга, заменит ему мать…\n\rДаша – сирота, она родит сына от Олега. Олег влюбляется в нее, окружает заботой и вниманием. Он знает, что Даша не отдаст сына, да и сам уже не хочет этого. Но Инга требует ребенка, шантажирует мужа. И Олег сдается… Он предает Дашу. Даша попадает в тюрьму, ребенок усыновляется Ингой и Олегом… А потом… Кто знает, что такое бумеранг? Кто не верит в наказание зла? В то, что расплата существует! Посмотрите фильм «Бумеранг» и убедитесь в силе добра и в наказуемости зла, в величие благородства и в низости подлости…. Убедитесь в том, что Судьба имеет право на расплату и обязательно им воспользуется…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":650795,"rate":5.886,"rate_count":426,"kpOrder":179086,"name":"Падение кошки","secondName":"Falling Cat","type":"FILM","year":1894,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Кошка падает с высоты 4 футов (около 1,2 м).","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":668575,"rate":5.886,"rate_count":337,"kpOrder":179087,"name":"Превосходство","secondName":"Supremacy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Расист, который только что вышел из тюрьмы, и его безжалостная подруга убивают полицейского, а затем берут в заложники семью афроамериканцев.","imdbId":"tt2245151","duration":"1:50","slogan":null,"MPAA":"R"},{"id":438326,"rate":5.886,"rate_count":304,"kpOrder":179088,"name":"Ни пуха, ни пера","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Раз в году совершенно, казалось бы, нормальные даже весьма уважаемые люди превращаются не то в детей, получивших давно ожидаемую игрушку, не то в своего рода «баронов мюнхгаузенов». Прославленные певцы, знаменитые хирурги, пенсионеры — мастера по забивке «козла» в дворовом садике, мирные бухгалтеры — все впадают в детство: запасаются болотными сапогами, сушат порох, чистят ружья. А от их разговоров дрожь берет: один рассказывает, как охотился сразу за двумя медведями, второй «секачей» клал, как кроликов, третий одним выстрелом по десять уток «снимал»... Это все означает, что пришел охотничий сезон!","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":957711,"rate":5.886,"rate_count":287,"kpOrder":179089,"name":"Приступы","secondName":"The Fits","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Девочка-подросток начала посещать новую спортивную секцию. Поначалу ей все нравится, она сближается с другими девочками своей команды, но затем она замечает, что большинство из них часто падают в обморок и испытывают странные нервные приступы.","imdbId":"tt4238858","duration":"1:12","slogan":"Why fit in when you can dance to your own beat?","MPAA":null},{"id":463518,"rate":5.886,"rate_count":282,"kpOrder":179090,"name":"Охотники за сокровищами","secondName":"Ci ling","type":"FILM","year":2009,"yearEnd":0,"countries":["Тайвань"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Лeгeндa o пoгpeбeннoм пoд cлoeм пecкoв дpeвнeм гopoдe и eгo coкpoвищax, oxpaняeмыx дyxaми дaвнo пoгибшиx вoинoв, cтoлeтиями бyдopaжилa yмы клaдoиcкaтeлeй и pacxититeлeй мoгил. Дo yшeй миллиoнepa Чoпa дoxoдят cлyxи o тoм, чтo кapтa, гдe pacпoлoжeн зaтepянный гopoд нaxoдитcя в pyкax извecтнoгo apxeoлoгa, кoтopый пoлyчил eё oт caмoгo Opлa Пycтыни, лидepa paзбoйникoв пycтыни. \n\rЧтoбы вынyдить yчёнoгo oтдaть eмy кapтy, Чoп выкpaдывaeт eгo дoчь, пoпyляpнyю пиcaтeльницy пpиключeнчecкиx poмaнoв. И нa пoмoщь дeвyшкe oтпpaвляeтcя дpyг apxeoлoгa, мoлoдoй aвaнтюpиcт, кoтopый зapaбaтывaeт нa жизнь вoзвpaщeниeм yкpaдeнныx цeннocтeй.","imdbId":"tt1328865","duration":"1:41","slogan":null,"MPAA":null},{"id":40973,"rate":5.886,"rate_count":212,"kpOrder":179091,"name":"Проект инженера Прайта","secondName":"","type":"FILM","year":1918,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":12,"description":"Экспериментальная киноработа. Авантюрная драма с драками, погонями на автомобиле и мотоцикле, авариями и множеством других трюковых эпизодов, а также с целым рядом условных допущений. Криминальный сюжет строится вокруг добычи торфа и борьбы двух конкурирующих электростанций.","imdbId":"tt0009522","duration":"0:30","slogan":null,"MPAA":null},{"id":422302,"rate":5.886,"rate_count":178,"kpOrder":179092,"name":"Тайная команда","secondName":"Mystery Team","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":null,"description":"В возрасте семи лет была создана команда детских детективов, которые расследовали детские тайны (кто клал палец в пирог или кто украл детский велосипед). Теперь им 18 лет и они оканчивают среднюю школу, но все еще также играют на детской площадке, занимаясь старыми делами, и людям это порядком поднадоело. Что же произойдет дальше?","imdbId":"tt1237838","duration":"1:37","slogan":"One big case. Zero clue.","MPAA":"R"},{"id":576077,"rate":5.886,"rate_count":164,"kpOrder":179093,"name":"61-я церемония вручения премии «Золотой глобус»","secondName":"The 61st Annual Golden Globe Awards","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0395093","duration":"","slogan":null,"MPAA":null},{"id":535051,"rate":5.886,"rate_count":122,"kpOrder":179094,"name":"Человек, который любил цветы","secondName":"The Man Who Loved Flowers","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"По городу идёт влюблённый молодой человек. Все это видят и понимают, завидуя ему и его девушке. Он покупает букет цветов. Но когда ему кажется, что он наконец встретился со своей девушкой, он вдруг понимает, что это не она. И вспоминает, что она умерла десять лет назад…","imdbId":"tt1649986","duration":"0:09","slogan":null,"MPAA":null},{"id":88160,"rate":5.886,"rate_count":105,"kpOrder":179095,"name":"Жестокие улицы","secondName":"Rollin' with the Nines","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":18,"description":"История трех хип-хоп исполнителей, пытающихся пробиться наверх, сквозь океан лжи, мести, запредельных амбиций, потраченных впустую надежд и ежедневной дозы горького уличного правосудия.","imdbId":"tt0437459","duration":"1:36","slogan":null,"MPAA":null},{"id":328727,"rate":5.886,"rate_count":102,"kpOrder":179096,"name":"WWF Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0274118","duration":"2:42","slogan":"The Rules Have Changed","MPAA":null},{"id":328744,"rate":5.886,"rate_count":93,"kpOrder":179097,"name":"WWF Полная загрузка","secondName":"Fully Loaded","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","спорт"],"age":null,"description":"","imdbId":"tt0312707","duration":"3:00","slogan":null,"MPAA":null},{"id":709807,"rate":5.885,"rate_count":462,"kpOrder":179122,"name":"Под прицелом любви","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"С крыши торгового центра упала Анна Власова – дочь крупного бизнесмена. Следователь Борисов не находит мотивов для убийства, тем более, что в крови девушки были найдены наркотики. Но сестра погибшей Кира не считает, что Аня сама решила свести счеты с жизнью. Она решает разобраться в странной смерти сестры, и убеждает Борисова не закрывать дело. Тот продолжает искать улики, а тем временем и сама Кира ищет малейшую ниточку, чтобы распутать клубок. И события начинают развиваться с пугающей скоростью: все знакомые Ани, чьи показания были важны для следствия - погибают. Кира не подозревает, что правда, которую она ищет, может оказаться смертельной и для нее самой.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":257992,"rate":5.885,"rate_count":360,"kpOrder":179123,"name":"Жу-жу-жу","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Приключения маленькой пчелки, которой удалось избежать многих опасностей.","imdbId":"tt6235232","duration":"0:09","slogan":null,"MPAA":null},{"id":683842,"rate":5.885,"rate_count":371,"kpOrder":179124,"name":"Судно","secondName":"Vessel","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Пассажиры американского лайнера сталкиваются с представителями внеземного разума.","imdbId":"tt2164708","duration":"0:14","slogan":"Now Boarding...","MPAA":null},{"id":41358,"rate":5.885,"rate_count":260,"kpOrder":179126,"name":"Золотое дно","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Польша","Россия","США"],"genres":["боевик"],"age":16,"description":"Россия. Время больших перемен. Московский журналист Дима приезжает в родные края. В сибирских золотых рудниках, где правит волчий закон - закон Гарика, шефа охраны компании, добывающей золото, он становится старателем-одиночкой. Вскоре золотоискатели-одиночки сплачиваются вокруг Димы против вооруженной банды Гарика...","imdbId":"tt0115061","duration":"1:26","slogan":null,"MPAA":null},{"id":778860,"rate":5.885,"rate_count":249,"kpOrder":179127,"name":"Говорю же, у меня не встаёт!","secondName":"Dakara Boku wa, H ga Dekinai","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":18,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":805111,"rate":5.885,"rate_count":229,"kpOrder":179128,"name":"Тихие воды","secondName":"Futatsume no mado","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Франция","Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Ночью в полнолуние на острове Амамиосима 16-летний юноша находит труп, плавающий в море. Он просит свою подружку помочь ему в разгадке тайны. Ребятам предстоит научиться взрослеть, понимая естественные циклы жизни, любви и смерти.","imdbId":"tt3230162","duration":"2:01","slogan":null,"MPAA":null},{"id":23626,"rate":5.885,"rate_count":161,"kpOrder":179129,"name":"Черный ангел","secondName":"L'ange noir","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"В роскошном загородном особняке, где проживает состоятельный и почтенный судья, произошло убийство. Его прекрасная супруга расстреляла из пистолета немолодого мужчину, который якобы пытался ее изнасиловать. По просьбе судьи защищать взятую под арест женщину берется известный адвокат - метр Поль Дерольм.\n\rДабы доказать факт самообороны, Поль начинает скрупулезно расследовать обстоятельства случившегося. Но по ходу дела выясняется, что кто-то знает о происшедшем гораздо больше, чем метр Дерольм. Адвокату регулярно подбрасывают анонимные послания с уликами, которые приводят Поля к страшному открытию: случайная трагедия оказывается ужасным и тщательно спланированным преступлением.","imdbId":"tt0109123","duration":"1:35","slogan":"Derrière son masque d'ange, des secrets diaboliques","MPAA":null},{"id":103386,"rate":5.885,"rate_count":129,"kpOrder":179130,"name":"У богатых свои привычки","secondName":"Roba da ricchi","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Под лазурным небом Ниццы развертываются комичные приключения страхового агента, глупого (или умного) настолько, что он страхует собак от укуса человека, и бизнесмена, помешанного на женщинах, но обожающего свою жену и многочисленных детей. Входит в сюжет и линия принцессы, которой в полнолуние регулярно снится, что ее насилует во дворце офицер, в жизни совершенно невинный служитель церкви, что доставляет последнему массу неприятностей - чтобы излечить ее от болезненных кошмаров, его заставляют проделать все это в реальности.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":163597,"rate":5.885,"rate_count":98,"kpOrder":179131,"name":"Механический человек","secondName":"L'uomo meccanico","type":"FILM","year":1921,"yearEnd":0,"countries":["Италия"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Некий ученый изобрел машину в форме гигантского человека, управляемого электромагнитными волнами. Он может ходить, бегать, а также ломать, сжигать и разрушать все, что угодно, с ужасающей силой. Банда гангстеров, возглавляемая женщиной, убила изобретателя с целью завладеть инструкциями для изготовления механического человека.\n\rБанду арестовали, отдали под суд и осудили, но женщине удалось сбежать. Она похитила племянницу убитого изобретателя и заставила ее открыть ей секрет изобретения своего дяди. Затем женщина-авантюристка сделала механического человека. И наступило царство террора механического человека, которым удаленно управляла Мадо, дьвольски гениальная женщина. Насилие беспрепятственно продолжалось до тех пор, пока брату изобретателя не удалось сделать второго механического человека, которого он послал на битву с первым.\n\rКогда два механических монстра встретились на костюмированном балу в Оперном театре, между ними произошел бой, в котором они разрушили друг друга, а также и Оперный театр, где обезумевшие от паники люди бежали к выходам. Неистово пытаясь управлять механическим человеком во время последней битвы, Мадо гибнет, пораженная электрическим током от короткого замыкания на панели управления.","imdbId":"tt0337377","duration":"1:20","slogan":null,"MPAA":null},{"id":944714,"rate":5.885,"rate_count":99,"kpOrder":179132,"name":"Любви больше нет","secondName":"Rupture pour tous","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":18,"description":"Матиас - основатель необычного брюссельского стартапа «Любви конец», помогающего партнерам расстаться друг с другом. Он успешно справлялся со своими обязанностями до тех пор, пока его мать не решила уйти от его отца.","imdbId":"tt5199486","duration":"1:31","slogan":null,"MPAA":null},{"id":731461,"rate":5.885,"rate_count":99,"kpOrder":179133,"name":"Кровавая дама","secondName":"Dame de sang","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Мартен должен попытаться вспомнить, что он делал, перед тем как проснулся голым рядом с неизвестной, глубокой ночью, в квартире которую он никогда не видел. Инцидент, становится тревожным, когда та же постель, фокусирует внимание следователей двумя днями позже. На этот раз, это - труп женщины, которая там оказалась. Мартен не имеет ничего общего с этим делом, но что делать, если оружие преступления принадлежит ему? Конечно, он уверяет, что оно у него было украдено...","imdbId":"tt2613390","duration":"1:40","slogan":null,"MPAA":null},{"id":488039,"rate":5.885,"rate_count":85,"kpOrder":179134,"name":"Вверх и вниз","secondName":"Up&Down","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Уилл - невостребованный актёр, нуждающийся в деньгах, - подрабатывает лифтёром в шикарном отеле. Каждый день перед его глазами проходят сотни людей, но однажды в одной из девушек он узнаёт ту единственную, о которой мечтал всю жизнь...","imdbId":"tt1547050","duration":"1:30","slogan":"It's Life. It's Love. It's an Elevator.","MPAA":"PG-13"},{"id":107464,"rate":5.885,"rate_count":78,"kpOrder":179135,"name":"Душители из Бомбея","secondName":"The Stranglers of Bombay","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","ужасы"],"age":null,"description":"Индия, 1820 год: Ост-Индское торговое общество пытается всеми силами побороть серьезную проблему. Дело в том, что несметное число караванов и тысячи приезжих таинственным образом исчезают по всей стране. К делу подключается полицейский Коннаут-Смит, чему противится полковник Льюис. Коннаут сам решает распутать дело. После того как пропадает его слуга, детектив выходит на след фанатиков секты, поклоняющейся богине Кали, которой приносят в жертву чужаков, душа их шелковыми шарфами, а затем хороня в общих могилах.","imdbId":"tt0054346","duration":"1:20","slogan":"Murder Cult Terror In Exotic Asia","MPAA":null},{"id":9601,"rate":5.885,"rate_count":78,"kpOrder":179136,"name":"Деньги","secondName":"Money","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия","Канада","Франция"],"genres":["драма","триллер"],"age":18,"description":"Молодой наследник миллионного состояния начинает поиски убийц своего отца. В путешествии по всему миру он пытается раскрутить тугой клубок интриг и преступлений. Но кроме денег есть на свете еще и любовь…","imdbId":"tt0100175","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":295368,"rate":5.885,"rate_count":68,"kpOrder":179137,"name":"Божьи любимцы","secondName":"Fall from Grace","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Биографический фильм о телепроповеднике Джиме Беккере и его супруге Тэмми, которые создают настоящую империю - «PTL» (Praise the Lord). Христианская организация «Хвалите Господа» приносит миллионы благодаря пожертвованиям, но предприятие разваливается... Джима Беккера приговаривают к длительному тюремному заключению за растраты и мошенничество.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":10883,"rate":5.885,"rate_count":64,"kpOrder":179138,"name":"Берегись шута","secondName":"Attenti al buffone","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Могущественный магнат-распутник уводит жену дирижера гастролирующего оркестра, прихватив с собой двух детей музыканта и разгромив его квартиру. Это случается накануне Рождества, которое дирижер Марчелло теперь вынужден в отчаянии встречать вместе со своим другом-скрипачом. Скрипач говорит, что на месте Марчелло он бы застрелился...","imdbId":"tt0159258","duration":"1:40","slogan":null,"MPAA":null},{"id":266505,"rate":5.884,"rate_count":475,"kpOrder":179160,"name":"Лодка выходит из порта","secondName":"Barque sortant du port","type":"FILM","year":1895,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9348,"rate":5.884,"rate_count":419,"kpOrder":179161,"name":"Друзья и любовники","secondName":"Friends & Lovers","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Компания старинных друзей собирается вместе отпраздновать Рождество. Они решают провести праздничный уикенд, катаясь на горных лыжах. Но вместо славного отдыха в кругу друзей получается полный бардак.\n\rВсе заняты только собой и одержимы только собственными проблемами, а в результате наша славная компания постоянно попадает в самые непредвиденные забавные и пикантные ситуации...","imdbId":"tt0143261","duration":"1:43","slogan":"Can you tell the difference?","MPAA":"R"},{"id":585212,"rate":5.884,"rate_count":388,"kpOrder":179162,"name":"Аккордеонист","secondName":"Accordion Player","type":"FILM","year":1888,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"Мужчина стоит около ступеней и играет на маленькой гармонике.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":11086,"rate":5.884,"rate_count":316,"kpOrder":179163,"name":"Что такая красивая девушка делает в таком месте?","secondName":"What's a Nice Girl Like You Doing in a Place Like This?","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0057680","duration":"0:09","slogan":null,"MPAA":null},{"id":2050,"rate":5.884,"rate_count":300,"kpOrder":179164,"name":"Опасная женщина","secondName":"A Dangerous Woman","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Застенчивая дурнушка Марта работает в химчистке и безуспешно воюет за правду. Она живет с тетей, почти одногодкой, и постоянно ругается с ней по пустякам. И ничего удивительного, что однажды в жизнь обеих женщин вошел один и тот же мужчина...","imdbId":"tt0106661","duration":"1:42","slogan":null,"MPAA":"R"},{"id":799742,"rate":5.884,"rate_count":274,"kpOrder":179165,"name":"Стендап по дружбе","secondName":"Standing Up for Sunny","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Замкнутый и одинокий Трэвис берется помогать талантливой, но застенчивой Фелисити, мечтающей стать стендап-комиком. Каждому из них придется пройти полный неожиданностей и юмора путь, чтобы поверить в себя, обрести призвание и найти настоящую любовь.","imdbId":"tt3174890","duration":"1:45","slogan":null,"MPAA":null},{"id":404571,"rate":5.884,"rate_count":214,"kpOrder":179166,"name":"Мисс Морковка","secondName":"Misseu Hongdangmu","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"29-летняя Ми-сук - самая непопулярная учительница в школе. Она преподавала русский язык в старшей школе, но её отправили вести английский язык в среднюю школу. Также у неё есть хронические проблемы с застенчивостью - при малейшем волнении она дико краснеет. Ещё Ми-сук влюблена в женатого учителя Со, но стесняется показать ему свои чувства. Когда она узнаёт, что её место заняла симпатичная преподавательница русского языка, мисс Морковка решает принять меры.","imdbId":"tt1173949","duration":"1:41","slogan":null,"MPAA":null},{"id":94393,"rate":5.884,"rate_count":176,"kpOrder":179167,"name":"Сердце справедливости","secondName":"The Heart of Justice","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Популярный писатель Остин Блэр был убит у себя в клубе человеком, который после содеянного тут же застрелился. расследовать обстоятельства этого дела и написать серию статей поручают молодому талантливому журналисту.\n\rОн обращается ко всем, кто имел отношение к убийце, и сестра преступника посылает ему магнитофонные пленки, на которых тот вел свой дневник. Оказывается, несчастный убийца был убежден, что писатель воспользовался информацией о его семье, чтобы написать компрометирующий их роман. Маньяк ли убийца или его роковой поступок был чем - то обоснован?","imdbId":"tt0104400","duration":"1:28","slogan":"Some prefer to keep it in the family.","MPAA":null},{"id":103233,"rate":5.884,"rate_count":67,"kpOrder":179168,"name":"Сладкие сны","secondName":"Sweet Dreams","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":12,"description":"Девушка просыпается после комы и понимает, что мир вокруг неё рухнул. Но то, что она помнит должно быть совсем не так, как ей это преподносят.","imdbId":"","duration":"1:26","slogan":"A murder. A betrayal. A secret. She can't remember. Someone doesn't want her to.","MPAA":null},{"id":63904,"rate":5.883,"rate_count":476,"kpOrder":179174,"name":"Шокирующая Азия 2","secondName":"Shocking Asia II: The Last Taboos","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ФРГ)","Гонконг"],"genres":["документальный"],"age":null,"description":"Этот фильм рассказывает о самых невероятных сторонах жизни народов современной Азии, реальность в которой зачастую гораздо фантастичнее любого вымысла.\n\rМассовые подземные захоронения, ужасные болезни, древние обычаи и обряды. Неповторимое стриптиз-шоу по-азиатски.","imdbId":"tt0075211","duration":"1:31","slogan":null,"MPAA":null},{"id":934198,"rate":5.883,"rate_count":374,"kpOrder":179175,"name":"Год впечатляющего человека","secondName":"The Year of Spectacular Men","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Фильм рассказывает об Иззи Клейн, которая едва закончила колледж и вступила во взрослую жизнь. Она рассталась с парнем, застряла в Нью-Йорке, не знает куда податься и что делать дальше. На помощь героине приходит её сестра Сабрина, которая убеждает Иззи вернуться в Лос-Анджелес и поселиться с ней в одной квартире, где она могла бы присматривать за своей непутёвой сестрой.","imdbId":"tt5039578","duration":"1:42","slogan":"Quarter-Life Crisis. Full-On Issues.","MPAA":null},{"id":571281,"rate":5.883,"rate_count":340,"kpOrder":179176,"name":"Люблю 9 марта!","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Катя – успешная писательница, выпускающая одну за другой книги по психологии семейных отношений. В предвкушении романтического ужина с мужем Алексеем, Катя находит дома бархатную коробочку с кольцом, которое, скорее всего, вечером преподнесет ей любимый. Но это не единственный сюрприз, который ожидает ее в этот праздничный день. Утром, зайдя в магазин, Катя сталкивается с Мишей, своей институтской любовью. Двадцать лет назад они расстались по глупости и упрямству, как это бывает в юности...","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":9139,"rate":5.883,"rate_count":305,"kpOrder":179177,"name":"Юнона и Павлин","secondName":"Juno and the Paycock","type":"FILM","year":1930,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":12,"description":"Двадцатые годы XX века. Ирландия. Дублин. Трущобы Дублина - это мир, где правит бал безработица и нищета; в одном из ветхих домов проживает семейство Бойл, хозяйка которого - Юнона - единственная, кто имеет работу. Уже не первый год она пробует поставить на путь истинный двух взрослых мужчин - своего мужа пьяницу и тунеядца Капитана Джека Бойла, прозванного так за ношение старой капитанской фуражки, а также сына Джонни, потерявшего руку в ирландской Войне за Независимость. \r\n\r\nДочь хозяйки - Мэри - пробует найти себе мужа, посещая танцзал, и не уверена, что ее ждет удача. В общем, картина жизни не из лучших. Неожиданно приходит известие: скончался их двоюродный брат, и доля наследства в размере двух тысяч фунтов по праву принадлежит Джеку Бойлу. С этой минуты начинается нездоровый ажиотаж нищего семейства вокруг еще не полученных денег...","imdbId":"","duration":"1:35","slogan":"A tragi-comedy of Irish life which reaches the highest pinnacle of dramatic intensity","MPAA":null},{"id":92075,"rate":5.883,"rate_count":261,"kpOrder":179178,"name":"Аппассионата","secondName":"Appassionata","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Необычно складываются отношения в семье врача-стоматолога: дочь-старшеклассница ненавидит свою психически больную мать, в прошлом известную пианистку, и испытывает страсть к отцу. А тот в свою очередь любит ее одноклассницу...","imdbId":"tt0071154","duration":"1:36","slogan":"Deep inside every young girl burns the passion of a woman...","MPAA":null},{"id":420397,"rate":5.883,"rate_count":250,"kpOrder":179179,"name":"Удар Лотоса 3: Загадка Сфинкса","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":12,"description":"Закрытый клуб «Пять ключей» активно привлекает новых членов из числа богатых любителей у-шу. Клуб возглавляет лучший боец Клуба - Сфинкс. Сфинкс владеет большой властью и распоряжается солидными финансами. Любой член Клуба может в схватках получить четыре ключа стихий и сразиться со Сфинксом за право возглавить Клуб. Но хочет ли действующий глава рисковать своим положением? \n\rУченик Джамала (Лотос), преуспевающий компьютерный бизнесмен Эжен получает приглашение вступить в Клуб «Пять ключей». Незадолго до этого таинственно пропадает ближайший претендент на место Сфинкса банкир Демидов. В ФСБ озабочены деятельностью «Пяти ключей» и просят Джамала внедриться в Клуб в качестве тренера Эжена. Большая Игра начинается! Героям фильма предстоят жестокие схватки, где чтобы выжить, нужно победить. А чтобы победить, нужно разгадать загадку Сфинкса.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":997726,"rate":5.883,"rate_count":239,"kpOrder":179180,"name":"Хорошее яблоко","secondName":"Bonne pomme","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":16,"description":"История о простодушном механике Жераре, который в один прекрасный момент решает порвать со своей однообразной жизнью и неверной женой. Он перебирается в глухую глубинку, где сближается с хозяйкой местной гостиницы, но его покинутая семья не оставляет Жерара в покое, грозя разоблачить трепетно хранимую им тайну.","imdbId":"tt5972780","duration":"1:41","slogan":null,"MPAA":null},{"id":3943,"rate":5.883,"rate_count":225,"kpOrder":179181,"name":"Одна женщина или две","secondName":"Une femme ou deux","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Удачливый палеонтолог Жюльен Шиссак находит останки самой древней женщины Земли. Лауре, как он ее назвал, два миллиона лет, но Жюльен буквально потерял от нее голову. Палеонтолог даже сделал статую, предположительно похожую на Лауру, и наслаждается ее лицезрением. Он даже не знает, что Лауре уже найдено коммерческое применение. Джессика Фитцжеральд, узнавшая о находке, хочет с ее помощью рекламировать новые духи. Но для этого надо завладеть сердцем не замечающего сегодняшних женщин ученого...","imdbId":"tt0090235","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":781783,"rate":5.883,"rate_count":223,"kpOrder":179182,"name":"Плохая прическа","secondName":"Pelo malo","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина","Венесуэла","Перу"],"genres":["драма"],"age":null,"description":"У 9-летнего Жуньора очень непослушные кудри. Он хочет, чтобы в школьном альбоме волосы выглядели прямыми, как у модного поп-певца. Его мать Марта обессилена борьбой за выживание в Каракасе и на сына ее уже не хватает. Чем больше Жуньор старается нравиться матери, тем сильнее она его отталкивает.","imdbId":"tt3074610","duration":"1:33","slogan":null,"MPAA":null},{"id":43530,"rate":5.883,"rate_count":198,"kpOrder":179183,"name":"Аринка","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Аринка вместе с отцом живёт на отдалённом участке железной дороги. Её отец, путевой обходчик поехал в управление сдавать экзамен на дорожного мастера, но переволновавшись, очень неудачно отвечал на задаваемые вопросы. Виновником своего неуспеха он посчитал молодого машиниста, сидевшего рядом с экзаменатором. Вернувшись домой, он с горечью сказал дочери, что их отправили на пенсию и надо переезжать в город. За время его отсутствия к Аринке с цветами пришёл влюблённый в неё машинист поезда, ежедневно проезжающего их участок. В этом молодом человеке Степан Степанович, к удивлению узнал своего вчерашнего «обидчика».","imdbId":"tt0239240","duration":"1:22","slogan":null,"MPAA":null},{"id":600710,"rate":5.883,"rate_count":98,"kpOrder":179184,"name":"Влюбленный пациент","secondName":"The Love Patient","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Пол является резким, эгоцентричным, живущим в бешенном ритме руководителем компании, который думает, что, возможно, он потерял прекрасного человека, когда чувственный парень Брэд бросает его и начинает встречаться с другим мужчиной. Не привыкший к потерям и настроенный вернуть его любовь, Пол, вдохновленный «великолепной идеей», объявляет всем, что у него рак - печальная ситуация, которая, несомненно, заставит Брэда вернуться к нему. Но придуманный им план выходит из-под контроля, когда семья Пола, узнав о постигшем сына нечастье, переезжает в его квартиру, делая из нее практически, приют. С обезумевшими от горя родителями и скептически настроенной сестрой, толпящимися вокруг, любой шанс возобновления романа с его бывшим стремится к нулю. Необходим План B!","imdbId":"tt1737798","duration":"1:35","slogan":null,"MPAA":null},{"id":47261,"rate":5.883,"rate_count":89,"kpOrder":179185,"name":"Дитя Лазаря","secondName":"The Lazarus Child","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","Канада","США"],"genres":["драма","ужасы"],"age":null,"description":"После ужасной аварии Элисон впадает в кому. В её выздоровление уже никто не верит. Единственная надежда на психиатра-исследователя доктора Элизабет Чейз,которая уговаривает родителей, чтобы их 12-ти летний сын и брат Элисон, согласился на эксперимент. Путем объединения сознания доктор хочет добиться возвращения девочки к жизни...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":45120,"rate":5.883,"rate_count":81,"kpOrder":179186,"name":"Ловкачи","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Организаторы постоянных махинаций и воровства в пристанционном поселке Кантировка - Метель и бригадир Санин, члены бандитской группировки областного уровня. Чтобы хоть как-то привлечь внимание общественности, рабочий, известный своей добропорядочностью и неравнодушным отношением к хищениям, устраивает на проезжей части затор. Следователь Стрельцова вдумчиво и неспеша берется за расследование причин хулиганства рабочего и пока не знает, с кем ей придется столкнуться в этом, на первый взгляд, безобидном деле...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":93920,"rate":5.883,"rate_count":78,"kpOrder":179187,"name":"Головоломка","secondName":"Conundrum","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Во время перестрелки с бандой вьетнамских рэкетиров детектив Роуз Экберг и ее напарник Стэш Хорак застрелили сына криминального босса Тони Тэма. Отец убитого поклялся отомстить, и вскоре беременная жена Хорака была зверски убита.\n\rНо полицейское расследование установило, что у Тэма было алиби, а один из коллег по службе, недолюбливающий Роуз, обнаружил, что Экберг и Хорак состоят в любовной связи. Роуз становится главной подозреваемой в убийстве. С трудом избежав ареста и зная, что время работает против нее, она предпринимает собственное расследование и узнает, что стала жертвой вероломного предательства.\n\rНо чтобы очистить себя от подозрений, она должна установить личность и мотивы подлинного убийцы.","imdbId":"tt0115942","duration":"1:37","slogan":"Sometimes passion is a crime.","MPAA":"R"},{"id":200572,"rate":5.883,"rate_count":68,"kpOrder":179188,"name":"Могучий как лось","secondName":"Mighty Like a Moose","type":"FILM","year":1926,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"В этой короткой немой комедии муж и жена одинаково неприглядны. Поэтому каждый в тайне решает сделать себе пластическую операцию. Позже они встретятся и начнут флиртовать друг с другом, думая при этом, что они обманывают свою вторую половину.","imdbId":"tt0189736","duration":"0:22","slogan":null,"MPAA":null},{"id":710133,"rate":5.882,"rate_count":494,"kpOrder":179189,"name":"Святой рыцарь","secondName":"Holy Knight","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"История рассказывает о парне-сироте Мизумуре Шинте, ученике тихой миссионерской школы в Токио. Однако, его спокойная и безмятежная жизнь кардинальным образом меняется, когда в школу переводится девушка из Румынии, по имени Кишимото Лилит - наполовину человек, наполовину вампир. Сам же Мизумура является потомком древнего рода охотников на вампиров.","imdbId":"tt3685006","duration":"0:59","slogan":null,"MPAA":null},{"id":12482,"rate":5.882,"rate_count":248,"kpOrder":179190,"name":"Вне закона","secondName":"The Outlaw","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Док Холлидей идёт по следам человека, укравшего его любимую лошадь. Они приводят его в городок Линкольн штата Нью-Мексико, где шерифом только что избран старинный друг Дока Пэт Гарретт. Хозяин местного бара даёт им наводку, и они находят лошадь. А с ней и Билли Кида, которому она приглянулась. Но вопреки принципам Док не стремится расквитаться с молодым парнем, и дальше они следуют вместе, беспрестанно ссорясь из-за лошади и своей горячности. После вынужденного убийства, совершённого Билли, шериф хочет его арестовать, но Док отказывается помогать и встаёт на сторону нового приятеля. Однако Гарретту случайно удаётся подстрелить Билли, и Холлидей укрывает его в хижине своей девушки, индианки-полукровки Рио...","imdbId":"tt0036241","duration":"1:56","slogan":"How'd you like to tussle with Russell??","MPAA":null},{"id":50092,"rate":5.882,"rate_count":222,"kpOrder":179192,"name":"Расплата","secondName":"Gomez & Tavarès","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Лейтенант Таваре – один из лучших полицейских Марселя, однако ему не чужды маленькие слабости: он не может устоять перед азартными играми.\n\rПоэтому он без энтузиазма воспринимает новость о новом напарнике – известном своими высокими моральными принципами полицейском Карлосе Гомесе. Однако у несовместимых, на первый взгляд, напарников вскоре обнаруживается много общего…","imdbId":"tt0352376","duration":"1:49","slogan":null,"MPAA":null},{"id":77181,"rate":5.882,"rate_count":181,"kpOrder":179193,"name":"Старые, добрые парни","secondName":"The Good Old Boys","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":12,"description":"В начале двадцатого века «хороший старый парень», бывалый техасский ковбой Хьюи Кэллоуэй, отправляется в путешествие на помощь брату, ферму которого хотят отобрать.\n\rХьюи – мужчина со старомодным, но невероятно острым чувством справедливости, которому не по нутру лицемерные порядки нового века с его автомобилями и «цивилизованным» обществом. Кэллоуэй прожил свою жизнь, как перекати-поле, никогда не задумываясь о том, чтобы «осесть» и завести семью.\n\rНо вот внезапно, словно гром среди ясного неба, Господь предлагает Хьюи шанс начать новую жизнь, и теперь старый ковбой должен принять своё самое главное решение…","imdbId":"tt0113196","duration":"2:10","slogan":null,"MPAA":null},{"id":952191,"rate":5.882,"rate_count":125,"kpOrder":179195,"name":"Собачий мир","secondName":"Mundo Cão","type":"FILM","year":2016,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":null,"description":"События разворачиваются в Бразильском городе Сан-Паулу в 2007 году. Сюжет фильма рассказывает о простой бразильской семье. В ней есть любящие супруги и их дети, сын Жоау и дочь Изаура. Глава семьи Антонио Сантана работает в отделе отлова беспризорных собак. Он отлавливает бродячих псов и привозит в приют, где собаки ждут своих владельцев на протяжении 3-х дней, после чего их усыпляют. В случае, когда владелец объявляется, то прежде, чем забрать пса он должен уплатить небольшой штраф. По поводу усыпления животных много разговоров и не все они приятные, но всё же, действия служащих приюта не нарушают закон. Его жена Дилза - домохозяйка, иногда подрабатывающая швеёй. В семье все идет своим чередом, есть радости и горести, как и у всех. Есть теплота и уют, о котором они заботятся. Но в один прекрасный день всё меняется. Однажды в самый обычный день Антонио поймал ротвейлера на школьном дворе и вместо того, что бы отвезти пса в питомник, забирает домой. С этого момента происходят события, которые полностью меняют жизнь главных героев. Хозяином ротвейлера является бывший сотрудник полиции. После ухода в отставку он стал зарабатывать себе на жизнь нечестным способом. И сейчас хозяин ищет своего питомца.","imdbId":"tt5256044","duration":"1:41","slogan":null,"MPAA":null},{"id":46373,"rate":5.882,"rate_count":88,"kpOrder":179196,"name":"Не забудьте выключить телевизор","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Родители шестилетнего Гоши, уезжая в командировку, как всегда оставляют сына на попечение фирмы «Заря». На этот раз Гошиной няней становится студентка педагогического института - чуткая и добросовестная Саша Быстрова, которую Гоша сразу же посвящает в свою тайну: оказывается ведущий телепрограммы «Вечерняя сказка» Илья Гуров - его отец, давно оставивший их с мамой. Заметив, что мальчику действительно не хватает мужского воспитания, Саша решает восстановить распавшуюся семью...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":80750,"rate":5.882,"rate_count":84,"kpOrder":179197,"name":"Братство убийц","secondName":"Brotherhood of Murder","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Вернувшись из армии, Том Мартинес терпит одну неудачу за другой. Он не может найти работу, не может прокормить семью, не может наладить отношения с женой. Однажды в баре Том знакомится с Бобом Метьюзом, который предлагает дружбу и финансовую помощь.\n\rБоб приглашает Тома вступить в свою организацию под названием «Орден», цель которой - установление в Америке власти белой расы. Запутавшийся в долгах Том охотно соглашается. Далеко не сразу он понимает, что втянут в настоящую террористическую деятельность.\n\rОказавшись «на крючке» у ФБР, Том, чтобы не попасть за решетку на долгий срок, соглашается выдать своих товарищей по организации. И, рискую жизнью, помогает агентам ФБР приготовить ловушку для Боба и его «Ордена»…","imdbId":"tt0214552","duration":"1:31","slogan":null,"MPAA":null},{"id":997062,"rate":5.882,"rate_count":77,"kpOrder":179198,"name":"Dog Star Man","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt5896468","duration":"1:18","slogan":null,"MPAA":null},{"id":740743,"rate":5.882,"rate_count":76,"kpOrder":179199,"name":"The Making of «Street Fighter»","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":252515,"rate":5.882,"rate_count":53,"kpOrder":179201,"name":"Кукла по имени Злоба","secondName":"Malice@Doll","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":18,"description":"Конец света наступил, но только для людей, роботы продолжают делать свои повседневные дела, которые уже никому не нужны. Однажды кукла-робот по имени Мэлис ломается, и робот-администратор отправляет ее на верхние этажи на починку. Она садится в лифт, поднимается наверх, идет по коридору и попадает в комнату, которую никогда не видела. И все бы ничего, но что-то нападает на нее в этой комнате, и Мэлис уже никогда не будет прежней...","imdbId":"tt0363277","duration":"1:18","slogan":null,"MPAA":null},{"id":41355,"rate":5.882,"rate_count":60,"kpOrder":179203,"name":"Змей","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Россия начала 90-х, провинциальный городок, мир малоэтажек и неустроенности. Герой, его жена и сын. В штатном расписании профессия героя фильма определена как «офицер по исполнению приговоров». В бытовом общении таких профессионалов называют «палач».  Его жизнь — яростное и тягостное усилие в попытке спасти сына-инвалида, сохранить себя, сохранить веру, пусть это почти невозможно...","imdbId":"tt0334799","duration":"1:19","slogan":null,"MPAA":null},{"id":12760,"rate":5.882,"rate_count":59,"kpOrder":179204,"name":"Отчаянное путешествие","secondName":"Desperate Journey","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Экипаж бомбардировщика под командованием австралийского пилота Теренса Форбса получает задание уничтожить важную железнодорожную станцию, расположенную на немецкой территории близ польской границы. Цель поражена, но самолет подбит из немецкой зенитки и идет на вынужденную посадку. Помимо Форбса, в живых остаются четыре человека: канадец Форрест, американец Хэммонд, ветеран-шотландец Эдвардс, покрасивший волосы, чтобы казаться младше и попасть в боевые части (его сын погиб в Дюнкерке), и, наконец, молодой англичанин Холлис, сын героя Первой мировой войны. Они поджигают самолет (опытный образец) и прячутся в соседнем лесу. Враги окружают их и берут в плен. Их допрашивает майор Баумайстер. Героям удается бежать от него, захватив с собой планы секретных заводов Мессершмитта. Они крадут несколько немецких мундиров, затем едут в Берлин в вагоне Геринга. Баумайстер гонится за ними по пятам, но им каждый раз удается ускользнуть. Они поджигают химический завод, где делают зажигательные бомбы. Холлис ранен; врач-антифашист оперирует его, но оказывается бессилен. Оставшись вчетвером, летчики пробираются через всю Германию...","imdbId":"tt0034646","duration":"1:47","slogan":"Man alive, just picture this excitement!","MPAA":null},{"id":66274,"rate":5.882,"rate_count":62,"kpOrder":179205,"name":"Я тебя люблю","secondName":"Ajlawju","type":"FILM","year":1999,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Согласитесь, трудновато устраивать свою личную жизнь, проживая под одной крышей с экс-супругой. Однако, не взирая на препятствия, Адам не перестает искать женщину своей мечты. И вот однажды ему улыбается удача. С виду скромная учительница, прекрасная Малгожата оказывается настоящей гурманкой любви.\n\rТигрица, таящая в себе роковые страсти и изощренную любовь, способная одарить мужчину безумным наслаждением, вторгается в его жизнь. Буря эмоций, шквал неведомых ощущений и море чувств ожидают счастливого избранника таинственной Малгожаты.","imdbId":"tt0238825","duration":"1:27","slogan":null,"MPAA":null},{"id":581650,"rate":5.881,"rate_count":446,"kpOrder":179276,"name":"Колыбель","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"Фильм основан на реальных событиях и рассказывает страшную историю о пятерых брошенных детях. Они мечтали уплыть в Австралию подальше от безразличия и насилия взрослых, в мир, где много еды и тепла. Но корабля нет, и детские мечты разбиваются о скалы реальности. Темнота. И лишь дыхание пятерых…  Северный город, аномальная температура –40°C. Реальность.","imdbId":"","duration":"0:26","slogan":"Мечты сбываются, но не для них...","MPAA":null},{"id":373131,"rate":5.881,"rate_count":344,"kpOrder":179278,"name":"Хеллбой: Железные ботинки","secondName":"Hellboy Animated: Iron Shoes","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Хеллбой охотится на чудовище английского фольклора, обитающее в заброшенных замках.","imdbId":"tt1047474","duration":"0:03","slogan":null,"MPAA":null},{"id":707588,"rate":5.881,"rate_count":246,"kpOrder":179279,"name":"Аравт – 10 солдат Чингисхана","secondName":"ARAVT - The Ten Soldiers of Chinggis Khaan","type":"FILM","year":2012,"yearEnd":0,"countries":["Монголия"],"genres":["военный"],"age":null,"description":"13 век, период когда Чингисхан вел борьбу, направленную на объединение монгольских племен. После одной из жестоких битв с восставшим племенем среди его солдат разразилась эпидемия чумы. Чингисхан отдает приказ подразделению из 10 воинов найти известного врачевателя живущего в далеких горах, недалеко от кочевий восставшего племени.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":461718,"rate":5.881,"rate_count":191,"kpOrder":179280,"name":"Течёт река Волга","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В заброшенный поселок на берегу Волги приезжает молодой археолог Андрей, он занимается раскопками. В поселке остались только дед Роман, у которого Андрей останавливается, и семья Сергея, который живет тем, что тайком глушит рыбу и продает икру. Андрей сначала относится скептически к стараниям деда восстановить затопленную церковь. \n\rОн начинает ухаживать за женой Сергея – Людой, пытаясь легкой интрижкой скрасить свое времяпрепровождение. Но постепенно с Андреем начинают происходить изменения. Он начинает помогать деду восстанавливать церковь, и его ухаживания за Людой перерастают в серьезное чувство. Но Люда не одна, ее муж готов на все, чтобы расправиться с Андреем, да и сама Люда испытывает угрызения совести, ведь сын Сергея – Миша привязался к ней, как к родной матери...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":4226,"rate":5.881,"rate_count":138,"kpOrder":179281,"name":"Задняя дверь в ад","secondName":"Back Door to Hell","type":"FILM","year":1964,"yearEnd":0,"countries":["США","Филиппины"],"genres":["военный","драма"],"age":null,"description":"В декабре 1944 года трое американских солдат высаживаются на острове Лузон для сбора сведений о японских войсках перед высадкой основных сил. Группа вскоре входит в контакт с партизанами во главе с Пако – школьным учителем. Японцы узнают о присутствии разведгруппы и берут в заложники школьников. Сможет ли это небольшое подразделение собрать данные, спасти детей и выжить, для того, чтобы рассказать свою историю?","imdbId":"","duration":"1:09","slogan":"It took courage to get to Luzon - and blood and guts to move every mile beyond!","MPAA":null},{"id":179703,"rate":5.881,"rate_count":119,"kpOrder":179283,"name":"Юноша Фридрих Энгельс","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ГДР)","СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По материалам рисунков и переписки молодого Энгельса.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":959886,"rate":5.881,"rate_count":120,"kpOrder":179285,"name":"7 вещей, которые вы не знали о мужчинах","secondName":"7 rzeczy, których nie wiecie o facetach","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Главные герои фильма - современные мужчины: композитор Кордиан, шоумен Рики, менеджер по рекламе Томаш, польский «Питер Пэн» - Филип, инспектор санэпидемстанции Ярек и ветеран войны Стефан. У каждого из них одна и та же цель - изменить свою жизнь и найти в ней счастье...","imdbId":"tt5312370","duration":"1:50","slogan":null,"MPAA":null},{"id":108091,"rate":5.881,"rate_count":113,"kpOrder":179286,"name":"Чудесный визит","secondName":"La Merveilleuse visite","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Мы представляем себе ангелов на небесах, а ангелы - представляют себе людей на Земле...","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":252578,"rate":5.881,"rate_count":87,"kpOrder":179287,"name":"Гамбургская болезнь","secondName":"Die Hamburger Krankheit","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["фантастика"],"age":null,"description":"Современный Гамбург поражает новая чума - неизвестный смертельный вирус. Один из ученых-медиков, несогласный с официальной трактовкой заболевания, стремится с группой единомышленников вырваться из карантинной зоны.","imdbId":"tt0079264","duration":"1:58","slogan":null,"MPAA":null},{"id":107457,"rate":5.881,"rate_count":94,"kpOrder":179288,"name":"Рептилия","secondName":"The Reptile","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Чарльз Спелдинг таинственным образом умирает. Его брат Гарри и супруга Валерия после случившейся трагедии селятся в доме брата в деревне Корниш. Гарри считает, что его молодой здоровый брат не мог умереть от сердечного приступа, поэтому он начинает собственное расследование, чтобы узнать истинные причины смерти Чарльза.","imdbId":"tt0060893","duration":"1:31","slogan":"Half woman - half snake!","MPAA":null},{"id":581509,"rate":5.881,"rate_count":81,"kpOrder":179289,"name":"Котенок Филя и...","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Однажды у котёнка по имени Филя появляется новый приятель — смешной добродушный волшебник. К сожалению, он никогда не видел мышей и, когда по просьбе Фили попытался создать их, в квартире ожили вещи и учинили настоящий погром...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":152433,"rate":5.881,"rate_count":82,"kpOrder":179290,"name":"Шериф и мальчик пришелец","secondName":"Uno sceriffo extraterrestre... poco extra e molto terrestre","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"После прибытия на Землю из космоса, молодой гуманоид (с виду обычный мальчишка) случайно попадает в руки шерифа Холла и говорит, что его зовут Н 725..","imdbId":"tt0079859","duration":"1:35","slogan":null,"MPAA":null},{"id":395757,"rate":5.88,"rate_count":419,"kpOrder":179298,"name":"Толстяки спасают Рождество","secondName":"The Chubbchubbs Save Xmas","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Эта короткометражка является продолжением мультфильма «The Chubbchubbs!» отмеченного премией «Оскар».","imdbId":"tt1103971","duration":"0:05","slogan":null,"MPAA":"PG"},{"id":644904,"rate":5.88,"rate_count":409,"kpOrder":179299,"name":"Что сделал Ричард","secondName":"What Richard Did","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирландия"],"genres":["драма"],"age":null,"description":"История о Ричарде Карлсене, успешном юноше, атлете и бесспорном альфа-самце своего привилегированного круга подростков Южного Дублина. События происходят летом после окончания школы и до начала учебы в университете. Мир кажется ярким и все представляется возможным, но однажды ночью Ричард совершает то, что уничтожит это все и разрушит жизни близких ему людей...","imdbId":"tt2092011","duration":"1:28","slogan":null,"MPAA":null},{"id":14130,"rate":5.88,"rate_count":315,"kpOrder":179300,"name":"Год оружия","secondName":"Year of the Gun","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Экранизация книги Майкла Мьюшоу. Рим, январь 1978 года. Года, когда «Красные бригады» довели общество до состояния, граничащего с революцией. Этот год авторы фильма назвали «годом оружия».","imdbId":"tt0103303","duration":"1:51","slogan":"In a city bathed in blood... who can you trust?","MPAA":"R"},{"id":23923,"rate":5.88,"rate_count":239,"kpOrder":179301,"name":"После наступления темноты, моя дорогая","secondName":"After Dark, My Sweet","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Бывший боксер после побега из больницы для душевнобольных мыкается в поисках работы. Он встречает вдову, которая уговаривает его похитить сына богатых родителей ради выкупа. Боксер берет паузу, чтобы обдумать это дело...","imdbId":"tt0098994","duration":"1:54","slogan":"Seduced beyond the limits of deception. Betrayed beyond the limits of desire.","MPAA":"R"},{"id":37062,"rate":5.88,"rate_count":155,"kpOrder":179302,"name":"Однажды в Китае 5","secondName":"Wong Fei Hung chi neung: Lung shing chim pa","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Вон Фей Хун, его ученики Люн Фун и Клабфут и девушка Мэй, которую он повстречал в предыдущей части, возвращаются в родной По Чи Лам, где их дожидаются кузина Фей Хуна И, его отец Вон Кей Ин и два других ученика, А Со и Порки Лэн. По прибытию выясняется, что провинция голодает, и пираты постоянно нападают на фермеров. Суду и полиции самим нечего есть, и Фей Хун сотоварищи решаются помочь городу избавиться от морской угрозы.","imdbId":"tt0110073","duration":"1:38","slogan":null,"MPAA":null},{"id":315511,"rate":5.88,"rate_count":152,"kpOrder":179303,"name":"Кулинарное колдовство","secondName":"Sorcellerie culinaire","type":"FILM","year":1904,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":999273,"rate":5.88,"rate_count":148,"kpOrder":179304,"name":"Королева ночи","secondName":"Die Königin der Nacht","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Для Инги и Людвига настали тяжелые времена. Их семейная ферма приносит слишком мало дохода, банк требует возвращения кредита, иначе грозится забрать её за долги. Чтобы хоть как-то удержаться на плаву, Инга по вечерам подрабатывает официанткой в стриптиз-баре, и там новая приятельница уговаривает её поработать в эскорт-агентстве в Баден-Бадене. Инга, подумав, соглашается.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":741772,"rate":5.88,"rate_count":127,"kpOrder":179305,"name":"Свет моих очей","secondName":"Gözümün nûru","type":"FILM","year":2013,"yearEnd":0,"countries":["Турция","Франция"],"genres":["драма","комедия","семейный"],"age":null,"description":"Молодой киноман М. мечтает снимать фильмы. Из-за отслоения сетчатки сначала в одном, а потом и в другом глазу он почти полностью слепнет. Теперь ему предстоит провести 40 дней в больнице, лёжа лицом вниз с закрытыми глазами. «Репетиция слепоты» поставит его лицом к лицу с собственными страхами и заставит изменить систему ценностей.","imdbId":"tt2671988","duration":"1:18","slogan":"Retinal detachment, Film studying, Autobiographical","MPAA":null},{"id":689823,"rate":5.88,"rate_count":108,"kpOrder":179306,"name":"Почти мужчина","secondName":"Mer eller mindre mann","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Генрик привык развлекаться с бывшими одноклассниками, как-будто им еще по 20. Но, когда Тоне беременеет, Генрик должен найти настоящую работу, найти подходящее жилье, завязать с тусовками и начать вести себя как подобает будущему отцу - по-взрослому. Это комедийная драма о том, что можно потерять собственную сущность, пытаясь оправдать надежды других.","imdbId":"tt2195498","duration":"1:15","slogan":null,"MPAA":null},{"id":314038,"rate":5.88,"rate_count":92,"kpOrder":179307,"name":"Шамо","secondName":"Gwan gai","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик"],"age":null,"description":"Шестнадцатилетнего подростка сажают в тюрьму за жестокое убийство своих родителей. Имея за плечами столь не лестную статью, он становится объектом издевательств сокамерников, а начальство тюрьмы не только закрывает на это глаза, но и всячески поощряет подобное поведение заключенных. \n\rДойдя до крайней степени отчаяния, Рё готов совершить самоубийство, но его останавливает Кендзи Курокава, эксцентричный учитель карате. Он обучает Рё искусству того, как человек может превратить собственное тело в смертельное оружие, и ученик впитывает новые знания, обнаруживая в себе звериные инстинкты и тягу к разрушению. Три года спустя Рё выходит из тюрьмы и случайная драка в баре приводит его на арену самого престижного турнира Lethal Fight.","imdbId":"tt1029238","duration":"1:45","slogan":null,"MPAA":null},{"id":108111,"rate":5.88,"rate_count":74,"kpOrder":179308,"name":"Сегодня я, завтра ты.","secondName":"Oggi a me... domani a te!","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","триллер"],"age":null,"description":"После нескольких лет отсидки на свободу выходит Билл Кайова. Он должен отомстить своему заклятому врагу и мошеннику Эль Фего, который изнасиловал и убил жену Кайовы, а его самого подставил в деле ограбления банка. За это время Эль Фего стал заматерелым налетчиком и сколотил большую банду. Чтобы бороться с ним на равных, Кайова собирает четверых самых быстрых и смертоносных стрелков на всем Диком Западе.","imdbId":"tt0063379","duration":"1:45","slogan":"Brutal! Violent! Savage!","MPAA":"G"},{"id":16051,"rate":5.88,"rate_count":65,"kpOrder":179310,"name":"Целуя кузин","secondName":"Kissin' Cousins","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Начальство посылает американского офицера Джоша Моргана к его дальним родственникам Татумам. Его задача - убедить семейство Татумов продать их землю, на которой согласно армейским планам должен быть построен ракетный комплекс. Прибыв на место, Джош натыкается на своего двойника - оказывается, один из Татумов похож на него как две капли воды.","imdbId":"tt0057227","duration":"1:36","slogan":null,"MPAA":null},{"id":295422,"rate":5.88,"rate_count":59,"kpOrder":179311,"name":"Шесть стволов, четыре глаза","secondName":"Four Eyes and Six-Guns","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Ирнест Олбрайт - скромный нью-йоркский офтальмолог, мечтающий о Диком Западе. Научившись прекрасно стрелять, он отправляется в Тумстоун, где легендарный шериф Уайатт Эрп уже много лет охраняет мир и покой. Вслед за ним приезжает и его любовь, перед которой наш застенчивый очкарик никак не может открыть свое сердце. Зато он открывает магазин оптики. Но судьба заставляет его отложить в сторону линзы и взяться за оружие - город терроризировали бандиты, а полуослепший Уайатт Эрп отказывался носить очки.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":799008,"rate":5.88,"rate_count":61,"kpOrder":179312,"name":"Bloopers of the Caribbean","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","приключения"],"age":null,"description":"","imdbId":"tt3186906","duration":"0:04","slogan":null,"MPAA":null},{"id":974870,"rate":5.879,"rate_count":391,"kpOrder":179335,"name":"Монструм","secondName":"Mulgoe","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"1527 год. В Чосонском королевстве неспокойно. Мало того, что несколько лет назад по стране прокатилась жуткая зараза, от которой люди умирали в страшных муках, так теперь ещё население страдает от голода, и ходят слухи, что на горе Инван завелось волосатое чудище размеров немалых и нрава злобного. Офицер королевского двора Хо упрашивает бывшего генерала Юна, теперь живущего в сельской местности с братом и дочкой, заняться расследованием странных случаев гибели людей.","imdbId":"tt4374286","duration":"1:45","slogan":"An ancient man-eating monster awakens.","MPAA":null},{"id":496746,"rate":5.879,"rate_count":324,"kpOrder":179336,"name":"Параноидальный","secondName":"Paranoid","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt6378444","duration":"0:05","slogan":null,"MPAA":null},{"id":450567,"rate":5.879,"rate_count":233,"kpOrder":179337,"name":"Она, китаянка","secondName":"She, a Chinese","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":16,"description":"Девушка Мэй, сбежавшая из китайской деревушки, держит путь с Востока на Запад. Устроившись на ужасную работу в Чонгине, она скоро бросает ее и направляется в Лондон, где выходит замуж. Вскоре, однако, ее опять начинают преследовать неудачи.","imdbId":"tt1389374","duration":"1:43","slogan":null,"MPAA":null},{"id":17290,"rate":5.879,"rate_count":172,"kpOrder":179338,"name":"Последний ритуал","secondName":"Last Rites","type":"FILM","year":1988,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Триллер о священнике Майкле Пейсе, которому волей случая приходится встать на защиту единственной свидетельницы убийства его старого друга, тесно связанного с мафией.","imdbId":"tt0095496","duration":"1:43","slogan":"God help Father Michael Pace.","MPAA":"R"},{"id":668175,"rate":5.879,"rate_count":134,"kpOrder":179339,"name":"Золотые слова","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм для взрослых по мотивам одноименного рассказа Михаила Зощенко. Братик с сестренкой очень любили ужинать со взрослыми, их замечания смешили гостей и мама с папой были довольны, что гости видят такой их ум и такое развитие. \r\n\r\nНо потом произошло следующее: папин начальник рассказывал о своих подвигах, а дети перебивали и вот в целях воспитания их посадили пить чай в другую комнату. Но там им было скучно и они попросились назад с условием, что будут молчать. \r\n\r\nИ когда они молчали было тоже плохо и взрослые решили, что они даже не гадкие, а глупые. Но потом сказали им золотые слова, что все надо делать с учетом изменившейся обстановки... И когда этот мальчик вырос он всегда придерживался этих золотых слов и поэтому принес людям не так уж много огорчений и был в какой-то мере счастлив.","imdbId":"tt7972470","duration":"0:09","slogan":null,"MPAA":null},{"id":623925,"rate":5.879,"rate_count":125,"kpOrder":179340,"name":"Журнал политсатиры №2","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм включает сюжеты : «Чего Гитлер хочет», «Бей фашистских пиратов», «Бей врага на фронте и в тылу» и «Крепкое рукопожатие».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":114025,"rate":5.879,"rate_count":123,"kpOrder":179341,"name":"Любовь с первого взгляда","secondName":"Amor a primera vista","type":"FILM","year":1956,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Матильда, девушка из обеспеченной семьи, влюблена в кумира женских сердец певца и видного красавца Марио де Ляроса. Она знает наизусть все его песни и молит небеса дать ей возможность лично встретится с кумиром. Ее мечты сбываются - Марио должен раздавать автографы в магазине бытовой техники и грампластинок, Матильда вместе со своей кузиной спешат на эту судьбоносную встречу, которая в корне изменит жизни влюбленной девушки и самого Марио...","imdbId":"tt0188412","duration":"1:25","slogan":null,"MPAA":null},{"id":505899,"rate":5.879,"rate_count":127,"kpOrder":179342,"name":"Martini Ranch: Reach","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt1612767","duration":"0:08","slogan":"'Guess this ain't your lucky day!","MPAA":null},{"id":42134,"rate":5.879,"rate_count":118,"kpOrder":179343,"name":"Рожденные бурей","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"1918 год. В родное село с гражданской войны возвращается комиссар Сигизмунд Раевский, организовывает комсомольскую ячейку и поднимает народ на борьбу с кулачеством...","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":174448,"rate":5.879,"rate_count":119,"kpOrder":179344,"name":"Харакири","secondName":"Harakiri","type":"FILM","year":1919,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Япония, начало 20 века. По велению буддийского священника, дочь одного из фаворитов японского императора должна стать служительницей в храме Будды. Отец, только что вернувшийся из Европы, где люди сами решают свою судьбу, не посмел приказывать дочери и предоставил ей самой сделать выбор. Когда эта новость доходит до императора, он посылает нарушителю традиций меч, которым отец несчастной дочери в знак покорности императору, обязан совершить харакири... А девушка была вынуждена пройти обряд посвящения для службы в храме. Неожиданная встреча с офицером из Европы, нарушает рутинный ход её жизни...","imdbId":"tt0010208","duration":"1:20","slogan":null,"MPAA":null},{"id":259996,"rate":5.879,"rate_count":115,"kpOrder":179345,"name":"Как Ниночка царицей стала","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам сказки Н. Гарина-Михайловского «История одной девочки» о дружбе маленькой Ниночки и старого Волка.","imdbId":"tt8977476","duration":"0:10","slogan":null,"MPAA":null},{"id":739108,"rate":5.879,"rate_count":111,"kpOrder":179346,"name":"На работе","secondName":"On the Job","type":"FILM","year":2013,"yearEnd":0,"countries":["Филиппины"],"genres":["боевик","драма","триллер"],"age":null,"description":"История о четырех амбициозных мужчинах, пытающихся выжить и заработать на жизнь для себя и своих близких в современной коррумпированной Маниле.","imdbId":"tt2717558","duration":"1:58","slogan":null,"MPAA":null},{"id":21988,"rate":5.879,"rate_count":96,"kpOrder":179347,"name":"Волшебное Озеро","secondName":"Magic in the Water","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Психиатр Джек Блэк больше всего на свете увлечен таинственным миром человеческой души и почти не замечает собственных детей, которые так хотят привлечь его внимание. Даже на отдыхе у живописного озера он не может уделить им и минуты, так что Джошуа и Эшли снова предоставлены самим себе.\n\rБрат и сестра не стали зря терять время: они берутся расследовать местную легенду о мифическом чудовище, живущем на дне озера. И тут оказывается, что настоящие тайны скрываются вовсе не там, где их ищет невнимательный Джек...","imdbId":"tt0113737","duration":"1:38","slogan":"In a small town, on a peaceful lake, a mythical creature is about to surface.","MPAA":"PG"},{"id":61251,"rate":5.879,"rate_count":96,"kpOrder":179348,"name":"Ноябрь","secondName":"November","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Девушка фотограф из Лос-Анджелеса, Софи Джейкобс, парень которой погиб при ограблении, пытается смириться с его потерей. Однако, по мере того, как она борется с депрессией, ее жизнь начинает непостижимо меняться, делая ее беспомощной перед происходящими событиями. Хуже всего при этом то, что она теряет грань между реальностью и фантазией.","imdbId":"tt0368089","duration":"1:13","slogan":"Истина лежит за пределами привычных рамок","MPAA":"R"},{"id":323109,"rate":5.879,"rate_count":87,"kpOrder":179349,"name":"Падение в небеса","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Подручный монтер проходит «круги Хармса», населенные его коммунальными персонажами, где «каждому отпущена известная величина любви, и каждый пробует ее приложить, не скидывая своих фюзеляжек и мелких свойств своей души». Спуститься вниз, пройти «девять кругов», перевернуться кверх ногами и упасть в небеса.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":44860,"rate":5.879,"rate_count":77,"kpOrder":179350,"name":"Колония Ланфиер","secondName":"Kolonie Lanfieri","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["драма","триллер"],"age":null,"description":"Пытаясь забыть обиду, нанесенную любимой, Горн строит себе хижину на острове, где обитает небольшая колония, которую не так давно образовал уже спившийся авантюрист Ланфиер. Построив дом и вернув покой, Горн не знает, поощрять ли интерес к нему местной красавицы Эстер... Неожиданно Его Величество Случай ставит героя перед выбором: забыть прошлое и начать всё сначала или вернуться и отомстить обидчице за унижение. - Что он выберет?","imdbId":"tt0183367","duration":"1:24","slogan":null,"MPAA":null},{"id":696328,"rate":5.879,"rate_count":74,"kpOrder":179351,"name":"Мир наблюдает: Создание фильма «Голодные игры»","secondName":"The World Is Watching: Making the Hunger Games","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt2327114","duration":"2:02","slogan":null,"MPAA":null},{"id":588555,"rate":5.878,"rate_count":468,"kpOrder":179362,"name":"Наш рай","secondName":"Notre paradis","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Василий - парень по вызову со стажем и с преступными наклонностями. Однажды в Булонском лесу он находит молодого парня без сознания и забирает его к себе домой. Двое парней, ставшие любовниками и сообщниками, начинают вместе заниматься проституцией, развлекая своих клиентов ролевыми играми, они попутно обворовывают их. Но в один из моментов игра заходит слишком далеко и роковой случай не оставляет им выбора, теперь они должны быстро уехать из Парижа. Бегство начинается...","imdbId":"tt1854568","duration":"1:36","slogan":null,"MPAA":null},{"id":885597,"rate":5.878,"rate_count":370,"kpOrder":179363,"name":"Про любовь 2","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Один день из жизни молодой пары.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":900140,"rate":5.878,"rate_count":271,"kpOrder":179364,"name":"Она испекла убийство: Загадка шоколадного печенья","secondName":"Murder, She Baked: A Chocolate Chip Cookie Mystery","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["детектив","криминал","мелодрама"],"age":12,"description":"Пекарь в маленьком городке штата Миннесота превращается в сыщика-любителя после того, как находит своего друга и водителя-доставщика застреленными рядом с ее магазином.","imdbId":"tt4621642","duration":"1:23","slogan":null,"MPAA":null},{"id":7191,"rate":5.878,"rate_count":253,"kpOrder":179365,"name":"Чума","secondName":"La peste","type":"FILM","year":1992,"yearEnd":0,"countries":["Аргентина","Великобритания","Франция"],"genres":["драма"],"age":null,"description":"Современный мегаполис охватывает эпидемия чумы. В городе начинается паника. В этой отчаянной ситуации каждый борется только за свою жизнь. Главным героям фильма предстоит пройти через все мыслимые и немыслимые кошмары, чтобы сохранить жизнь и достоинство.","imdbId":"tt0105127","duration":"2:28","slogan":null,"MPAA":"R"},{"id":711542,"rate":5.878,"rate_count":243,"kpOrder":179366,"name":"Мертвая зыбь","secondName":"Skumtimmen","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Туманным днем на исходе лета на севере Эландa бесследно исчезает маленький мальчик. Семья, полиция и добровольцы ищут его день за днем, неделю за неделей. Спустя двадцать лет матери мальчика, Юлии, звонит её отец и просит приехать на остров провести собственное расследование и выяснить, что случилось с ребенком. Ее отец уверен: к исчезновению мальчика причастен Нильс Кант, местный житель, в свое время наводивший ужас на всю округу. Но Кант умер задолго до исчезновения сына Юлии. Однако многие утверждают, что видели, как он выходит побродить по пустоши, когда начинает темнеть — в сумерках…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":820190,"rate":5.878,"rate_count":241,"kpOrder":179367,"name":"10 дней в сумасшедшем доме","secondName":"10 Days in a Madhouse","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Эта история произошла в 1887 году, в центре сюжета молодой репортер Нелли Блай. Ей всего 23 года, но она намерена многое изменить в положении дел, и начать она решила с того, что открыть глаза общественность на одно ужасное место. Психиатрическая лечебница Блэкуэлл, расположенная на острове, закрытая от посторонних глаз, стала центром коррупции, злоупотребления служебным положением и тайных преступлений. Нелли симулирует психическое расстройство, чтобы попасть туда, но вот выйти за пределы этих стен будет нелегко.","imdbId":"tt3453052","duration":"1:51","slogan":"Getting in was easy. Getting out was impossible.","MPAA":"R"},{"id":469244,"rate":5.878,"rate_count":155,"kpOrder":179368,"name":"Почему куры денег не клюют","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Петух прихвастнул семейным достатком перед котом, гусем и псом, сказав, что у него куры денег не клюют. Приятели пожелали убедиться в этом, насыпав курам монеты. Но достать денег им не удалось.","imdbId":"tt6024504","duration":"0:07","slogan":null,"MPAA":null},{"id":511075,"rate":5.878,"rate_count":142,"kpOrder":179369,"name":"Сломанный свет","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Фильм-притча, фильм предвидение. Посвящен судьбе творческих людей в СССР в конце 80-х годов. Одна из немногих лент, рассказывающих о первых признаках великой трагедии великой империи под названием «СССР»...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":497572,"rate":5.878,"rate_count":149,"kpOrder":179370,"name":"Нострадамус: 2012","secondName":"Nostradamus: 2012","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Между реальными фактами и вымыслом проходит очень тонкая, едва различимая грань. Существуют ли научные подтверждения и конкретные исторические свидетельства наступления конца света? Авторы программы, обобщив знания о предсказаниях Нострадамуса и других прорицателей, постараются взглянуть на страшное предупреждение о судном дне в контексте современного развития науки и техники. Какое бы будущее нас не ждало - смертоносное столкновение с астероидом, глобальные природные катаклизмы - день 21 декабря 2012 года станет поворотным в судьбе нашей планеты.","imdbId":"tt1358232","duration":"2:00","slogan":null,"MPAA":null},{"id":277589,"rate":5.878,"rate_count":109,"kpOrder":179371,"name":"Битва Мэри Кэй","secondName":"Hell on Heels: The Battle of Mary Kay","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","комедия"],"age":null,"description":"История о корпоративной борьбе «до последний капли крови» между двумя самыми влиятельными женщинами в косметическом бизнесе с прямыми продажами. Когда монополии Мэри Кэй Эш стало угрожать появление молодой и привлекательной выскочки Джинджер Хиз, мир красоты вдруг стремительно начал менять свой облик...","imdbId":"tt0328877","duration":"2:00","slogan":"Challenging the queen of makeup isn't pretty.","MPAA":null},{"id":707220,"rate":5.878,"rate_count":91,"kpOrder":179374,"name":"Коктейль для звезды 2","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Звездная жизнь Мольдир Ауельбековой набирает обороты. Баян подписывает с ней долгосрочный контракт. И она готовится к международному конкурсу. В самый не подходящий момент Мейрамбек делает ей предложение руки и сердца. Мольдир перед выбором. Но у Майры Итаяковой иные планы...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":237150,"rate":5.878,"rate_count":85,"kpOrder":179375,"name":"Итальянец","secondName":"The Italian","type":"FILM","year":1915,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Народный праздник в Венеции. На мостах и в лодках множество людей. В следующей сцене показан сбор винограда и проводы отплывающих на трансатлантическом пароходе. Прибытие в Нью-Йорк. Полная растерянность палубных пассажиров, контрастирует с самоуверенностью пассажиров первого класса. В толпе эмигрантов выделяются Джордж Бибан и Клара Уильямс, исполняющие роли итальянца и его возлюбленной. У них рождается ребенок. Герой делается чистильщиком сапог, а веселая сборщица винограда — несчастной матерью.","imdbId":"tt0005557","duration":"1:12","slogan":"PARAMOUNT PICTURES CORPORATION By Special Arrangement with the New York Motion Picture Company Presents GEORGE BEBAN in «THE ITALIAN» ( original poster)","MPAA":null},{"id":341748,"rate":5.878,"rate_count":89,"kpOrder":179376,"name":"Шок-О-Рама","secondName":"Shock-O-Rama","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":18,"description":"Звезда низкобюджетных хорроров Ребекка Рэйвен устала от всего того дерьма, в котором ей приходится сниматься, и решила серьезно поговорить с боссом студии по поводу своих будущих ролей. Но тот вместо ролей ее уволил, так как нашел своей звезде молодую замену с большими силиконовыми сиськами, а имя «Ребекка Рэйвен» и так принадлежало студии. В бешенстве, «старая Ребекка» послала босса на три веселых буквы и отправилась в небольшой загородный дом в надежде отдохнуть от всей этой хоррор-рутины и обдумать планы своей дальнейшей карьеры...","imdbId":"tt0439294","duration":"1:28","slogan":"Face Your Fears!","MPAA":"R"},{"id":469622,"rate":5.878,"rate_count":83,"kpOrder":179379,"name":"Люк и Люси: Техасские рейнджеры","secondName":"Suske en Wiske: De Texas rakkers","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Люксембург","Нидерланды"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Герои фильма — молодые техасские рейнджеры - намерены освободить городок из лап Джима Паразита..","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":325700,"rate":5.878,"rate_count":67,"kpOrder":179384,"name":"Природа зверя","secondName":"Nature of the Beast","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","ужасы"],"age":null,"description":"Когда Джулия наконец находит свою единственную любовь в лице Рича, оказывает, что он оборотень. Молодой человек, ставший из-за проклятия оборотнем, пытается выследить виновника своих бед, чтобы вернуть себе свой бывший облик.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":85151,"rate":5.877,"rate_count":405,"kpOrder":179392,"name":"Покемон: Судьба Деоксиса","secondName":"Gekijouban Poketto monsutâ Adobansu jenerêshon: Rekkuu no houmonsha Deokishisu","type":"FILM","year":2004,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Когда Эш, Пикачу и друзья приезжают в сверхсовременный город Ларусс, чтобы сразиться в знаменитой башне, появляется космический гигант Деоксис! Он угрожает городу, и Эш с друзьями, пытаясь защитить жителей, оказываются в самом захватывающем приключение в своей жизни!","imdbId":"tt0435286","duration":"1:38","slogan":"Beware. The face of the earth is falling apart","MPAA":null},{"id":666875,"rate":5.877,"rate_count":316,"kpOrder":179393,"name":"Алиби-надежда, алиби-любовь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Надя многое хотела высказать загулявшему мужу, но не знала, решится ли. Главное ведь, что непьющий и весь из себя положительный. А что изменяет, это и простить можно. Поэтому она была готова лишь припугнуть благоверного скалкой, но вместо него в квартиру ввалился незнакомый мужик - нетрезвый и весь из себя отрицательный. Получив по голове скалкой, он упокоился до утра, после чего был выпровожен. \n\rНадя и не думала, что когда-нибудь увидит ночного гостя вновь, но очень скоро он явился... вместе с милицией, в качестве подозреваемого в убийстве. Единственной надеждой Александра было алиби, которое могла предоставить ему Надежда... А ее надеждой может стать выбор, который придется сделать между «образцовым» мужем и подозрительным незнакомым типом с вредными привычками...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":42293,"rate":5.877,"rate_count":298,"kpOrder":179394,"name":"Тревожная молодость","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Гражданская война на Украине. Ночью с боями оставлял городок отряд красных войск. На окраине города в хате типографского рабочего Манджуры красноармейцы спрятали раненого комиссара Сергуишна. Здесь впервые произошла встреча комиссара и двенадцатилетнего Василия Манджуры. На утро в городок ворвались петлюровцы...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":24735,"rate":5.877,"rate_count":269,"kpOrder":179395,"name":"Сюрпризам нет конца","secondName":"Pai an jing ji","type":"FILM","year":1975,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","комедия"],"age":null,"description":"В фильме содержатся три несвязанные истории. Первая рассказывает о китайской игре маджонг, и об увлечении им гонконгских жителей. В ней также содержатся две другие истории. Из которых одна повествует о трудностях игры в маджонг во время японской оккупации, а вторая рассказывает о том, как были изобретены карты-фишки маджонга. Во второй истории, представляющей собой мистическую драму, развертывающуюся в формате обратного кадра, у Джеки Чана есть небольшая роль убийцы женщин. Последняя история касается сценариста и режиссера, у которых те же имена, что и у создателей фильма. В этой истории также есть и другая история, и они обе показывают создание фильма, которое является пародией на фильмы-клоны Брюса Ли в 1970-х годах.","imdbId":"tt0185591","duration":"1:35","slogan":null,"MPAA":null},{"id":858078,"rate":5.877,"rate_count":235,"kpOrder":179396,"name":"Парень с сумкой","secondName":"Bag Man","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Молодой парень из Гарлема с большой сумкой на плече отправляется в путешествие по окрестностям Нью-Йорка. Его намерения не ясны, но вскоре становится ясно, что он скрывает в свой сумке...","imdbId":"tt4029524","duration":"0:15","slogan":null,"MPAA":null},{"id":879013,"rate":5.877,"rate_count":200,"kpOrder":179397,"name":"Сталь","secondName":"Steel","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Канада"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Успешный тележурналист Даниэль впадает в глубокую депрессию. Его совершенная жизнь рушится, панические атаки заставляют его бороться с самим собой и своим прошлым. Даниэль решает попытаться вернуть то, что было однажды потеряно, с помощью молодого Александра, с которым он отправится в необычное путешествие.","imdbId":"tt3588082","duration":"1:48","slogan":"You Can't Understand The Future Until You Make Peace With The Past","MPAA":null},{"id":43171,"rate":5.877,"rate_count":187,"kpOrder":179398,"name":"Посторонним вход разрешен","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["семейный"],"age":6,"description":"Приключения девочки Яны из Чехословакии, приехавшей с родителями и щенком Маркизом к своим московским друзьям.","imdbId":"tt0091784","duration":"1:19","slogan":null,"MPAA":null},{"id":261471,"rate":5.877,"rate_count":193,"kpOrder":179399,"name":"Все дети Бога могут танцевать","secondName":"All God's Children Can Dance","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В корейском квартале Лос Анджелеса живет молодой парень Кенго. Он искренне верит, что он сын самого Бога — во всяком случае именно эту историю с детства рассказывала ему его мать. Так он и проводит свои дни — занимаясь постылым бизнесом, проводя ночи со своей подругой, которой он изливает свои комплексы. Пока наконец в его жизнь не вторгается истинный виновник неудач — подлинный отец. Кенго решает бросить все и следовать за этим одноухим человеком так, как если бы он был единственным, ради которого стоит жить на этом свете…","imdbId":"tt0847214","duration":"1:25","slogan":null,"MPAA":null},{"id":4755,"rate":5.877,"rate_count":162,"kpOrder":179400,"name":"Далекие мечты","secondName":"Promised Land","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Под Рождество в своем родном городке встречаются старые школьные друзья. За их плечами – несбывшиеся надежды и разочарования. Красавец Дэйви, лучший баскетболист в школе, стал полицейским. Его друг Дэнни, отправившийся искать счастья в неизвестном направлении, возвращается так ничего и не добившись, но с полусумасшедшей женой. Она и толкает Дэнни на ограбление магазина. Если бы Дэнни знал, чем это обернется…","imdbId":"tt0095916","duration":"1:42","slogan":null,"MPAA":"R"},{"id":257890,"rate":5.877,"rate_count":157,"kpOrder":179401,"name":"Папина дочка","secondName":"Daddy's Little Girls","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Одинокий отец теряет опекунство над своими тремя маленькими дочерьми в пользу своей бывшей жены, связанной с наркотиками. Отчаявшись вернуть своих девочек обратно, Монти обращается за помощью к привлекательной женщине-адвокату по имени Джулия. Гаражный механик, Монти является полной противоположностью Джулии, однако между ними неожиданно закипает роман…","imdbId":"tt0778661","duration":"1:40","slogan":"give life. teach love.","MPAA":"PG-13"},{"id":326661,"rate":5.877,"rate_count":153,"kpOrder":179402,"name":"Флэш 2: Месть Трюкача","secondName":"The Flash II: Revenge of the Trickster","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Самый быстрый супергерой сталкивался со многими сильными противниками, до того момента как не появился Джесси Джеймс. После того как Вспышка сорвал его покушение на убийство частного детектива, Джеймс поклялся победить Вспышку в новом обличии - злодея Ловкача. С помощью своего безумного гения, он сделал, казалось бы, невозможное, смог тягаться со Вспышкой. Самому быстрому супергерою придётся нелегко.","imdbId":"","duration":"1:32","slogan":"He's Back To Save The Night!","MPAA":null},{"id":657400,"rate":5.877,"rate_count":157,"kpOrder":179403,"name":"Попутчик","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Это история из тех, что случаются, когда больше всего на свете хочется просто поскорее вернуться домой. Но что-нибудь обязательно происходит не так, непредвиденная мелочь меняет планы. И ты оказываешься за рулём на незнакомой дороге, один на один со своим маршрутом. Осенний пейзаж за окном, радио в машине, случайный попутчик, нескладывающийся разговор в пути... и всё происходящее в один миг выходит из-под контроля, оборачиваясь приключением, которого ты совсем не искал, и путешествием, в котором всегда есть шанс найти нечто важное по дороге...","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":845008,"rate":5.877,"rate_count":157,"kpOrder":179404,"name":"Молотилка","secondName":"Thresher","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Запертый в комнате человек отчаянно ищет выход.","imdbId":"tt4172114","duration":"0:08","slogan":null,"MPAA":null},{"id":1004616,"rate":5.877,"rate_count":144,"kpOrder":179405,"name":"Дозорные","secondName":"Lookouts","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"В финальном испытании юные разведчики из отряда дозорных оказываются в засаде, устроенной существом, на которого они вели охоту. После жестокой битвы остается единственный выживший мальчик Пен, которому приходится бежать в таинственный лес, являющийся местом обитания различных диких существ. Самым ужасающим из них является Василиск – крылатый титан, обладающий силой, которая может превратить любую добычу в камень. Именно это существо и искал отряд дозорных, а теперь оно охотится на Пена.","imdbId":"tt6001918","duration":"0:12","slogan":null,"MPAA":null},{"id":220493,"rate":5.877,"rate_count":120,"kpOrder":179406,"name":"Современная студентка","secondName":"Une étudiante d'aujourd'hui","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0209453","duration":"0:13","slogan":null,"MPAA":null},{"id":843971,"rate":5.877,"rate_count":114,"kpOrder":179407,"name":"Тяжелая работа старых мойр","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Мойры — богини судьбы, которые решают, будет ли человек удачливым, или нет, добрым, злым, глупым и так далее. Это мы и видим на экране.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":22880,"rate":5.877,"rate_count":94,"kpOrder":179408,"name":"Просчет лейтенанта Слейда","secondName":"Potato Fritz","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["вестерн","комедия"],"age":null,"description":"Описание: Действие фильма происходит на Диком Западе во времена освоения его колонистами. Во время перевозки золота, предназначенного в качестве платежа индейцам за пахотные земли, на него совершается дерзкое нападение. От рук неизвестных бандитов погибает почти весь конвой. В том числе и командир отряда – капитан Генри. В живых из отряда остается только чудаковатый повар, который обустраивает ферму и растит картофель. Местные прозвали его «Картофельный Фриц». Однако, не так уж прост этот фермер, как кажется на первый взгляд…","imdbId":"tt0075461","duration":"1:34","slogan":null,"MPAA":null},{"id":721048,"rate":5.877,"rate_count":91,"kpOrder":179409,"name":"Wintergartenprogramm","secondName":"","type":"FILM","year":1895,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1754898","duration":"0:07","slogan":null,"MPAA":null},{"id":20370,"rate":5.877,"rate_count":83,"kpOrder":179410,"name":"Секунда до смерти","secondName":"Second to Die","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Удачно выйдя замуж за миллионера, находчивая Сара Морган уверена, что обеспечила себе безбедное будущее, и лишь потом узнает, что ей предстоит постоянно заботиться о своей больной падчерице.\n\rЧтобы спастись из ада, в который превратилась ее жизнь, Сара решает избавиться от мужа, получив за него богатую страховку.\n\rЗловещий план убийцы идеален, но расчетливая злодейка не предполагает, что ее ждет жестокий сюрприз…","imdbId":"","duration":"1:29","slogan":"Sara Morgan (Erika Eleniak) thought her new husband's money would make her happy. She was dead wrong.","MPAA":"R"},{"id":221853,"rate":5.877,"rate_count":76,"kpOrder":179411,"name":"Друпи – пастух","secondName":"Sheep Wrecked","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0052189","duration":"0:06","slogan":null,"MPAA":null},{"id":254109,"rate":5.877,"rate_count":78,"kpOrder":179412,"name":"Искусственное дыхание","secondName":"Mun mot mun","type":"FILM","year":2005,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Семнадцатилетняя Вера уходит от родителей, чтобы жить с Морганом, торговцем наркотиками. Морган удерживает ее рядом с собой, накачивая наркотиками, и все попытки родителей вернуть дочку не приносят результатов...","imdbId":"tt0496546","duration":"1:34","slogan":null,"MPAA":null},{"id":13987,"rate":5.877,"rate_count":74,"kpOrder":179413,"name":"Лорд защитник","secondName":"The Dark Mist","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Где - то вне нашего мира. Вне времени и пространства. Там, где правят магия и сталь клинка, благородный Рэнник - последний Лорд Защитник - бросает вызов восставшим силам Мрака.\n\rОн и его войско Избранных, искусных воинов и могущественных чародеев, открывают врата измерений и отправляются в поход к Великой Цитадели Тьмы, чтобы вступить в решающую битву и исполнить Древнее Пророчество.","imdbId":"","duration":"1:41","slogan":"The Kingdom will fall under his rule.","MPAA":"PG"},{"id":450326,"rate":5.877,"rate_count":69,"kpOrder":179414,"name":"Молочный Нептун","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Познавательный фильм из цикла «Рассказы о профессиях» о производстве молока и о том, как оно полезно.","imdbId":"tt5998116","duration":"0:09","slogan":null,"MPAA":null}]