[{"id":915293,"rate":5.6,"rate_count":78,"kpOrder":196374,"name":"Шлагбаум","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Казахстан"],"genres":["без жанра"],"age":null,"description":"Рауан работает на стоянке в престижном жилом комплексе. Айдар каждый день проезжает мимо него на дорогом авто своего отца-нефтяника. Оба стремятся построить свою жизнь собственными силами. Они живут в одном городе, пересекаются в одном дворе, но между ними пропасть. Между ними шлагбаум, созданный богатством и нищетой. Однажды Айдар и Рауан столкнутся и столкнутся их миры. К чему это приведет..?","imdbId":"tt4910056","duration":"1:02","slogan":null,"MPAA":null},{"id":335792,"rate":5.6,"rate_count":69,"kpOrder":196375,"name":"Поиск исходных данных","secondName":"Roots Search: Shokushin buttai X","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Работники космической лаборатории, где проводятся исследования «ясновидения», обнаруживают неуправляемый военный корабль. Одного из девяти членов экипажа удается спасти. Он рассказывает о нападении пришельца, назвавшего себя Богом. Этот «Бог», играя на человеческих воспоминаниях и чувствах, жестоко уничтожил всех на корабле. Теперь та же угроза нависает над четверыми работниками лаборатории. \n\rУ троих из них есть за душой тяжкий грех: начальник когда-то способствовал гибели своего учителя, инженер - бывший солдат - малодушно бросил погибать своего напарника на далекой планете, а из-за молодого плейбоя-доктора покончила собой молодая женщина. Только Мойра - подопытная девушка, обладающая даром ясновидения, чиста перед «Богом». Ее вера в будущее спасает ее и Базза - солдата с военного корабля, от неминуемой гибели...","imdbId":"tt0160784","duration":"0:45","slogan":null,"MPAA":"PG-13"},{"id":468740,"rate":5.6,"rate_count":71,"kpOrder":196377,"name":"Лошадь, скрипка... и немножко нервно","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","фэнтези"],"age":0,"description":"Экспериментальный фильм на стыке разных видов кино - документального, игрового и анимационного.","imdbId":"tt3975508","duration":"0:30","slogan":null,"MPAA":null},{"id":28602,"rate":5.6,"rate_count":73,"kpOrder":196378,"name":"Циклон","secondName":"Cyclone","type":"FILM","year":1978,"yearEnd":0,"countries":["Мексика"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Прогулка на катере, полет в самолете... Неожиданный шторм, обрушившийся с небес, свел судьбы разных людей. Открытый океан, жажда, потеря близких. Если вас не убьет шторм - акулы сделают это! Выживет ли хоть кто-нибудь? Зависит только от самого себя... ","imdbId":"tt0075901","duration":"1:40","slogan":"The Violent Storm Was Only the Beginning ... The Sharks Would Be the Merciless End!","MPAA":"PG-13"},{"id":7839,"rate":5.6,"rate_count":68,"kpOrder":196380,"name":"Лисистрата","secondName":"Lisístrata","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":18,"description":"Тридцать лет тянется изматывающая Пелопонесская война между Афинами и Спартой. Красавица Лисистрата, полная решимости остановить бессмысленную войну, собирает женщин со всей Греции и предлагает им дать клятву не подпускать к себе мужчин до тех пор, пока не будет заключен мир между городами. Они укрываются в Акрополе и не допускают туда никого. Теперь выбор за мужчинами...","imdbId":"tt0335261","duration":"1:29","slogan":null,"MPAA":null},{"id":230036,"rate":5.6,"rate_count":55,"kpOrder":196396,"name":"Дневники «Красной Туфельки»: Медленный поезд","secondName":"Red Shoe Diaries 9: Slow Train","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":18,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":78019,"rate":5.6,"rate_count":56,"kpOrder":196397,"name":"Парк","secondName":"Chow lok yuen","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","Таиланд"],"genres":["драма","ужасы"],"age":null,"description":"В парке аттракционов происходит ЧП – из «чертова колеса» выпадает маленькая девочка, что становится началом серии загадочных смертей. В конце концов парк закрывают, но спустя 14 лет в него забредает молодой репортер – домой он с тех пор не возвращался. Его мать считает, что тот погиб, но вот сестра уверена, что это не так, и, собрав всех своих друзей, решает организовать в проклятом парке самостоятельные поиски брата.","imdbId":"tt0385598","duration":"1:30","slogan":"The price of admission is Your Life.","MPAA":"R"},{"id":345207,"rate":5.6,"rate_count":55,"kpOrder":196400,"name":"Большой член","secondName":"Private Gold 57: Big Member","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["для взрослых","мелодрама","фантастика"],"age":18,"description":"","imdbId":"tt0416142","duration":"1:25","slogan":"Get to know the girls...","MPAA":null},{"id":14313,"rate":5.599,"rate_count":448,"kpOrder":197426,"name":"Предпоследний","secondName":"L'avant dernier","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"В постапокалипсических декорациях черно-белого будущего оставшиеся в живых хилые мужчины, облаченные в некое подобие доспехов из целлофана, пластика и найденных на помойке б/у стройматериалов, бьются друг с другом не на жизнь, а на смерть.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":41219,"rate":5.599,"rate_count":331,"kpOrder":197427,"name":"Как живете, караси?","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","криминал"],"age":12,"description":"Отставной полковник КГБ, собрав на своей даче картотеку людей, сотрудничавших в прежние годы с Комитетом, снова вызывает их, перестроившихся, к себе и заставляет выполнять определенные поручения.\n\rНо и на него находятся акулы покрупнее - представители мафии, догадавшиеся, какой куш можно теперь содрать с бывших «карасей». Впрочем, один из них, мечтающий покончить с архивом, несколько нарушит планы вышеназванных персонажей.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":42330,"rate":5.599,"rate_count":235,"kpOrder":197428,"name":"Трудное счастье","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В годы гражданской войны, странствуя с табором по степям южной России, цыганенок Коля Нагорный попал в русскую деревню. Здесь ему предстояло пройти сложный путь борьбы за свое счастье и свободу...","imdbId":"tt0052321","duration":"1:44","slogan":null,"MPAA":null},{"id":98176,"rate":5.599,"rate_count":221,"kpOrder":197429,"name":"Голоса извне","secondName":"Voci dal profondo","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["детектив","ужасы"],"age":18,"description":"Неожиданно скоропостижно умирает богатый мужчина. Он был не молод, но энергичен и жизнедеятелен. Тем страннее оказалось, что его смертью явилось внутреннее кровоизлияние. Родственники восприняли его смерть с радостью, поскольку он был довольно эгоистичным и злым человеком. На его похороны собралась вся родня, в том числе и его дочь - единственная, кто его любила всей душой. Пока все собравшиеся обсуждают, что кому достанется, душа покойника налаживает телепатический контакт с дочкой и пытается через неё выяснить, кто виновен в его погибели...","imdbId":"tt0100881","duration":"1:31","slogan":null,"MPAA":null},{"id":667639,"rate":5.599,"rate_count":156,"kpOrder":197430,"name":"Мой парень – зомби","secondName":"Zombie chéri","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы"],"age":null,"description":"Париж переполнен зомби, последние оставшиеся в живых люди пытаются спастись. Аврора тем временем переживает роман с одним из Них.","imdbId":"tt2243709","duration":"0:10","slogan":null,"MPAA":null},{"id":230836,"rate":5.599,"rate_count":151,"kpOrder":197431,"name":"Кровососущая страсть","secondName":"Bugcrush","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Бен - тинэйджер из маленького городка. Однажды к ним приезжает новый парень, Грант, и Бен сразу обращает на него внимание. И Грант со своими друзьями берут Бена с собой за город, на ночь, чтобы познакомить его со своими странными пристрастиями и сексуальными ритуалами...","imdbId":"tt0492940","duration":"0:36","slogan":null,"MPAA":null},{"id":6164,"rate":5.599,"rate_count":143,"kpOrder":197432,"name":"100 проблем и девушка","secondName":"Playing Mona Lisa","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Все смешалось в жизни Клэр. Еще вчера она была талантливой пианисткой, которой прочили успешную карьеру, и очаровательной невестой. Сегодня она оказалась на грани нервного срыва - жених бросил ее, о карьере и вспоминать нечего, жить негде - квартира превратилась в руины из-за землетрясения. Клэр возвращается в отчий дом, где стоит полный бедлам, - ее счастливая младшая сестра выходит замуж, и все заняты исключительно приготовлениями к свадьбе с перерывами на рыдания по поводу увольнения папы.\n\rКак только бедняжка, вдохновленная напутствиями подруг и своего преподавателя музыки, собирается начать жизнь заново и построить серьезные отношения с застенчивым Эдди - тут как тут новая напасть - ее бывший жених присылает сообщение о помолвке. Самое время впасть в настоящую депрессию, но на свадьбе Клэр забудет обо всех несчастьях, когда поймет, кого выбрала ее сестра в спутники жизни.","imdbId":"tt0187559","duration":"1:37","slogan":null,"MPAA":"R"},{"id":72404,"rate":5.599,"rate_count":92,"kpOrder":197433,"name":"Альрауне","secondName":"Alraune","type":"FILM","year":1952,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["ужасы","фантастика"],"age":null,"description":"Профессор Якоб Тен Бринкен, следуя каким-то мистическим течениям, искусственно оплодотворяет проститутку семенем маньяка, убившего двух человек и проводит ещё какие-то запрещенные опыты. В результате на свет появляется девочка, которую он отдает в монастырь на воспитание. Проходят годы, девочка превращается в девушку Альрауне и сбегает из этого места обратно в отцовский дом. \n\rМонахини пытаются донести до Якоба, что эта девушка какая-то странная и оказывает дурное влияние на окружающих. С тех пор по городку ходят слухи, что она приносит несчастья. Со временем у Альрауне завязывается роман с Франком, который собирается в Париж. Но отец девушки против их отношений, и он рассказывает молодому человеку правду о его возлюбленной...","imdbId":"tt0044344","duration":"1:32","slogan":"Born outside the laws of God and man!","MPAA":null},{"id":738329,"rate":5.598,"rate_count":381,"kpOrder":197434,"name":"Я люблю Новый год","secondName":"I Love NY","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"Накануне Нового года чикагский банкир Рандир напивается с друзьями, после чего оказывается в самолёте, улетает в Нью-Йорк и оказывается в квартире у незнакомой девушки. Все дело в том, что ключ Рандира подошёл к замку её квартиры, и изнутри она выглядит точно так же, как и его квартира...","imdbId":"tt2708644","duration":"2:07","slogan":"After a day he can't remember... Comes a night he will never forget.","MPAA":null},{"id":460527,"rate":5.598,"rate_count":338,"kpOrder":197435,"name":"Весенняя лихорадка","secondName":"Chun feng chen zui de ye wan","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай","Франция"],"genres":["драма"],"age":16,"description":"Жена Ван Пина нанимает Лоу Хайтао, чтобы следить за своим супругом, у которого в данный момент бурный роман… с мужчиной. Лоу Хайтао принимается за работу, но в какой-то момент понимает, что ситуация выходит из-под контроля: сцены, которые он наблюдает, начинают влиять на его собственную жизнь и отношения с его подружкой Ли Чжин. Теплый весенний воздух кружит голову, страсти накаляются, и герои больше не могут сопротивляться своим чувствам, которые грозят выжечь дотла их сердца и души.","imdbId":"tt1422119","duration":"1:46","slogan":null,"MPAA":null},{"id":427853,"rate":5.598,"rate_count":187,"kpOrder":197436,"name":"Запрет на любовь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Когда всё против тебя, от подозрения до ареста остается один шаг. Катю Солнцеву подозревают в убийстве собственного мужа, преуспевающего бизнесмена. Не успевает женщина оправиться от шока, как из камеры предварительно заключения ее ведут на скамью подсудимых. В зале суда есть только один человек, на сто процентов уверенный в невиновности обвиняемой, — подруга Кати Лидия. \n\rОна отчаянно ищет варианты спасения попавшей в беду приятельницы, но муж, который мог бы помочь, находит в загранкомандировке и наотрез отказывается связываться с этим делом. Тогда Лида решает воспользоваться советом и обратиться к дорогому адвокату. Пока судьба готовит Кате новый удар — ее определяют в одну камеру со сторонницами однополой любви, — защитник начинает вникать в подробности дела…","imdbId":"tt3714876","duration":"1:26","slogan":null,"MPAA":null},{"id":428853,"rate":5.598,"rate_count":163,"kpOrder":197437,"name":"Случайный попутчик","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Экскурсовод Аня - мать-одиночка, воспитывающая взрослую дочь. Чтобы сводить концы с концами, в свободное время женщина подрабатывает - занимается частным извозом. \n\rВ личной жизни героини далеко не все гладко. Есть женатый любовник, но нет любви. А уж о перспективах создания семьи и говорить не приходится. Но однажды, во время одного из своих рейсов, Аня знакомится с Василием Вернидубом. Он - рыцарь без страха и упрека, который не только защищает одинокую Аню, но и помогает отремонтировать автомобиль, чинит кран и даже готовит ужин. Однако позже выясняется, что новый знакомый не так давно освободился из мест лишения свободы. В тюрьму мужчина попал, благородно взяв на себя вину своего нерадивого сына. \n\rСлучайный попутчик окружил Аню такой заботой и любовью, о каких она и мечтать не могла. И все бы хорошо, но на пути предназначенных друг другу Мужчины и Женщины немало преград...","imdbId":"tt1389121","duration":"1:28","slogan":null,"MPAA":null},{"id":257968,"rate":5.598,"rate_count":154,"kpOrder":197438,"name":"Небесная история","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Бог и ангелы спокойно живут на небесах. Но однажды их покой нарушает самолёт.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":35530,"rate":5.598,"rate_count":112,"kpOrder":197439,"name":"Телепат","secondName":"The Sender","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"После попытки самоубийства молодого человека отправляют в сумасшедший дом. Вскоре после появления в психушке нового пациента, его лечащий врач начинает видеть и слышать вещи, которым она не может найти научного объяснения.","imdbId":"tt0084658","duration":"1:31","slogan":"He has the power to make you live his nightmares... And he's dreaming about you.","MPAA":"R"},{"id":803206,"rate":5.597,"rate_count":415,"kpOrder":197440,"name":"Дорога без конца","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Современная история, которая разворачивается в российской провинции. Пока пассажиры следуют по маршруту, знакомятся, ссорятся и мирятся. Они еще не знают о приближении часа Х и о том, что для кого-то эта дорога останется без конца…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":24790,"rate":5.597,"rate_count":387,"kpOrder":197441,"name":"Слияние двух лун 2: Возвращение","secondName":"Return to Two Moon Junction","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Супермодель Саванна, звезда Нью-Йорской моды, пресытившаяся жизнью богемы, возвращается в имение своей бабушки «Слияние двух лун». Это особое место в Джорджии, известное своей обольщающей мощью, пробуждением чувств с неугасаемой сексуальной страстью.\n\rИ именно там Саванна встречает свою любовь - местного красавца Джека, которому удается разбудить ее чувственность, темперамент и увлечь в упоительные любовные утехи. Бывший любовник Саванны пытается вернуть супермодель в Нью-Йорк, и с помощью ее дедушки изгоняет семью Джека из «Слияния двух лун».\n\rСаванна должна сделать выбор между «Слиянием двух лун», предлагающим ей восхитительные радости любви и блеском жизни мира Нью-Йорской моды.","imdbId":"tt0110979","duration":"1:36","slogan":"She Had Everything Except What She Desired Most.","MPAA":"R"},{"id":1094990,"rate":5.597,"rate_count":402,"kpOrder":197442,"name":"Тимми Фейл: Допущены ошибки","secondName":"Timmy Failure: Mistakes Were Made","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","приключения"],"age":null,"description":"11-летний мальчик, убежденный, что он лучший детектив в городе, управляет своим агентством и распутывает различные дела вместе с приятелем — гигантским полярным медведем.","imdbId":"tt6820324","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":35763,"rate":5.597,"rate_count":220,"kpOrder":197443,"name":"Мозг","secondName":"The Brain","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада"],"genres":["ужасы","фантастика"],"age":null,"description":"Доктор Блэйк, ведущий известного телевизионного шоу, с помощью инопланетного организма, условно называемого Мозгом, промывает мозги телезрителям, вынашивая идеи мирового господства.","imdbId":"tt0094794","duration":"1:34","slogan":"The Pounding of the Afterbrain Signals Vengeance and Death!","MPAA":"R"},{"id":453245,"rate":5.597,"rate_count":169,"kpOrder":197444,"name":"Раскаты грома!","secondName":"Thundercrack!","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия","ужасы"],"age":18,"description":"В особняк к одинокой стареющей женщине приходит шумная компания людей, не связанных моральными запретами.","imdbId":"tt0073806","duration":"2:40","slogan":"A very strange film by Curt McDowell","MPAA":null},{"id":15319,"rate":5.597,"rate_count":108,"kpOrder":197446,"name":"Черная змея","secondName":"Black Snake","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Молодой англичанин отправляется на далекий карибский остров где расположена плантация, которая принадлежала его исчезнувшему брату. Как выяснилось, плантацией теперь заправляют жена брата - кровожадная нимфоманка леди Сьюзан - и двое ее приближенных: жестокий и глупый надзиратель и хорошо образованный чернокожий гомосексуалист. \n\rЭта троица ни во что не ставит жизни черных рабов, что крайне не нравится либеральному англичанину. Клубок из секса, насилия и убийств затягивается все туже, и в конце концов под предводительством религиозного лидера, чей сын был распят и мучительно умер по прихоти леди Сьюзан, рабы начинают бунт...","imdbId":"tt0069796","duration":"1:22","slogan":"Cane Island atrocities . . . never proved!","MPAA":"R"},{"id":662854,"rate":5.597,"rate_count":104,"kpOrder":197447,"name":"Моя мать – шлюха","secondName":"Uhmmaneun changnyeoda","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Сан-у, вич-инфицированный 38-летний мужчина, живёт в небольшом сарае с умственно отсталой матерью. Его матери 60 лет, но она работает проституткой, чтобы прокормить себя и сына. А Сан-у работает её сутенером, расклеивая объявления и принимая звонки от клиентуры, в число которых входят инвалиды, солдаты, пожилые мужчины. Вряд ли Сан-у циник, поскольку вынужденная деятельность его матери, с которой у него сильная эмоциональная связь, озлобляет его. Обида и гнев на отца, который их бросил и женился на религиозной фанатичке, дестабилизируют его душевное равновесие. А тут ещё и сводная сестра-алкоголичка, преследующая его со своими сестринскими чувствами.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":259933,"rate":5.597,"rate_count":96,"kpOrder":197448,"name":"Я жду птенца","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По сказке доктора Сюсса. Заметив яичко, брошенное легкомысленной матерью, слон высидел его.","imdbId":"tt3339872","duration":"0:16","slogan":null,"MPAA":null},{"id":38278,"rate":5.597,"rate_count":86,"kpOrder":197449,"name":"Номер два","secondName":"Numéro deux","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["документальный","драма"],"age":18,"description":"","imdbId":"tt0073471","duration":"1:28","slogan":null,"MPAA":null},{"id":1048140,"rate":5.596,"rate_count":485,"kpOrder":197450,"name":"Долина теней","secondName":"Skyggenes dal","type":"FILM","year":2017,"yearEnd":0,"countries":["Норвегия"],"genres":["ужасы"],"age":null,"description":"Шестилетний Аслак живёт со своей матерью в небольшой деревушке, расположенной между морем и горами Норвегии. Однажды рядом с деревней обнаруживают растерзанных овец. Взрослая часть населения полагает, что это были волки, однако Аслак уверен, что в лесу живёт оборотень. И после того, как бесследно пропадает пёс Аслака, он, не раздумывая, отправляется в лес.","imdbId":"tt6796742","duration":"1:31","slogan":null,"MPAA":null},{"id":669968,"rate":5.596,"rate_count":420,"kpOrder":197451,"name":"Оружие","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"«О.Р.У.Ж.И.Е» - это аббревиатура из имен друзей: О – Олег, военный пенсионер, Р – Роман, ученый, сотрудник НИИ, У – Ульяна, телевизионный корреспондент, Ж – Женя, физик, доктор наук, И – Игорь, предприниматель, бывший репортер, муж Ульяны, Е – Егор, лаборант провинциального научного центра. \n\rОлег и Роман испытывают новейшее оружие – винтовку, обладающую исключительной дальнобойностью и разрушительной силой. Испытания проходят удачно, и Олег пытается заинтересовать этим оружием военных.","imdbId":"","duration":"1:25","slogan":"Жизнь против войны","MPAA":null},{"id":9705,"rate":5.596,"rate_count":334,"kpOrder":197452,"name":"Присутствие духа","secondName":"Presence of Mind","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"После смерти отца молодая женщина вынуждена устроиться гувернанткой в родовое имение, находящееся на острове. Хозяин нанял героиню для воспитания своих племянников - сирот Майлза и Флоры. Очарованная обаянием работодателя, новая гувернантка принимает его жесткие условия - взять полную ответственность на себя и не обращаться к нему ни при каких обстоятельствах.\n\rОказавшись узницей живописного острова, героиня оказывается в плену у тайн, окутавших замок. Дети, поначалу кажущиеся милыми, постепенно преподносят ей странные сюрпризы, а домоправительница Мадо Реми по непонятным причинам настроена против новой воспитательницы.\n\rДевушке предстоит узнать жуткую тайну, связанную с предыдущей гувернанткой мисс Джессел, слугой Фоском, и их странным отношениями... с юными отпрысками. Теперь героине придется приложить немало усилий, чтобы сохранить присутствие духа, живя по соседству... с духами.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":1178209,"rate":5.596,"rate_count":225,"kpOrder":197453,"name":"Верить и ждать","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Марина — простая официантка, переехавшая в город из деревни, после того как семь лет назад погиб ее сын Артём. Неизвестная женщина украла малыша прямо из коляски и сбросила в реку с моста. Марина пытается жить дальше, но никак не может смириться с произошедшим. Неожиданно её находит бывшая соседка. Старуха решила покаяться перед смертью: ей заплатили, чтобы она помогла украсть ребенка Марины. Из-за неё малыш погиб. Но рассказать всю правду соседка не успевает — у неё останавливается сердце. Марина обещает себе во чтобы то ни стало разыскать женщину, убившую ее сына. Но у нее есть только одна зацепка — листок с адресом, который принесла с собой старуха. Приехав в указанное место, убийцу Марина не находит. Там живет инженер Герман Власов, который сочувствует Марине и решает помочь ей разобраться, почему именно его адрес был указан в записке…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1328603,"rate":5.596,"rate_count":203,"kpOrder":197455,"name":"Клоун навсегда","secondName":"Klovn the Final","type":"FILM","year":2020,"yearEnd":0,"countries":["Дания"],"genres":["комедия"],"age":null,"description":"50 лет — незаурядная дата, такой юбилей требует ответственного подхода. Свой полтинник Фрэнк решает провести, приняв предложение закадычного друга Каспера отправиться в Исландию.","imdbId":"tt10927554","duration":"1:34","slogan":null,"MPAA":null},{"id":467029,"rate":5.596,"rate_count":164,"kpOrder":197456,"name":"Парадоксы в стиле рок","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Пять коротких юмористических историй о проблемах, с которыми сталкивается человечество в наши дни. Здесь затрагиваются темы чрезмерного влияния человека на окружающую среду, нехватки личного пространства и невозможности уединения, акселерации и другие важные аспекты современной жизни.","imdbId":"tt6016468","duration":"0:10","slogan":null,"MPAA":null},{"id":256110,"rate":5.596,"rate_count":115,"kpOrder":197458,"name":"Незаконное предложение","secondName":"Illegal Tender","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Студент-латиноамериканец, чья мать сбежала от головорезов, убивших ее мужа, вынужден податься с ней в бега. Спустя годы неопределенности юноша вместе со своей девушкой возвращается на родину в Пуэрто-Рико, чтобы разобраться в темном прошлом...","imdbId":"tt0775488","duration":"1:48","slogan":"Always protect the family.","MPAA":"R"},{"id":4623,"rate":5.596,"rate_count":81,"kpOrder":197459,"name":"Крестный сынок","secondName":"Kiss Toledo Goodbye","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер"],"age":16,"description":"Кевин и Дин должны вскоре пожениться. На одной из вечеринок Кевина похищают и привозят к гангстеру по имени Сэл. Тут Кевин узнает о секрете, который много лет тщательно скрывала его мать. Сэл оказывается отцом Кевина.\n\rДвое только успевают познакомиться, как машина, в которой находился Сэл, взрывается. Все окружающие Кевина люди убеждены: Кевин, как сын Сэла, будет следующей жертвой в войне мафиозных кланов. Чтобы поймать главаря конкурентов, Кевина пытаются использовать в качестве приманки.","imdbId":"","duration":"1:36","slogan":"You Can Choose Your Friends, But You Can't Choose Your Family.","MPAA":"R"},{"id":31992,"rate":5.596,"rate_count":74,"kpOrder":197460,"name":"Опасные повороты","secondName":"Dangerous Curves","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Студент Чак твердо решил посвятить себя финансам, а его сосед по общежитию Уолли - женскому полу. Чак вызвался перегнать для дочери главы престижной фирмы новенький «порше» и обеспечить себе таким образом место на этой фирме.\n\rУолли уговорил Чака сделать небольшой крюк в Сан-Диего на конкурс красоты, где «порше» украли и объявили главным призом в конкурсе. Ребята знакомятся с двумя юными претендентками, в которых, по ходу дела, по уши влюбляются, и вместе разрабатывают мастерский план не только возвращения украденной машины, но и подставки вора.\n\r А в конце приключений героев ждет главный приз: Чак понимает, что женская красота привлекательнее карьеры финансиста, а до Уолли доходит, что лучше найти одну истинную любовь, чем постоянно гоняться за несколькимисразу.","imdbId":"tt0094946","duration":"1:33","slogan":"What do fast cars and beautiful women have in common?","MPAA":"PG"},{"id":648888,"rate":5.596,"rate_count":76,"kpOrder":197461,"name":"Ты иногда вспоминай","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Ночью в горах на погранзаставу обрушивается селевой поток. После этой ночи военный хирург, потеряв единственного сына, уходит на пенсию и поселяется в маленьком среднеазиатском городке, неподалеку от могилы сына. Однажды его вызвали на срочную операцию - и он не отказался...","imdbId":"tt4890758","duration":"1:34","slogan":null,"MPAA":null},{"id":14596,"rate":5.596,"rate_count":65,"kpOrder":197464,"name":"Небесные всадники","secondName":"Sky Riders","type":"FILM","year":1976,"yearEnd":0,"countries":["Греция","США"],"genres":["боевик","приключения"],"age":null,"description":"Группа террористов захватывает жену и ребенка крупного промышленника, требуя от него оружие в обмен на их жизни. Прежний супруг женщины-заложницы нанимает труппу циркачей-дельтапланеристов, вместе с ними и с их помощью приземляется на скалистом острове, где обосновались злодеи и где разворачивается невероятная операция по освобождению пленников...","imdbId":"tt0075229","duration":"1:31","slogan":"He'll try anything once ... especially if it's impossible!","MPAA":"PG"},{"id":1047106,"rate":5.595,"rate_count":499,"kpOrder":197470,"name":"Кунг-фу воин","secondName":"Tofu","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Когда-то давно Великий учитель сделал обычные бобы разумными, научил их боевому искусству бессмертных, а сам вознёсся на небо. Несколько лет спустя немногие следуют заветам учителя и практикуют искусство бессмертных, потому что, говорят, от этого сходят с ума, и за тобой могут прийти тёмные чудовища. Но Дошик не из слабаков. Несмотря на увещевания свой подруги Дуси, парень упорно занимается, поэтому горожане и сдают его в местный дурдом. А там оказывается гораздо интересней, чем мог предположить Дошик - он встречает одного из мастеров, про которого читал в книге.","imdbId":"","duration":"1:25","slogan":"Сначала еда, потом приключения","MPAA":null},{"id":63141,"rate":5.595,"rate_count":323,"kpOrder":197471,"name":"Энигма","secondName":"Aenigma","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия","Югославия"],"genres":["триллер","ужасы"],"age":18,"description":"Кэти не любили в школе. Над ней смеялись и всячески издевались, считали ее занудой и попросту неумехой. Мало кто представлял, что одна из шуток может завести слишком далеко, став причиной кровавой мести и целой череды ужасных событий. ","imdbId":"","duration":"1:25","slogan":"They made a clown out of Kathy once too often!","MPAA":null},{"id":281290,"rate":5.595,"rate_count":101,"kpOrder":197474,"name":"Охотники за алмазами","secondName":"Black","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"Блэк - банковский налетчик из Сенегала, родившийся и выросший во Франции, пытается оправиться после провального дела, в котором он потерял практически всех своих людей. Он всерьез подумывает о том, чтобы пойти и сдаться властям, когда ему из Дакара звонит его кузен Ламин. Легкая добыча дожидается их в банке, где он работает: только что на депозит поступил портфель. Портфель, до верху набитый бриллиантами...","imdbId":"tt0990359","duration":"1:55","slogan":null,"MPAA":"R"},{"id":328792,"rate":5.595,"rate_count":89,"kpOrder":197475,"name":"WWF РестлМания 8","secondName":"WrestleMania VIII","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt0245571","duration":"2:41","slogan":null,"MPAA":null},{"id":1341,"rate":5.594,"rate_count":292,"kpOrder":197488,"name":"Зеленые береты","secondName":"The Green Berets","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":12,"description":"Герой фильма - полковник американской армии - принимает командование отрядом специального назначения, называемого в просторечии «зелеными беретами».","imdbId":"tt0063035","duration":"2:22","slogan":"They had to be the toughest fighting force on earth - and the men who led them had to be just a little bit tougher!","MPAA":"G"},{"id":86728,"rate":5.594,"rate_count":284,"kpOrder":197489,"name":"Живи свободно или умри","secondName":"Live Free or Die","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"История о парне, по прозвищу «Жестокий Джонни», известном в криминальных кругах фальсификаторе скидочных купонов. Разъезжая по городу на своем раздолбанном грузовике, он призывает жителей приобретать купоны. Неожиданная встреча с давним приятелем по имени Джеф Лагран, который приехал домой, чтобы помочь сестре разобраться с небольшим наследством, наталкивает Жестокого Джонни на мысль «погреть руки».\n\rОн всячески пытается влезть и «помочь» в делах членам семьи Лагран. Но недотепа Джеф, все же, прислушивается к голосу разума и не дает Джонни обвести себя вокруг пальца. Дела Жестокого Джонни идут из ряда вон плохо. Ситуация обостряется еще и тем, что некий психически неуравновешенный коп решает  более пристально присмотреться к Джонни и вплотную заняться его «бизнесом».","imdbId":"tt0432318","duration":"1:29","slogan":"From 2 of the writers of Seinfeld","MPAA":"R"},{"id":33725,"rate":5.594,"rate_count":151,"kpOrder":197490,"name":"Пожиратель змей 2: Борьба с наркотиками","secondName":"Snake Eater II: The Drug Buster","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":18,"description":"Джек Келли по прозвищу «Солдат» - опять на тропе войны. Ему пришлось не по душе, что наркоторговцы распоясались окончательно: мало того, что бандиты почти всю молодежь посадили на иглу, так они еще и разбавили очередную партию кокаина крысиным ядом, отчего, понятное дело, подростки толпами начали умирать.\n\rДжек Келли взял в руки оружие и разобрался с главарями местной наркомафии, как умел, - то есть поубивал их всех, кого встретил на своем пути. Властям такое самоуправство не понравилось, и суд назначил «Змеееду» принудительное обследование в психиатрической лечебнице.\n\rКонечно же, Джек стал по ночам оттуда сбегать, чтобы продолжать громить врагов американского народа, которыми он считает наркоторговцев.","imdbId":"tt0102950","duration":"1:33","slogan":"The SnakeEater is about to clean up the street. No matter how dirty he has to get.","MPAA":"R"},{"id":1147902,"rate":5.594,"rate_count":153,"kpOrder":197491,"name":"Релаксер","secondName":"Relaxer","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Накануне 2000 года Эбби сталкивается с главным вызовом в своей жизни. Нет, речь идет не о том, чтобы найти работу. Ведь работа - для слабаков. Эбби должен пройти 256 уровень Pac-Man, а это непосильная задача даже для чемпионов видеоигр. И пока Эбби не добьется желаемого, он не встанет с дивана. Буквально. Поэтому ему придется стать выживальщиком: найти способ, как ходить в туалет, и позаботиться о том, чтобы не умереть с голоду.","imdbId":"tt7952920","duration":"1:31","slogan":null,"MPAA":null},{"id":762897,"rate":5.594,"rate_count":133,"kpOrder":197492,"name":"Сыщики под прикрытием","secondName":"Mortadelo y Filemón contra Jimmy el Cachondo","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мультфильм"],"age":12,"description":"Они - самые ценные агенты секретной организации. Никто так эффектно не умет потрясать оружием и садиться в лужу. И когда страшный злодей похищает сейф прямо из штаб-квартиры ЦРУ, начальство вызывает их.","imdbId":"tt2857458","duration":"1:31","slogan":"Миссия невыносима","MPAA":null},{"id":36732,"rate":5.594,"rate_count":103,"kpOrder":197494,"name":"Полицейский-психопат 2","secondName":"Psycho Cop Returns","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Полицейский-маньяк Джо Викерс снова в деле. На этот раз он решает нагрянуть на офисную вечеринку, на которой по слухам курят травку и вообще ведут себя неподобающе законопослушным гражданам.","imdbId":"tt0107894","duration":"1:20","slogan":"A Bachelor Party You'll Never Forget!","MPAA":"R"},{"id":568614,"rate":5.594,"rate_count":110,"kpOrder":197495,"name":"В ритме беззакония","secondName":"Outlaw Country","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Эли Ларкин неплохой музыкант, но в свободное от музыки время он со своей бандой крутит темные делишки. Встретив Анабель и влюбившись в неё, Эли хочет завязать с криминалом, но это не так просто, ведь родной дядя Эли - это знаменитый гангстер Тарзан, у которого весь Нэшвилл в кармане.","imdbId":"tt1737650","duration":"1:25","slogan":null,"MPAA":null},{"id":669451,"rate":5.594,"rate_count":105,"kpOrder":197496,"name":"Лампа","secondName":"Lamp","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt7318608","duration":"0:33","slogan":null,"MPAA":null},{"id":7860,"rate":5.594,"rate_count":81,"kpOrder":197497,"name":"Болгарские любовники","secondName":"Los novios búlgaros","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Это фильм о жизни и любви успешного мадридского адвоката Даниэля. Он ищет свой идеал - красивого, мускулистого, волосатого парня. И однажды он встречает Кирилла - молодого болгарина, который ему очень понравился. Но Кирилл - бисексуал, он даже не целуется с мужчинами, хотя в постели он - бог. А по жизни – альфонс. Его устраивает, что Даниэль за секс может его содержать. Вначале все сводится только к сексу на коммерческой основе, но потом, побывав в семье своего любовника, герой понимает, что он влюблен...","imdbId":"tt0353818","duration":"1:41","slogan":"Beware of love in radioactive packages'","MPAA":"R"},{"id":782866,"rate":5.593,"rate_count":466,"kpOrder":197511,"name":"Евровидение: Финал 2014","secondName":"The Eurovision Song Contest","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt3040806","duration":"","slogan":null,"MPAA":null},{"id":326049,"rate":5.593,"rate_count":269,"kpOrder":197512,"name":"Профиль серийного убийцы","secondName":"Halifax f.p: Afraid of the Dark","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия"],"genres":["триллер"],"age":16,"description":"Судебный психолог Джейн Халифакс приглашается помочь в расследовании загадочного массового убийства на бензоколонке. Выжил только автомеханик Рэй, но ни одной улики или зацепки, могущей определить убийцу нет. Джейн надлежит нарисовать психологический портрет маньяка, но сама она находится в тяжелой депрессии и ходит к психиатру. К тому же резня на бензоколонке всколыхнула в её памяти обстоятельства гибели отца... Ввести Джейн в курс дела должен детектив Эрик Рингер, и скоро его интерес к женщине перерастает профессиональный.","imdbId":"","duration":"1:41","slogan":null,"MPAA":"R"},{"id":81418,"rate":5.593,"rate_count":235,"kpOrder":197513,"name":"Жаренные","secondName":"Grilled","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Два продавца мяса не останавливаются ни перед чем, чтобы поднять продажи, что и приводит их в компанию очень отчаянных людей. Теперь на чаше весов их собственные жизни. Смогут ли два коварных продавца завершить свое грандиозное предприятие и добыть деньги прежде, чем они закончат жизнь в морозильнике?","imdbId":"tt0409043","duration":"1:23","slogan":"They have 12 hours to make a sale... or they're cooked","MPAA":"R"},{"id":249552,"rate":5.593,"rate_count":133,"kpOrder":197514,"name":"Любовь и Мэри","secondName":"Love and Mary","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Являясь заядлым кулинаром, Мери изо всех сил пытается держать двери своей пекарни открытыми. Но у нее есть всего лишь 4 дня для того, чтобы собрать деньги или пекарне грозит закрытие. Мэри решает вернуться назад домой, взяв с собой Брента, чтобы попросить помощи у своей эксцентричной техасской семьи. Но в результате внезапной аллергии, Брент не смог поехать, и Мэри берет на поруки его брата - близнеца, Джейка, недавно вышедшего из тюрьмы...","imdbId":"tt0475330","duration":"1:44","slogan":"Love never tasted so sweet","MPAA":"PG-13"},{"id":2405,"rate":5.593,"rate_count":89,"kpOrder":197515,"name":"Нелегко быть жуком","secondName":"It's Tough to Be a Bug","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Флик представляет публике некоторых своих друзей и рассказывает, почему жуков следует рассматривать не как вредителей, а как друзей.","imdbId":"tt0194051","duration":"0:09","slogan":null,"MPAA":null},{"id":12653,"rate":5.593,"rate_count":78,"kpOrder":197518,"name":"Пекинская блондинка","secondName":"La blonde de Pékin","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["комедия","криминал","триллер"],"age":16,"description":"На скамейке парка обнаружена лежащая без сознания молодая блондинка. Китайский иероглиф, вытатуированный на ее ягодице, наводит спецслужбы разных стран на мысль о том, что женщина - бежавшая из Китая любовница крупного китайского ученого. Агенты ЦРУ и КГБ пытаются заполучить загадочную блондинку, тогда как китайская разведка пытается убить ее, чтобы избежать утечки информации.","imdbId":"tt0061410","duration":"1:27","slogan":null,"MPAA":null},{"id":503847,"rate":5.593,"rate_count":76,"kpOrder":197519,"name":"Призраки чрева","secondName":"Ngok toi","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["ужасы"],"age":null,"description":"В больнице девушку везут в операционную, у неё уже второй выкидыш. Девушка выживает, а вот младенец нет. Это повторяется уже второй год подряд. Мистическим образом ДНК зародышей оказываются идентичными... Сейчас Винни Шум на третьем месяце беременности и её преследуют странные видения. Станет ли она вместилищем для призрака в этот раз?","imdbId":"tt1611947","duration":"1:28","slogan":null,"MPAA":null},{"id":34623,"rate":5.593,"rate_count":74,"kpOrder":197520,"name":"Поцелуй манго","secondName":"Mango Kiss","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Сассафрас наконец-то решила выйти из подполья и признать, что она лесбиянка и любит свою лучшую подругу. Пытаясь строить отношения, только вошедшая в тему Сасси захотела попробовать что-то еще, кроме моногамности с Лу. Сасси захотелось поиграть в ролевые игры, и она быстренько нашла себе «сыночка» с симпатичной попкой, по которой приятно шлепать. А что же делать тогда «папочке Лу»? И тут на выручку приходит госпожа Челси, на которую положил глаз Лу, но на Лу еще и соседка засматривается, у которой скучный муж, только и знающий, что смотреть телевизор. Девчонки запутались, пора бы им разобраться и решить уже, кто кому Папочка, а кто кому Принцесса...","imdbId":"tt0304377","duration":"1:24","slogan":"A fruity kind of love.","MPAA":null},{"id":2266,"rate":5.593,"rate_count":72,"kpOrder":197521,"name":"Байя","secondName":"Baja","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"После сделки с наркодельцами запахло жареным и парочка молодых людей отправляются в бега. Но в небольшом мексиканском городке Баха их настигает хладнокровный наемный убийца и начинается смертельная игра...","imdbId":"tt0112447","duration":"1:32","slogan":"Sometimes you choose the wrong place to hide.","MPAA":"R"},{"id":58069,"rate":5.592,"rate_count":259,"kpOrder":197540,"name":"Метаморфозы: Фактор чужого","secondName":"Metamorphosis: The Alien Factor","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Генетическая лаборатория получает ткань пришельца. Из неё выделяют ДНК и начинают проводить опыты по скрещиванию с животными. Та ведёт себя неожиданно, полностью перерабатывая чужеродное ей ДНК и заменяя своим, благодаря чему появляются монструозные зверюшки, становящиеся очередными образцами для экспериментов. Во время одного из опытов учёного кусает такая тварь, и у него начинается интенсивное заражение. \n\rЕго быстро помещают на койку и наблюдают за тем, как тот постепенно трансформируется, всё меньше напоминая себя самого. В конце концов монстр проходит стадию очередной трансформации, в результате которой нападает сначала на сотрудника лаборатории, а затем и на охранника, пришедшего на шум, после чего смывается. Все находящиеся в лаборатории сотрудники станут желанной пищей для рыщущего по коридорам генетического монстра…","imdbId":"tt0107561","duration":"1:38","slogan":"It came from another world...","MPAA":"R"},{"id":379839,"rate":5.592,"rate_count":204,"kpOrder":197541,"name":"Дельфийский эффект","secondName":"Kiss Me Deadly","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Джейкоб Кин хочет только одного - исчезнуть. Оставив работу спецагента, он пытается скрыться от «коллег» и начать спокойную жизнь обычного человека. Но все его мечты рушатся, когда бывшая напарница врывается в его дом. \r\n\r\nМарту преследуют наемные убийцы и она не может доверять никому, кроме Джейкоба. Понимая, что только он ее единственный шанс выжить, Кин не может отказать Марте в помощи и вынужден вновь погрузиться в опасный мир шпионажа...","imdbId":"tt1043839","duration":"1:27","slogan":"Шпионы не бывают бывшими!","MPAA":"R"},{"id":696054,"rate":5.592,"rate_count":181,"kpOrder":197542,"name":"Зимний круиз","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал","приключения"],"age":16,"description":"В новогоднюю ночь Олегу Георгиевичу Соловцу предстояло получить медаль «За доблесть в службе» на теплоходе, арендованном ГУВД для проведения банкета. В числе приглашенных должны были находиться известный бизнесмен, банкир Кирильчук, и заместитель министра МВД. Это и прослужило для террористов поводом захватить теплоход. Удерживая заложников, угрожая заместителю министра, они хотели заставить Кирильчука перевести двадцать миллионов долларов в банк на Каймановых островах. Праздник обернулся трагедией.","imdbId":"tt9440520","duration":"1:32","slogan":null,"MPAA":null},{"id":229254,"rate":5.592,"rate_count":102,"kpOrder":197543,"name":"Ангелы в зачётной зоне","secondName":"Angels in the Endzone","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":16,"description":"Оказывается, ангелы-хранители могут быть отличными спортсменами. Если, конечно, их об этом хорошенько попросить. Услышав молитву маленького Кевина, ангелы даже научились играть в американский футбол. И все ради того, чтобы помочь старшему брату Кевина – Джесси, лучшему игроку в местной школьной команде. \r\n\r\nПосле смерти отца Джесси забросил спорт. Вытащить его из депрессии теперь может только чудо – выход любимой команды в высшую лигу. С помощью ангелов эта мечта воплощается в жизнь, и энергичный нападающий возвращается на поле, – чтобы снова играть и побеждать. ","imdbId":"tt0118618","duration":"1:28","slogan":null,"MPAA":null},{"id":572712,"rate":5.592,"rate_count":86,"kpOrder":197544,"name":"На Землю","secondName":"Earthbound","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирландия"],"genres":["мелодрама","фантастика","фэнтези"],"age":16,"description":"Перед смертью отец одиннадцатилетнего Джо открывает ему тайну, что Джо является последним сыном с далёкой планеты Залаксон, и здесь, на Земле они скрываются от охотников за головами, посланными за ним захватчиками планеты. Миссия Джо: остаться живым, вернуться на Залаксон и стать продолжателем рода залаксонцев...","imdbId":"tt1709653","duration":"1:33","slogan":"Is Joe really from outer space?...or is he just on another planet?","MPAA":null},{"id":489420,"rate":5.592,"rate_count":77,"kpOrder":197545,"name":"Сотрудник","secondName":"Collaborator","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Драматурга, у которого и так не слишком удачный период в карьере и в семейной жизни, начинает доставать сосед, мечтающий от него избавиться.","imdbId":"tt1555058","duration":"1:27","slogan":"Can't we all just get along?","MPAA":null},{"id":674449,"rate":5.592,"rate_count":68,"kpOrder":197546,"name":"Все на 99%","secondName":"All in for the 99%","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2322363","duration":"0:22","slogan":"The Only Thing Necessary For The Triumph Of Evil Is For Good Men To Do Nothing","MPAA":null},{"id":625325,"rate":5.591,"rate_count":418,"kpOrder":197548,"name":"Не нажимай","secondName":"Mihwakin donghyeongsang: jeoldaekeulrik geumji","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Среди любителей онлайн-роликов ходят слухи о некоем запретном видео. Чон-ми просит парня своей сестры Чун-хёка, который работает в специальной следственной группе по разоблачению кибер-преступлений, скопировать это видео. После его просмотра с девушкой начинают твориться странные вещи. Теперь её старшей сестре Сэ-хи и её парню необходимо докопаться до правды и спасти сестру от проклятия.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":4963,"rate":5.591,"rate_count":279,"kpOrder":197549,"name":"Школьный бал 2: Привет Мэри Лу","secondName":"Hello Mary Lou: Prom Night II","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":null,"description":"В 1957 году девушка по имени Мэри Лу Малони отвергла своего парня Билла Нордхэма ради другого, который впоследствии стал священником. На школьном балу ее выбрали королевой бала. Но Билл, движимый жаждой мести, поднялся на крышу над сценой, где Мэри Лу примеряла диадему и сбросил на нее дымовую шашку. Появившийся огонь в одно мгновение охватил пламенем платье Мэри Лу, и она погибла. \n\rПрошло тридцать лет. Спокойная и милая девушка Викки собирается стать королевой выпускного бала. Она находит на школьном складе платье и диадему, которые принадлежали Мэри Лу. Постепенно Викки становится жестче и грубее...","imdbId":"tt0093176","duration":"1:37","slogan":"Mary Lou is back ... God help the students of Hamilton High.","MPAA":"R"},{"id":182822,"rate":5.591,"rate_count":292,"kpOrder":197550,"name":"Восточный парк","secondName":"Nyócker!","type":"FILM","year":2004,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","мультфильм"],"age":16,"description":"8-й район Будапешта - гремучая интернациональная и субкультурная смесь: здесь обитают венгры, цыгане, арабы, немцы, китайцы... \n\rРедкие полицейские не посягают на уклад Восточного Парка, балансирующего на лезвии между законом и беззаконием. Уличное хулиганство, проституция, собачьи бои, школьная любовь и мечта о богатстве – в непрерывной борьбе с несправедливым миром выживает лишь тот, кто открыт духу авантюризма.\n\rИстория современных влюблённых Ромео и Джульетты быстро превращается невероятное путешествие компании подростков во времени, цель которого – хорошенько заработать, ведь деньги гарантируют много девочек и власть. А что в наше время приносит больше всего денег? Конечно, нефть! В эту авантюру будут вовлечены все сильные мира сего: Джордж Буш, Папа Римский, Осама бен Ладен и даже Владимир Путин!","imdbId":"tt0398237","duration":"1:27","slogan":null,"MPAA":null},{"id":687998,"rate":5.591,"rate_count":236,"kpOrder":197551,"name":"Джимми Пикард","secondName":"Jimmy P.","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["биография","драма","триллер"],"age":18,"description":"Фильм расскажет о солдате Джимми Пикаре - индейце из резервации, которого после Второй Мировой войны начинают беспокоить психосоматические заболевания. Сюжет строится вокруг дружеских и профессиональных отношений эксперта в этнопсихоанализе Девере и его пациента.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":17626,"rate":5.591,"rate_count":183,"kpOrder":197553,"name":"Мой наставник","secondName":"My Tutor","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Богатый мужчина нанимает репетитора для своего сына-подростка, чтобы подтянуть его познания французского языка. Репетитор оказывается сексапильной блондинкой 30 лет от роду...","imdbId":"tt0085980","duration":"1:37","slogan":"School's out...But Bobby's education has just begun","MPAA":"R"},{"id":224113,"rate":5.591,"rate_count":169,"kpOrder":197554,"name":"Захочу – полюблю","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Сладострастный стареющий художник Модест, желая испытать силу своего чувства, убивает мужа Натали Полонской; молодой революционер и любовник Натали кончает жизнь самоубийством; сама Натали со своей сестрой-любовницей мчится в Италию...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":102828,"rate":5.591,"rate_count":165,"kpOrder":197555,"name":"Исполнитель приговора","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"В основу сюжета фильма положены реальные события. Капитан Спецназа Юрий Кирсанов прошедший огонь афгана, верил, что самое страшной в его жизни уже позади. Но судьба приготовила ему, сыну и жене Валерии новое смертельно опасное испытание.","imdbId":"tt0396066","duration":"1:15","slogan":null,"MPAA":null},{"id":64209,"rate":5.591,"rate_count":123,"kpOrder":197556,"name":"На заре туманной юности","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Фильм рассказывает о судьбе гениального русского поэта Алексея Кольцова, так романтично воспевавшего природу Руси, несравненную красоту российских женщин, непостижимую загадку русской души.\n\rВ его стихах, как в зеркале, отразилась ранимая душа поэта, его первая любовь, которую он не смог сохранить «... на заре туманной юности», и которую пронес через всю свою жизнь.","imdbId":"tt0382865","duration":"1:32","slogan":null,"MPAA":null},{"id":56056,"rate":5.591,"rate_count":106,"kpOrder":197557,"name":"Драконий жемчуг Зет 11: Био-Броли","secondName":"Doragon bôru Z 11: Sûpâ senshi gekiha! Katsu no wa ore da","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Броли - легендарный супер саян вновь возвращается, но уже не такой, как прежде...","imdbId":"tt0142234","duration":"0:47","slogan":null,"MPAA":null},{"id":38969,"rate":5.591,"rate_count":101,"kpOrder":197558,"name":"Драконов огонь","secondName":"Dragon Fire","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"В погрязшем в жестокости и насилии Лос-Анджелесе 2050 года появляется парень Лэйкер, стремящийся отомстить за смерть своего брата Джонни, которого убили вскоре после получения им первого приза на подпольном турнире по кикбоксингу. Для этого Лэйкеру придётся пойти по стопам брата и тоже принять участие в нелегальном чемпионате.","imdbId":"tt0106768","duration":"1:30","slogan":null,"MPAA":"R"},{"id":77242,"rate":5.591,"rate_count":103,"kpOrder":197559,"name":"Специальный агент Дилайла","secondName":"Running Delilah","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фантастика"],"age":16,"description":"Агента спецслужбы Дилайлу внедряют в подпольную организацию по продаже оружия, но она попадается за кражей секретных документов главы организации Кершаряна. Связник Дилайлы Пол обнаруживает ее бездыханное тело и отвозит Дилайлу в экспериментальную лабораторию.\n\rБлагодаря чудесам науки ее буквально воскрешают. Выйдя из пятинедельной комы, Дилайла обнаруживает, что ее тело напичкано электроникой и максимально роботизировано. Она в ужасе, но сила любви Пола помогает ей преодолеть страх перед собственным телом.\n\rБлагодаря усиленным тренировкам она становится суперагентом с безграничными возможностями. Дилайла и Пол получают задание вновь подобраться к Кершаряну. Они выслеживают его в Париже, где он осуществляет сделку по перепродаже русского плутония ближневосточному террористу Карлосу...","imdbId":"tt0111035","duration":"1:37","slogan":"A secret agent is killed ... an invincible cybernetic agent is born.","MPAA":"PG-13"},{"id":17152,"rate":5.591,"rate_count":94,"kpOrder":197561,"name":"За линией огня","secondName":"Behind Enemy Lines","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Филиппины"],"genres":["боевик","триллер"],"age":16,"description":"Любая война -это ад. Продолжая ужасающие своей правдивостью традиции «Апокалипсиса» и «Взвода», фильм «За линией огня» отправляет нас в адское пламя вьетнамской войны. Здесь проявляются и самые низкие, и самые благородные качества человека. Здесь женщины дерутся наравне с мужчинами, здесь под пытками предают друзей. Но здесь еще не забыли, что такое честь... По заданию ЦРУ Вестон снова отправляется на вражескую территорию, но главная цель его возвращения - это найти пропавшего друга...","imdbId":"tt0115647","duration":"1:29","slogan":null,"MPAA":"R"},{"id":618856,"rate":5.591,"rate_count":77,"kpOrder":197562,"name":"The Many Doors of Albert Whale","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt2041511","duration":"0:05","slogan":"If you meddle with demons, you must be prepared for their wrath.","MPAA":null},{"id":1254111,"rate":5.59,"rate_count":472,"kpOrder":197598,"name":"Чужой: Ночная смена","secondName":"Alien: Night Shift","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Отдалённая добывающая колония. Космодальнобойщик находит пропавшего несколько дней назад коллегу, но тот ничего не помнит. Друзья решают зайти на местный склад за лекарством, где одному из них резко становится плохо.","imdbId":"tt10150302","duration":"0:09","slogan":null,"MPAA":null},{"id":12516,"rate":5.59,"rate_count":450,"kpOrder":197599,"name":"Теряя это","secondName":"Losin' It","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":null,"description":"Герои этой молодежной комедии, четверо школьных друзей отправляются в злачные места Тихуаны (Мексика) в поисках приключений, участвуя в соглашении «потерять девственность до наступления следующего дня».  В их компании оказывается молодая женщина, преследующая цель «получения быстрого развода от своего мужа».","imdbId":"tt0085868","duration":"1:40","slogan":"They were boozin' it, brusin' it and cruisin' it, but mostly they were . . .","MPAA":"R"},{"id":12319,"rate":5.59,"rate_count":285,"kpOrder":197600,"name":"Афера 2","secondName":"The Sting II","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Для банды обаятельных и харизматичных мошенников времен Великой Депрессии под предводительством Фарго Гондорффа афера – это не только способ неплохо заработать, но и поиграть в увлекательную игру в кошки-мышки со своими злейшими врагами Дойлом Лоннегэном и Гасом Макалински. Эти бедолаги, почитающие себя акулами криминального мира, ещё даже представить себе не могут, как легко они попадутся в хитроумную ловушку Фарго…","imdbId":"tt0086370","duration":"1:41","slogan":"The con is on... place your bets!","MPAA":"PG"},{"id":1393115,"rate":5.59,"rate_count":298,"kpOrder":197601,"name":"Доставить к Рождеству","secondName":"Deliver by Christmas","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"На ёлочном базаре Молли случайно сталкивается с незнакомцем по имени Джош, отцом-одиночкой, который после смерти жены переехал с сыном в небольшой городок, где живут его мама и брат. А спустя пару дней в пекарне Молли раздаётся звонок, и между ней и таинственным собеседником возникает симпатия.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":71056,"rate":5.59,"rate_count":236,"kpOrder":197602,"name":"Непокорная","secondName":"Cui hua kuang mo","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Гонконг"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Кристи Джонс - лидер одной из уличных группировок. Орудующий в городе маньяк по кличке «Скат» убивает сестру Кристи.\n\rВместе с полицейским Ником ДеМарко непокорная Кристи начинает охоту на преступника, чтобы в роковой схватке свершить неотвратимое правосудие…","imdbId":"tt0111552","duration":"1:30","slogan":"Out of the ring, into the fire... in a fight to the finish","MPAA":"R"},{"id":1045069,"rate":5.59,"rate_count":245,"kpOrder":197603,"name":"Молоко","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":null,"description":"Однажды утром идеальная семья встречает корову на своей кухне на 14-м этаже.","imdbId":"tt6827324","duration":"0:16","slogan":null,"MPAA":null},{"id":574035,"rate":5.59,"rate_count":185,"kpOrder":197604,"name":"Пилюля","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как звери наказали обманщицу-лису.","imdbId":"tt6370268","duration":"0:10","slogan":null,"MPAA":null},{"id":482077,"rate":5.59,"rate_count":185,"kpOrder":197605,"name":"Фильм о Пухе – рождественском супер сыщике","secondName":"Pooh's Super Sleuth Christmas Movie","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"","imdbId":"tt1141984","duration":"0:44","slogan":"Santa's best buddies are on the case!","MPAA":null},{"id":710648,"rate":5.59,"rate_count":175,"kpOrder":197606,"name":"Принесите мне голову пулемётчицы","secondName":"Tráiganme la Cabeza de la Mujer Metralleta","type":"FILM","year":2012,"yearEnd":0,"countries":["Чили"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"В туалете клуба DJ случайно подслушивает разговор хозяина клуба Че Лонганы со своими головорезами о некоей пулеметчице, которая хочет убить Че Лонгану, и за голову которой он объявил награду в 300 миллионов. Обнаружив DJ в кабинке они решают убить его, но он обещает Че Лонгане, что приведет к нему пулеметчицу. Че Лонгана дает ему на это 24 часа.","imdbId":"tt2424028","duration":"1:13","slogan":"They came for her head. She cut them to pieces.","MPAA":null},{"id":14504,"rate":5.59,"rate_count":156,"kpOrder":197607,"name":"Десять негритят","secondName":"Ten Little Indians","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Десять не знакомых между собой людей собираются в африканской саванне по приглашению некоего мистера Оуэна.","imdbId":"tt0098454","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":677847,"rate":5.59,"rate_count":117,"kpOrder":197608,"name":"Микрополис","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм"],"age":null,"description":"В сказочном королевстве грызунов Микрополис живет забавный и скромный мангуст Рафии. Однажды судьба сталкивает его с местной знаменитостью красавицей Онин. Они влюбляются друг в друга. Но счастливую жизнь обитателей королевства нарушает Раскал, кровожадный лидер племени землероек, решивший уничтожить всех жителей-мангустов и захватить власть в Королевстве. После безуспешных попыток прекратить войну, только настоящая любовь и мужество Рафии и Онин способны восстановить мир.","imdbId":"","duration":"1:20","slogan":"Маленький мир, большие возможности!","MPAA":null},{"id":7120,"rate":5.59,"rate_count":89,"kpOrder":197609,"name":"Неоконченное путешествие","secondName":"The Unfinished Journey","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный","история","короткометражка"],"age":null,"description":"","imdbId":"tt0236824","duration":"0:21","slogan":null,"MPAA":null},{"id":1868,"rate":5.59,"rate_count":76,"kpOrder":197610,"name":"Доклад Чепмена","secondName":"The Chapman Report","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Психолог Джордж Чепмен приезжает в Лос-Анджелес со своим ассистентом. Они ищут добровольцев для изучения психологической основы женской сексуальности. Откликаются четыре женщины.","imdbId":"tt0055841","duration":"2:05","slogan":"The personal story behind a sex survey ... from the controversial best selling novel.","MPAA":null},{"id":1838,"rate":5.589,"rate_count":365,"kpOrder":197616,"name":"Парень с того света","secondName":"My Boyfriend's Back","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["мелодрама","ужасы","фэнтези"],"age":16,"description":"Как порою трудно завоевать сердце девушки! И особенно нелегко, если ты... покойник! Школьник Джонни Дингл очень хотел уговорить прелестную Мисси МакКул пойти на выпускной бал с ним, но трагически погиб на подступах к этому великому событию. Однако, как ни странно, сей печальный инцидент не помешал Джонни попытаться завершить начатое: упорный ухажер восстал из мертвых с твердым намерением все-таки потанцевать с Мисси, правда, прежде придется решить ряд насущных для всякого начинающего зомби проблем...","imdbId":"tt0107626","duration":"1:25","slogan":"Johnny would give an arm and a leg to date Missy. Well, maybe just an arm","MPAA":"PG-13"},{"id":315175,"rate":5.589,"rate_count":239,"kpOrder":197617,"name":"Супербордеры","secondName":"Shred","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["комедия","спорт"],"age":16,"description":"Два весёлых закадычных друга Макс и Эдди ещё совсем недавно были лучшими бордерами на крутых заснеженных склонах. Всех вокруг они покоряли своими головокружительными трюками, жили весело и беззаботно, ставили рекорды, купались в славе и деньгах. А сейчас они лишь обслуживают подъёмник на горнолыжной трассе для начинающих – два неудачника, потерявшие всё. \n\rНо, как говорится, талант не пропьёшь, и друзья, собравшись с духом, начинают новое восхождение на снежный Олимп. Набрав команду из новичков, Макс и Эдди обучают их всему, что умеют сами. Цель этой затеи – всеми правдами и неправдами пробиться на престижные соревнования, выиграть их, получить хорошего спонсора, признание и уважение, а заодно и возможность повеселиться от души, не пересчитывая последнюю мелочь.","imdbId":"tt1031275","duration":"1:34","slogan":"Катись вперед, а то прокатятся на тебе","MPAA":"R"},{"id":915642,"rate":5.589,"rate_count":217,"kpOrder":197618,"name":"Слэш","secondName":"Slash","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Однажды пятнадцатилетний Нил встречает Джулию, которая уговаривает парня выложить рассказ собственного сочинения в интернет. Модератор сайта заинтересовался работой Нила, и перед юным писателем открылся совершенно новый мир.","imdbId":"tt4729990","duration":"1:40","slogan":"Internet Rule 34 / If It Exists, There's Porn of It","MPAA":null},{"id":673563,"rate":5.589,"rate_count":161,"kpOrder":197619,"name":"Дети и спички","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм, состоит из трех сюжетов-миниатюр, объединенных общей темой-предупреждение пожаров от детской шалости с огнем.","imdbId":"tt6106344","duration":"0:05","slogan":null,"MPAA":null},{"id":5911,"rate":5.589,"rate_count":98,"kpOrder":197620,"name":"Джек Браун – гений","secondName":"Jack Brown Genius","type":"FILM","year":1996,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия","фантастика","фэнтези"],"age":12,"description":"Австралиец Джек Браун стал слышать голоса… Нет, он не сумасшедший. В него вселилась душа средневекового английского монаха, томящегося в аду. Джек - его последняя надежда на перевод в чистилище.\n\rДжек Браун, чудак, в течение одного фильма успевает спасти монаха от геенны огненной, заново изобрести дельтаплан, взлететь, разбиться и воскреснуть, попасть в лапы убийц, стать святым, изобрести ботинки - скороходы и отбить девушку у лучшего друга.","imdbId":"tt0138529","duration":"1:25","slogan":null,"MPAA":"PG-13"},{"id":397775,"rate":5.589,"rate_count":94,"kpOrder":197621,"name":"Шепот острова","secondName":"Whispers and Lies","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Две кузины — Джилл и Патти — решили посетить милый маленький городок, расположившийся на живописном острове. Джилл решила, что этот остров — отличное место для отдыха, но всё не так, как кажется на самом деле. Неожиданно Патти исчезает при таинственных обстоятельствах, и все попытки Джилл найти кузину оказываются тщетными. Если бы она знала, какая тайна скрывается за этим событием, то никогда бы в жизни она не отправилась в это мрачное и жуткое место, где каждый житель будто противостоит всем попыткам Джилл докопаться до истины! Джилл решает не сдаваться и раскрыть тёмную тайну острова. Если только, ей удастся остаться в живых...","imdbId":"","duration":"1:30","slogan":"Uncover the mystery of a place that seems too good to be true...","MPAA":null},{"id":470070,"rate":5.589,"rate_count":85,"kpOrder":197622,"name":"Стратегия риска","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Рассказ о нефтянике, прошедшем путь от руководителя геолого-разведочной экспедиции до главного геолога треста.","imdbId":"tt4966056","duration":"3:30","slogan":null,"MPAA":null},{"id":4125,"rate":5.588,"rate_count":429,"kpOrder":197624,"name":"Конкорд: Аэропорт-79","secondName":"The Concorde: Airport '79","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Для пилотов «Конкорда», как и для пассажиров, это самый обычный трансатлантический рейс из Вашингтона в Париж. Они еще не знают, что их ждет отказ навигационных систем, ракетная атака и вынужденная посадка в Альпах.\n\rСамолет, следующий обычным рейсом Вашингтон-Париж, попадает в настоящий переплет: ему приходится спасаться от самонаводящейся ракеты, уходить от атаки французского истребителя и совершать вынужденную посадку при отсутствии тормозов.\n\rА всему виной одна из пассажирок самолета Мэгги, которая везет с собой очень важные секретные документы, которые доказывают, что могущественная корпорация Харрисон Индастриз занимается производством ядерного оружия. Руководство компании намерено любой ценой помешать обнародованию этих документов...","imdbId":"tt0078740","duration":"1:53","slogan":"At twice the speed of sound, can the Concorde evade attack?","MPAA":"PG"},{"id":844950,"rate":5.588,"rate_count":423,"kpOrder":197625,"name":"Банда грабителей","secondName":"Band of Robbers","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Мелкий уголовник Гекльберри Финн выходит из заключения и хочет начать новую жизнь с чистого листа. Его планы нарушает друг детства, горе-полицейский, Том Сойер, до сих пор не отказавшийся от детской мечты – найти сокровища.","imdbId":"tt4048668","duration":"1:35","slogan":"From Mark Twain's iconic books","MPAA":null},{"id":647688,"rate":5.588,"rate_count":415,"kpOrder":197626,"name":"Невидимый мир","secondName":"Mundo Invisível","type":"FILM","year":2012,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":16,"description":"Коллекция киноновелл о тайнах времени и пространства от выдающихся режиссеров современности! Существует ли в реальности то, что мы видим? Видим ли мы одно и то же, глядя в одну сторону? Возможно ли увидеть иную, невидимую, параллельную реальность? На эти и многие другие вопросы, связанные с концепцией невидимости, пытаются найти ответы самые яркие режиссеры современности.","imdbId":"tt2106557","duration":"1:33","slogan":null,"MPAA":null},{"id":1009197,"rate":5.588,"rate_count":314,"kpOrder":197627,"name":"Осторожно! Вход разрешён","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Владимир - преуспевающий бизнесмен, у него есть невеста, они собираются на Мальдивы. Но в последнее время Владимира что-то гложет, он и сам не понимает, что именно. Внезапно он откладывает отпуск и решает поехать в свой родной город, чтобы вспомнить молодость и повидаться со старыми друзьями.\n\rТам Владимир узнает, что недавно в город вернулась его одноклассница Анна, в которую он был без памяти влюблен. В школе Анна была первой красавицей, к тому обладала незаурядным литературными способностями. Девушке прочили блестящее будущее. Но когда на выпускном Владимир признался ей в своих чувствах, она жестоко посмеялась над ним и унизила перед всем классом.\n\rТеперь все изменилось. Анна не стала известной писательницей. Она не замужем и работает простой продавщицей в книжном магазине. Владимир же, напротив, теперь богатый и успешный мужчина. Жизнь подарила ему шанс поквитаться с Анной. Воспользуется ли он им?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":471111,"rate":5.588,"rate_count":217,"kpOrder":197628,"name":"Прыжок Афалины","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["детектив"],"age":null,"description":"В основе фильма – реальные события, происходившие в Казахстане незадолго до президентских выборов 2005 года. Сценарий фильма построен на разворачивающемся противостоянии не только политических сил, но и криминальных кругов. Два офицера МВД Казахстана и России, расследуя убийство торгового представителя, оказываются в водовороте политических интриг.","imdbId":"tt2156737","duration":"1:16","slogan":"Нет права на ошибку","MPAA":null},{"id":1207241,"rate":5.588,"rate_count":195,"kpOrder":197629,"name":"Охота на верного","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"После того, как Ольга узнает, что у ее любимого мужчины от жены родился сын и уходить из семьи он не собирается, раздавленная девушка в отчаянии заявляет своей коллеге Тамаре, что все мужчины одинаковы - они все изменяют. Тамара не соглашается и приводит в пример их нового сотрудника Николая: идеальный семьянин, всегда спешит домой и все вечера, выходные и отпуск проводит с женой и детьми. Но Ольга уверена, что как только у Николая появится шанс изменить жене, он тут же им воспользуется. А чтобы доказать это, она предлагает коллеге пари – она легко соблазнит этого «верного» и заставит изменить жене…","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":18837,"rate":5.588,"rate_count":180,"kpOrder":197630,"name":"Рок возмездия","secondName":"Happy Now","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","триллер"],"age":null,"description":"Двое друзей становятся соучастниками случайной гибели Дженни Томас, которая только что победила в конкурсе красоты. Они сохранили свою тайну, и был наказан невинный человек... Спустя 14 лет они снова встречают Дженни на улицах своего города!","imdbId":"tt0271538","duration":"1:37","slogan":null,"MPAA":null},{"id":1009181,"rate":5.588,"rate_count":154,"kpOrder":197631,"name":"Последние люди Алеппо","secondName":"De sidste mænd i Aleppo","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Сирия"],"genres":["военный","документальный"],"age":16,"description":"«Белые шлемы» – сообщество отчаянных людей, ведущих ежедневные спасательные работы в осажденном разгромленном Алеппо. В центре внимания фильма – три героя, Халед, Махмуд и Субхи, их повседневный непоказной героизм – на руинах мира, когда все проявления человечности кажутся невозможными...","imdbId":"tt6333074","duration":"1:23","slogan":null,"MPAA":null},{"id":41564,"rate":5.588,"rate_count":137,"kpOrder":197632,"name":"Незримый путешественник","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","история"],"age":0,"description":"В основе картины - распространенная легенда о последних днях императора Александра Первого Благословенного.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":41159,"rate":5.588,"rate_count":142,"kpOrder":197633,"name":"Два товарища","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":[""],"age":16,"description":"Середина 60-х, время «оттепели» после страшных сталинских лет. Появилась «золотая молодежь» - стиляги в брюках дудочкой, джаз «на ребрах», первые фарцовщики. Двое оболтусов весело коротают время, пробуя прелести взрослой жизни - танцы, вино, девушки. Но в итоге каждый выбирает свой жизненный путь.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":597537,"rate":5.588,"rate_count":121,"kpOrder":197634,"name":"Бушует «Маргарита»","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","музыка"],"age":null,"description":"Бушует циклон «Маргарита» и пассажиры в аэропорту вынуждены в предновогодние часы ожидать изменений в погоде. Ожидания ярко раскрашены выступлениями популярных в 60-70-е годы эстрадных артистов. В том числе, коллективов : вокальный квартет «Аккорд», ансамбль «Цицинателла», квартет «Петрушка», оркестр народной музыки «Флуераш» Молдавской государственной филармонии п/у С.Лункевича, концертно-эстрадный оркестр ЦТ и ВР п/у В.Людвиковского, балетная группа Государственного оренбургского народного хора, балетная группа Государственного Кубанского народного хора, солисты и балетная труппа Киевского мюзик-холла, Московский «Балет на льду».","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":493117,"rate":5.588,"rate_count":114,"kpOrder":197635,"name":"Ворона","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt2203920","duration":"0:02","slogan":null,"MPAA":null},{"id":20834,"rate":5.588,"rate_count":70,"kpOrder":197642,"name":"Образцовые люди","secondName":"Sample People","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","криминал"],"age":16,"description":"Картина повествует о нескольких днях из жизни нескольких совершенно разных представителей сиднейской молодежи. В течение 48 часов их пути невероятным образом переплетаются, сталкиваются и достигают кульминационной точки.","imdbId":"tt0177195","duration":"1:37","slogan":"Forget what you know about Kylie Minogue","MPAA":null},{"id":28582,"rate":5.588,"rate_count":63,"kpOrder":197643,"name":"Меч Бушидо","secondName":"The Sword of Bushido","type":"FILM","year":1990,"yearEnd":0,"countries":["Австралия","Гонконг"],"genres":["боевик"],"age":null,"description":"Разбирая вещи оставшиеся после смерти бабушки Зак Коннорс заинтересовался историей своего деда пропавшего через 3 дня после окончания Второй мировой войны. Это приводит его в Таиланд, в поисках следов деда и легендарного меча за который назначена награда в 2 миллиона доларов. И везде его ждут приключения и опасности...","imdbId":"tt0098422","duration":"1:44","slogan":null,"MPAA":null},{"id":821193,"rate":5.587,"rate_count":306,"kpOrder":197700,"name":"Сингулярность","secondName":"Singularity","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Посреди войны между людьми и разумными андроидами отряд Дельта вынужден сразиться с опасным врагом, чтобы спасти президента США.","imdbId":"tt3442982","duration":"0:09","slogan":null,"MPAA":null},{"id":963247,"rate":5.587,"rate_count":259,"kpOrder":197701,"name":"Враждебная зона","secondName":"Zona hostil","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Вертолёт медицинской эвакуации, экипаж которого помогает объединённым войскам США и ООН под руководством испанского подразделения в Афганистане,  едва не разбивается при посадке. У испанской армии есть лишь одна ночь на эвакуацию экипажа и раненых,  но рутина превращается в сущий ад - приходит приказ забрать и сам вертолёт. Ситуация осложняется ещё и ночным нападением большой группы талибанов.","imdbId":"tt5456104","duration":"1:33","slogan":null,"MPAA":null},{"id":521994,"rate":5.587,"rate_count":228,"kpOrder":197702,"name":"Психоз","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["ужасы"],"age":16,"description":"Трое приезжают в забытую богом деревню из большого города в старый заброшенный дом, который принадлежал прабабке одного из них. По завещанию он будет принадлежать тому из родственников, кто проведёт в нём больше трёх дней и ночей.","imdbId":"tt4162292","duration":"1:26","slogan":null,"MPAA":null},{"id":912008,"rate":5.587,"rate_count":200,"kpOrder":197703,"name":"Подключённые","secondName":"Connected","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"Действие фильма разворачивается в недалеком будущем. В центре сюжета – одолеваемая кризисом среднего возраста Джеки. Она устала от своей работы, от проблем с повзрослевшим ребенком, от неумолимо приближающейся старости и прикладывает неимоверные усилия, чтобы выглядеть молодо. В итоге это стремление приводит главную героиню в загадочный оздоровительный центр.","imdbId":"tt4696764","duration":"0:11","slogan":null,"MPAA":null},{"id":35696,"rate":5.587,"rate_count":102,"kpOrder":197704,"name":"Меч якудзы","secondName":"Gedo","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Когда крупная сделка по продаже наркотиков заканчивается кровавой перестрелкой и пропажей всех денег и всего товара, на улицах Лос-Анджелеса разгорается жестокая битва между местной мафией и японскими якудза. И, чтобы покарать отступников, из Токио вызван самый страшный наемный убийца якудза - Домото, виртуозно владеющий самурайским мечом.\n\rПрибыв на место, он начинает безжалостную расправу с врагами своих боссов. Но за быстрой и четкой «работой» Домото неотступно следит детектив полиции Лос-Анджелеса Ричард Фокс. У него свои счеты с Домото: Фокс считает его виновным в гибели своего напарника, и задание остановить Домото становится для него делом личной мести...","imdbId":"tt0243920","duration":"1:34","slogan":"Law And Order Will Never Be The Same....","MPAA":"R"},{"id":5026,"rate":5.587,"rate_count":90,"kpOrder":197705,"name":"Зеленый лед","secondName":"Green Ice","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","приключения"],"age":16,"description":"Любимец женщин спасается в Колумбии от неудачного брака, где знакомится с очень красивой и очень богатой американкой, чья сестра была убита представителями местного коррумпированного режима. Последней составной частью этого любовного треугольника становится роковой злодей, промышляющий контрабандой изумрудов.\n\rПротив режима борются повстанцы, вместе с героем они похищают изумруды. Далее - головокружительные приключения в попытке уйти от погони. ","imdbId":"","duration":"1:55","slogan":"He wanted adventure...She craved revenge...Emeralds held the answer","MPAA":"PG"},{"id":5720,"rate":5.587,"rate_count":84,"kpOrder":197706,"name":"Замок живых мертвецов","secondName":"Il castello dei morti vivi","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Труппа странствующих цирковых артистов прибывает в замок графа Драго, который увлекается мумифицированием зверей с помощью изобретенного им же снадобья. Вскоре графу захотелось делать мумии из людей, «для сохранения их красоты» и цирковые исполнители стали пополнять его коллекцию...","imdbId":"tt0057924","duration":"1:31","slogan":"He lured beautiful women to his evil castle and induced them into a state of living death until infinity!","MPAA":null},{"id":876233,"rate":5.586,"rate_count":258,"kpOrder":197716,"name":"Мастер очистки","secondName":"The Master Cleanse","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Прожив несколько лет с разбитым сердцем, Пол решает начать новую жизнь, присоединившись к духовной группе, цель которой — очищение от отравляющих веществ и мыслей. Но выясняется, что такая очистка высвобождает из тела и нечто куда более серьёзное.","imdbId":"tt3734354","duration":"1:21","slogan":"We all have our demons.","MPAA":"R"},{"id":728984,"rate":5.586,"rate_count":240,"kpOrder":197717,"name":"Полет. Три дня после катастрофы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Саша, солдат срочной службы, приезжает в родной город на побывку. Три дня назад в его городе случилась страшная авиакатастрофа, в которой пострадали его близкие. \n\rНо Саша приехал не просто навестить свою сестру, которая находится на грани жизни и смерти. Он вынашивает страшный план мести. Ведь пилот самолета, по вине которого произошла трагедия, чудом остался жив.\n\rОтомстить оказывается не так просто и совсем скоро герой оказывается перед тяжелым жизненным выбором...","imdbId":"tt3364722","duration":"1:12","slogan":"Ничто не остановит его месть. Кроме любви","MPAA":null},{"id":120272,"rate":5.586,"rate_count":143,"kpOrder":197719,"name":"Альсино и Кондор","secondName":"Alsino y el cóndor","type":"FILM","year":1982,"yearEnd":0,"countries":["Куба","Мексика","Никарагуа"],"genres":["военный","драма"],"age":null,"description":"Альсино, мальчик, живший со своей бабушкой в отдаленном районе Никарагуа. Он был захвачен войной между повстанцами и правительственными войсками, когда Америка решила открыть плацдарм на землях семьи мальчика. \n\rОн продолжает стараться жить обычной жизнью: гулять, лазить по деревьям, играть с девочками, но война все равно входит в его жизнь. Конфликт втягивает его, и теперь он уже часть этой войны.","imdbId":"tt0083543","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":722551,"rate":5.586,"rate_count":131,"kpOrder":197720,"name":"Сюзанн","secondName":"Suzanne","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Став матерью в подростковом возрасте, Сюзанна живет вместе с отцом дальнобойщиком и сестрой. Жизнь Сюзанны резко меняется после того, как она влюбляется в Жюльена, жулика, сбивающего её с пути. Затем следуют побег, тюрьма и сумасшедшая любовь, ради которой она отказывается от всего...","imdbId":"tt2298416","duration":"1:34","slogan":null,"MPAA":null},{"id":259542,"rate":5.586,"rate_count":116,"kpOrder":197721,"name":"Список","secondName":"The List","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Джорджтаун, Южная Каролина, 1863 год. Группа богатых землевладельцев, ошеломлённая новостями о поражении в Геттисберге, встречается среди ночи, чтобы сформировать тайное сообщество, чтобы защитить благосостояние их семей. Один из присутствующих отказывается подписать кровавую клятву, произнося тёмное пророчество о людской жадности и опасности использования чёрной магии. Игнорируя предупреждение, они объединяют свои сокровища в отчаянной попытке контрабандой перевезти их в Европу. 140 лет спустя молодой адвокат Ренни Якобсон получает известие о таинственной смерти отца. Хотя они никогда не были особенно близки, всё же завещание, по которому большая часть наследства переходит благотворительному обществу, заставило молодого человека удивиться. Умирая, отец оставил сыну только письмо с указанием непонятного «Списка соглашения Южной Каролины». Заинтригованный Ренни намеревается отыскать правду об участниках таинственного «Списка»...","imdbId":"tt0762115","duration":"1:45","slogan":"Power Comes With A Price","MPAA":"PG"},{"id":581646,"rate":5.585,"rate_count":348,"kpOrder":197732,"name":"Любовь и немного перца","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Троих детей и немалые долги получила Лариса в наследство от бросившего ее мужа. Поиски работы не дали результата: без хорошего образования или протекции устроиться сейчас трудно. Женщина совсем было отчаялась, но тут друг ее мужа, Аркадий, вспомнил о ее кулинарных способностях и предложил открыть ресторанчик на дому.\n\rАркадий и его начальник Дима стали постоянными клиентами Ларисы. Обоим нравились не только ее блюда, но и она сама: женщина владела секретом, перед которым не мог устоять ни один мужчина…\n\rНе сказав ни слова Ларисе, Аркадий выплачивает долг ее мужа, а она становится любовницей Димы, уверенная, что благородный поступок совершил он…","imdbId":"tt2182015","duration":"1:30","slogan":null,"MPAA":null},{"id":32151,"rate":5.585,"rate_count":260,"kpOrder":197733,"name":"Умри, монстр, умри!","secondName":"Die, Monster, Die!","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","ужасы","фантастика"],"age":null,"description":"Американский ученый приезжает в деревеньку Арнгейм к любимой девушке, где обнаруживает странные мутации у животных и растений. Через некоторое время ему становится понятна связь таинственного источника радиации и обитателей древнего замка.","imdbId":"tt0059465","duration":"1:20","slogan":"No one can stop this killing machine....It's Already Dead!!!","MPAA":null},{"id":295563,"rate":5.585,"rate_count":242,"kpOrder":197734,"name":"Гавайская свадьба","secondName":"Baywatch: Hawaiian Wedding","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Спасатели Малибу возвращаются. Митч не умер при взрыве лодки в 10-ом сезоне. Он оправился от амнезии в Лос-Анджелесе и возвращается на Гавайи, чтобы снова жениться! Однако злодей из его прошлого угрожает счастливому будущему Митча. И вот теперь Спасателям Малибу вновь вместо спасения утопающих приходится спасать своего коллегу из омута бессовестных планов хитрой красотки-невесты!","imdbId":"tt0337851","duration":"1:40","slogan":null,"MPAA":null},{"id":957615,"rate":5.585,"rate_count":226,"kpOrder":197735,"name":"Поттерсвилль","secondName":"Pottersville","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Скучный владелец магазинчика Мэйнард Грейгер приходит домой и становится свидетелем измены - жена и ее любовник, местный шериф, развлекаются, нарядившись в ростовые фигуры зайца и волка. Расстроенный герой напивается, надевает костюм гориллы и идет в город бесчинствовать. Похмельным утром он узнает, что сотворил настоящее рождественское чудо: теперь все уверены, что город посетил снежный человек.","imdbId":"tt3672120","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":152229,"rate":5.585,"rate_count":154,"kpOrder":197736,"name":"Любовники из могилы","secondName":"Amanti d'oltretomba","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"Ученый Стивен Айронсмит замучил в подвале своего замка неверную жену и ее любовника. Кровь жертвы он использовал для эксперимента по омоложению своей старой экономки. Спустя некоторое время Стивен опять женится, и его молодую супругу начинает одолевать призрак предшественницы.","imdbId":"tt0060097","duration":"1:45","slogan":"A mad, sadistic scientist on the loose!","MPAA":null},{"id":650694,"rate":5.585,"rate_count":117,"kpOrder":197737,"name":"Аромат Матильды","secondName":"Le parfum de Mathilde","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["для взрослых","драма"],"age":18,"description":"Абсолютно развратные муж с женой договорились со своим приятелем, и теперь их бедная племянница Аньес должна стать женой этого богатого развращенного аристократа. Ее привозят в замок и оставляют на произвол судьбы с наказом выполнять все пожелания жениха. В огромном доме царит полнейший сексуальный беспредел. В замке все занимаются сексом не стесняясь девушки. Здесь все пропитано запахом плоти, страсти, похоти, запахом Матильды - бывшей хозяйки замка. Матильда была очень страстной, за что и была убита мужем. Аньес должна заменить ее… И похоже она не против...","imdbId":"tt0125451","duration":"1:30","slogan":null,"MPAA":null},{"id":82098,"rate":5.585,"rate_count":101,"kpOrder":197738,"name":"Юджени","secondName":"Eugénie","type":"FILM","year":1973,"yearEnd":0,"countries":["Лихтенштейн"],"genres":["драма","триллер"],"age":18,"description":"Юджени - красивая, но застенчивая молодая девушка, живущая уединённо со своим отчимом - известным писателем, специализирующимся на эротике. Однажды, после прочтения произведения своего отчима, Юджени начинает испытывать к нему любовные чувства. А её отчим, тем временем, задумывает идеальное убийство.","imdbId":"tt0218181","duration":"1:26","slogan":null,"MPAA":null},{"id":429111,"rate":5.585,"rate_count":100,"kpOrder":197739,"name":"Истории о правах человека","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Италия","Россия"],"genres":["драма"],"age":null,"description":"10 декабря 2008 г. исполнилось 60 лет со дня принятия генеральной Ассамблеей ООН «Всеобщей декларации прав человека». 22 именитых режиссера отметили это знаменательное событие, сняв фильм, состоящий из маленьких новелл, объединенных темой прав человека.","imdbId":"tt1313152","duration":"","slogan":null,"MPAA":null},{"id":103518,"rate":5.585,"rate_count":93,"kpOrder":197740,"name":"Глупый парень","secondName":"Garçon stupide","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Лоик - молодой 20-летний гей, живущий в Швейцарии, у него неинтересная работа на шоколадной фабрике, а ночью он охотится в Интернете в поисках анонимного секса. А еще он думает о самосовершенствовании. Однажды он знакомится с мужчиной значительно старше себя, который отвечает на его объявление, и они встречаются. Лайонел предлагает ему стать бойфрендем, прежде чем заняться сексом: и это подкупает Лоика, который привык к тому, что всем нужно только его тело...","imdbId":"tt0419766","duration":"1:34","slogan":null,"MPAA":null},{"id":418983,"rate":5.585,"rate_count":77,"kpOrder":197742,"name":"Отец полицейского","secondName":"De père en flic","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Жак и его сын Марк, оба полицейские, на дух друг друга не переносят, но им приходится объединить свои усилия, что бы спасти коллегу.","imdbId":"tt1258134","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":23716,"rate":5.584,"rate_count":456,"kpOrder":197753,"name":"Мистер Очарование","secondName":"Meet Prince Charming","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":16,"description":"Джек и Саманта - соседи по лестничной клетке и заклятые враги. Ни дня не проходит без скандалов и мелких пакостей, которые они охотно устраивают друг другу. И лишь одно объединяет их - тоскливое одиночество. Вскоре жизнь очаровательной Саманты резко меняется, когда она знакомится по Интернету с милым и добрым парнем.\n\rОн становится для нее единственным человеком, которому она способна поведать все свои секреты и тайные желания. Но Саманта не подозревает, что удивительный сказочный принц на самом деле -  ее зловредный сосед! Как закончится их первое свидание? Возможно, у этого приключения будет счастливый финал.","imdbId":"","duration":"1:34","slogan":"Sometimes What You're Looking For is Right Next Door","MPAA":"R"},{"id":24994,"rate":5.584,"rate_count":438,"kpOrder":197754,"name":"Корсиканские братья","secondName":"Cheech & Chong's The Corsican Brothers","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Путешествие в прошлое, нелегкая жизнь средневековых революционеров, распущенные нравы знати, страшные пытки и бесконечная путаница сексуальных ориентаций. Вы еще не передумали? Тогда Чич и Чонг идут к ВАМ!","imdbId":"tt0087042","duration":"1:22","slogan":"They saw Paris. They saw France. They saw the Queen in her underpants","MPAA":"PG"},{"id":909830,"rate":5.584,"rate_count":380,"kpOrder":197755,"name":"Волки","secondName":"Wolves","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Сюжет вертится вокруг талантливого 18-летнего парня, которого Корнельский университет хочет видеть в своей баскетбольной команде. У героя есть все для достижения успеха: он отличный игрок, преуспевает в учебе, давно встречается с девушкой и вертится в надежной компании друзей. Но будущее начинающей звезды баскетбола висит на волоске из-за пристрастий его беспокойного отца, злоупотребляющего азартными играми. Несмотря на постоянные ссоры и растущие финансовые проблемы, мать героя пытается удержать семью на плаву, но добиться этого в одиночку не так-то и просто.","imdbId":"tt4623856","duration":"1:49","slogan":"Cтавка на победу","MPAA":"R"},{"id":42321,"rate":5.584,"rate_count":256,"kpOrder":197756,"name":"Тройная проверка","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"В 1943 году на Ленинградском фронте советский офицер Климов в бессознательном состоянии попадает в плен. Он соглашается на учебу в немецкой разведшколе, входит в доверие к ее руководству и добивается отправки в советский тыл...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":841535,"rate":5.584,"rate_count":193,"kpOrder":197757,"name":"Девушка на краю","secondName":"Girl on the Edge","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":18,"description":"Беспокойный подросток Ханна Грин впадает в депрессию после того, как стала «жертвой» интернет-маньяка. Родители Ханны направляют её в альтернативный лечебный центр, расположенный в пустыне...","imdbId":"tt3597448","duration":"1:40","slogan":null,"MPAA":null},{"id":4232,"rate":5.584,"rate_count":122,"kpOrder":197758,"name":"Дикая гонка","secondName":"The Wild Ride","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Джек Николсон играет роль главаря калифорнийской банды, которому все абсолютно до лампочки, он ничего не боится, зато все боятся его. Но однажды между ним и его лучшим другом встает одна молоденькая красотка, и все начинает очень быстро катиться под гору.","imdbId":"","duration":"1:28","slogan":"From roaring hot rods to the racing big time!","MPAA":"PG-13"},{"id":38337,"rate":5.583,"rate_count":348,"kpOrder":197759,"name":"Телетеррор","secondName":"TerrorVision","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"Инопланетная цивилизация изобретает идеальный способ избавления от отходов - мусор посредством определённых манипуляций трансформируется в энергию и выбрасывается прямо в космос. Тем временем на Земле семья Путтерманов ставит себе спутниковую тарелку, в которую вскоре и попадает сгусток той самой энергии. В итоге новым жильцом в доме Путтерманов становится инопланетный мусорный монстр.","imdbId":"","duration":"1:24","slogan":"People of Earth, your planet is about to be destroyed... We're terribly sorry for the inconvenience.","MPAA":"R"},{"id":850823,"rate":5.583,"rate_count":273,"kpOrder":197760,"name":"Жизнь продолжается","secondName":"Staying Alive","type":"FILM","year":2015,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия"],"age":null,"description":"Марианна наслаждается идеальной жизнью. У нее любящий муж, замечательные дети, регулярные романтические ужины при свечах и все такое... Эта сказка заканчивается, когда выясняется, что муж завел любовницу и собирается бежать из семьи. Хорошо, что у Марианны есть лучшая подруга Кристин, которая всегда готова оказать моральную поддержку.","imdbId":"tt4205128","duration":"1:23","slogan":null,"MPAA":null},{"id":403476,"rate":5.583,"rate_count":131,"kpOrder":197762,"name":"Цена сокровищ","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","США"],"genres":["боевик","приключения"],"age":16,"description":"Действие фильма происходит в 1901 году на юге Африки. Буры, переселенцы из Европы, отстаивают независимость созданных ими свободных республик. В их рядах сражаются добровольцы из многих стран мира. Один из них - офицер российского флота Павел - приезжает в Дурбан и получает от связной Анны секретное задание - для закупки оружия ему предстоит разыскать спрятанные португальскими пиратами сокровища. Но их разговор случайно подслушал глава бандитской шайки, с которым у Павла произошла до этого ссора. Итак, две компании - Анна с Павлом и бандиты отправляются на поиски сокровищ...","imdbId":"","duration":"1:28","slogan":"Как найти пиратский клад?","MPAA":null},{"id":26228,"rate":5.583,"rate_count":120,"kpOrder":197763,"name":"Немой крик","secondName":"The Silent Scream","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Девушка Скотти Паркер прибывает в университет позже остальных студентов, поэтому ей не достается места в студенческом общежитии. Тогда она снимает комнату в большом старом стоящем у моря поместье, в котором живут отшельники: Мэйсон Энгельс и его мать. Вскоре кто - то начинает убивать студентов университетского городка. Скотти начинает подозревать в совершении этих преступлений семью Энгельсов. Она узнает, что в поместье также живет сумасшедшая сестра Мэйсона Вирджиния, которую хозяева держат запертой в подвале дома...","imdbId":"tt0081515","duration":"1:27","slogan":"Terror so sudden there is no time to scream.","MPAA":"R"},{"id":397566,"rate":5.583,"rate_count":125,"kpOrder":197765,"name":"Роковая связь","secondName":"A Teacher's Crime","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Во время развода с мужем Кэрри Райанс, привлекательная учительница средней школы, решает помочь Джереми – одному из учеников. Не подозревая, что у Джереми и воспитывающего его с детства дяди Билла есть встречный интерес. Но совсем иного свойства...","imdbId":"","duration":"1:30","slogan":"Her first mistake... was getting close to him.","MPAA":null},{"id":105144,"rate":5.583,"rate_count":99,"kpOrder":197768,"name":"Опасный пациент","secondName":"De Flat","type":"FILM","year":1994,"yearEnd":0,"countries":["Нидерланды"],"genres":["детектив","мелодрама","триллер"],"age":16,"description":"Триллер о женщине-враче заведшей любовную интригу с человеком оказавшимся убийцей соседки приглядывающей за ее сыном. Когда убийца обаятельный молодой человек узнал что она догадалась о его тайне над бедняжкой нависла смертельная опасность.","imdbId":"tt0109808","duration":"1:45","slogan":null,"MPAA":null},{"id":4530,"rate":5.583,"rate_count":93,"kpOrder":197769,"name":"Миллионы Мадигана","secondName":"Madigan's Millions","type":"FILM","year":1968,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["комедия","криминал"],"age":null,"description":"В Италии убивают американского гангстера Майка Мадигана, который десять лет назад бежал из Америки с миллионом долларов, так и не заплатив налоги. На поиски денег отправляется мистер Фистер, служащий американского казначейства. Маленький человек, постоянно попадающий в переделки, сводит с ума мафию и полицию, мечтающих избавиться от надоедливого сыщика. Однако Фистеру все-таки удается отыскать злополучный миллион.","imdbId":"tt0063303","duration":"1:26","slogan":"Коротышка знает своё дело","MPAA":"G"},{"id":485383,"rate":5.583,"rate_count":75,"kpOrder":197773,"name":"Фальшивая нота","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"","imdbId":"tt6052808","duration":"0:10","slogan":null,"MPAA":null},{"id":328209,"rate":5.583,"rate_count":68,"kpOrder":197774,"name":"Мертвец в воде","secondName":"Dead in the Water","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"История об успешном адвокате Чарли Дигане, у которого было все, чего только мог пожелать мужчина в его возрасте: деньги, положение, карьера, невероятно привлекательная и соблазнительная молодая секретарша-любовница Лора… и осточертевшая супруга Оливия, у которой есть лишь одно достоинство – папашино наследство. Дабы исправить сие досадное недоразумение, Чарли придумывает безупречный на первый взгляд план. Но, как это часто бывает, возникают непредвиденные обстоятельства...","imdbId":"","duration":"1:26","slogan":"Он думал, что идеальное убийство сделает его счастливым... Он сильно ошибался....","MPAA":"PG-13"},{"id":398844,"rate":5.583,"rate_count":68,"kpOrder":197776,"name":"Су","secondName":"Soo","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Тхэ-су, или просто Су, - наёмный убийца. Единственная цель его существования - найти брата-близнеца Тхэ-джина, с которым они разлучились в детстве. Когда братья были подростками, Тхэ-су попытался стащить сумку у известного наркодилера, но погнавшись за парнем, бандиты по ошибке схватили Тхэ-джина. С тех пор Тхэ-джин прислуживал наркодилеру Ку Ян-вону. Спустя 19 лет Су находит брата, но они не успевают даже и слова друг другу сказать - кто-то выстрелил Тхэ-джину прямо в голову. Су решает притвориться Тхэ-джином, чтобы выяснить, кто убийца, и отомстить.","imdbId":"tt1137481","duration":"2:02","slogan":null,"MPAA":null},{"id":160936,"rate":5.582,"rate_count":487,"kpOrder":197891,"name":"Человек с кричащим мозгом","secondName":"Man with the Screaming Brain","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","приключения","фантастика"],"age":16,"description":"Эта история произошла в небольшом болгарском городке - у богатого промышленника Уильяма Коула и вульгарного русского таксиста Игоря есть много общего, а именно - тело.\n\rСумасшедший ученый использовал два мозга, чтобы создать один, и теперь два абсолютно разных человека находятся в одном теле. Но по мимо этого у них одна цель. Оба погибли от рук одной женщины, и найти ее - задача номер один.","imdbId":"tt0365478","duration":"1:30","slogan":"He's losing their minds","MPAA":null},{"id":45421,"rate":5.582,"rate_count":257,"kpOrder":197892,"name":"Звездный инспектор","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"База Международной космической инспекции оказалась уничтоженной в результате пиратского нападения неизвестного боевого аппарата. Вслед за этим кончает жизнь самоубийством президент одного из могущественнейших западных концернов. Однако доказать прямую связь между этими событиями поначалу не удается. В район предполагаемой базы пиратского крейсера направляется космический корабль «Вайгач». Оказалось, что на одной из планет удаленной звездной системы гениальным ученым-биофизиком, работавшим на концерн, была оборудована тайная научная лаборатория, где велись исследования по созданию искусственного интеллекта. \n\rНо президент концерна, лелея мечту о создании нерассуждающих солдат, готовых выполнять любой его приказ, вопреки первоначальному замыслу ученого внес коррективы в программу разработок. Это безрассудное решение и предопределило последующий выход эксперимента из-под контроля исследователей: созданный ими искусственный биокибернетический супермозг, завладев инструментами контроля над человеческой психикой, полностью подчинил себе волю своих создателей и превратил их в своих марионеток...","imdbId":"tt0209514","duration":"1:21","slogan":null,"MPAA":null},{"id":252143,"rate":5.582,"rate_count":145,"kpOrder":197893,"name":"Женщины и берсальеры","secondName":"Donne... botte e bersaglieri","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мюзикл"],"age":null,"description":"Четыре друга организовали вокально-инструментальный самодеятельный коллектив на чердаке своего дома. Все свое свободное время они проводят, занимаясь музыкой и ухаживая за девушками, но Родина потребовала от них отдать свой воинский долг. Попытавшись уклониться от призыва, каждый по-своему и все неудачно, они идут на службу в итальянские стрелки - берсальеры. Но женщины для них остаются главной мишенью.","imdbId":"tt0062902","duration":"1:38","slogan":null,"MPAA":null},{"id":12135,"rate":5.582,"rate_count":143,"kpOrder":197894,"name":"Чрезмерное насилие 2: Стенка на стенку","secondName":"Excessive Force II: Force on Force","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":18,"description":"Ветераны спецотряда, выполнявшие самые сложные задания во время боевых действий, решили, уйдя в отставку, организовать тайную компанию наемных убийц. Обезвредить их может только их бывшая коллега Лайдл, служившая вместе с ними, но оставшаяся в армии.\n\rДля этого у нее есть и личные мотивы - еще в армии, когда она отказалась присоединиться к будущим «бизнесменам», их лидер и ее любовник Харли хладнокровно выстрелил в голову своей любовницы, полагая, что навсегда покончил с ней.\n\rНо нашелся врач, который поставил Харли на ноги, и она снова стала бойцом форта Орт в Калифорнии...","imdbId":"tt0112995","duration":"1:28","slogan":"Once you cross this special agent, you've crossed the line","MPAA":"R"},{"id":69629,"rate":5.582,"rate_count":141,"kpOrder":197895,"name":"Премутос – падший ангел","secondName":"Premutos - Der gefallene Engel","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия"],"genres":["комедия","ужасы"],"age":18,"description":"Картина повествует о пришествии на землю демона Премутоса, самого древнего падшего ангела. Из века в век передается его учение, которое, между прочим, содержит пособие по оживлению мертвых. Но прийти на землю демон сможет только с помощью избранного. Таким становится молодой человек по имени Матиас. Демон вселяется в него и создает войско мертвых, чтобы пройтись по Земле и уничтожить всё человечество…","imdbId":"tt0144555","duration":"1:46","slogan":null,"MPAA":null},{"id":1179985,"rate":5.582,"rate_count":125,"kpOrder":197896,"name":"Свайп: Правила съема в цифровую эпоху","secondName":"Swiped: Hooking Up in the Digital Age","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"40 миллионов американцев знакомятся онлайн, а люди в возрасте от 18 до 30 лет проводят в дэйтинг-приложениях до 10 часов в неделю. Для того, чтобы осмыслить триумф Tinder, создатели фильма заходят в кабинеты исследователей, чужие спальни и на безбашенные студенческие попойки — академические рассуждения о кризисе моногамии перемежаются немудреными девичьими мыслями о том, что «парням нужно только одно».","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":1082,"rate":5.582,"rate_count":117,"kpOrder":197897,"name":"Стены Челси","secondName":"Chelsea Walls","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Отель Челси когда-то был популярен среди нью-йоркских знаменитостей, таких как Марк Твен, Томас Вульф и Джими Хендрикс - все они знакомы с его длинными коридорами. Но не смотря на то, что металлический фасад здания давно заржавел, в отель приходят новые мечтатели, с надеждой, что духи прошлого вдохновят их на создание новых талантливых произведений. Например, Грейс и Одри, два молодых поэта, постоянно ищущих вдохновение в мире искусства и любви, или Бад, писатель в нижней зале, притворяется, что его жена и любовница - так необходимые ему музы. Росс и Терри - музыканты, приехавшие из Миннесоты, чтобы окунуться во всепоглощающий мир музыки. Они преследуют одну и ту же цель и объединяются вместе, соединенные мечтой, своим уединением и назревшим планом...","imdbId":"tt0226935","duration":"1:49","slogan":"a million stories tall","MPAA":"R"},{"id":64046,"rate":5.582,"rate_count":109,"kpOrder":197898,"name":"Пробуждение зверя","secondName":"O Ritual dos Sádicos","type":"FILM","year":1970,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","ужасы"],"age":null,"description":"Это картина о растущей наркомании и молодежном распутстве. В целой серии жутких эпизодов перед нами проходят уродливые явления, поразившие все слои бразильского общества, от коммуны хиппи до похотливого продюсера, соблазняющего старлетку.","imdbId":"tt0062690","duration":"1:33","slogan":null,"MPAA":null},{"id":264181,"rate":5.582,"rate_count":93,"kpOrder":197899,"name":"Кошка","secondName":"Lo mau","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["ужасы","фантастика"],"age":null,"description":"С далекой звезды на нашу планету прилетают пришельцы: молодая девушка, уже немолодой мужчина по имени Эррол и красивый чёрный кот. Их цель – уничтожить «жидкого убийцу», некую субстанцию, которая очень быстро растет, бьет током и убивает всех на своем пути. Также она может оживлять свои жертвы и превращать их в неуязвимых мясников. Для того, чтобы уничтожить врага наши герои должны найти два артефакта, которые хранятся в местном музее. Естественно, миссию по их похищению поручают коту, и он с ней успешно справляется. Но на пути пришельцев встает некий писатель по имени Уайсели, но постепенно он понимает, что к чему, и решает помочь гостям из космоса справиться с субстанцией, которая уже завладела телом его друга-полицейского и приказала ему убить опасных для неё пришельцев.....","imdbId":"tt0105796","duration":"1:29","slogan":null,"MPAA":null},{"id":23464,"rate":5.582,"rate_count":92,"kpOrder":197900,"name":"Южный Кенсингтон","secondName":"South Kensington","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Футбол и любовь - вот два исконных увлеченияитальянцев. Лондон - город деловых костюмов и изысканных манер - не располагает к романтическим приключениям. Однако двум молодым гостям с Апеннинского полуострова туманы и строгие нравы не помеха.\n\rНе успели оба осмотреться и привыкнуть к местным обычаям, как один уже знакомится со светской львицей, а другой замечен в случайных связях. Звучит заманчиво, вот правда избранница первого известна в узких кругах как «Госпожа Катастрофа», а в постели второго очутилась дочка его босса, прекрасная, как «самоходная установка».\n\rРастают ли надежды друзей в тумане Темзы или неунывающие итальянцы все же докажут, что и Лондон может иногда становиться столицей любви?","imdbId":"tt0274874","duration":"1:52","slogan":null,"MPAA":null},{"id":935613,"rate":5.582,"rate_count":94,"kpOrder":197901,"name":"Сказочный путь","secondName":"Der traumhafte Weg","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Молодая пара проходит через проверку отношений после того, как мать мужчины тяжело заболевает. Тридцать лет спустя актриса разводится с мужем-антропологом. Пути этих двух пар неожиданным образом пересекаются.","imdbId":"tt5025550","duration":"1:26","slogan":null,"MPAA":null},{"id":1213882,"rate":5.581,"rate_count":451,"kpOrder":197903,"name":"Тайны, которые мы храним","secondName":"The Secrets We Keep","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"По окончании Второй мировой войны пережившая Холокост женщина перебирается с мужем на жительство в Нью-Йорк. Здесь она случайно встречает мужчину, в котором узнаёт немецкого офицера из концлагеря, где она находилась.","imdbId":"tt9252488","duration":"1:37","slogan":"A quiet neighborhood. A deadly past.","MPAA":"R"},{"id":419586,"rate":5.581,"rate_count":403,"kpOrder":197904,"name":"Приключения мышонка Переса 2","secondName":"El ratón Pérez 2","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Мышонок Перес работает Зубной феей. У него очень много дел: днем он трудится на плавучей жемчужной фабрике, где из молочных зубов делаются жемчужинки, а ночью вершит свою зубную миссию! Однажды вечером он должен подобрать зуб, сломанный маленьким Лукасом.\n\rВ доме у мальчика мышонок знакомится с привлекательной мышкой Лолой. Подружившиеся Лола и Перес, учатся танцевать сальсу. О Пересе узнает Джил Пенькоффу - жадный продюсер. Он хочет поймать мышонка, чтобы  показать миру сенсацию! Но Лола и Лукас помогают ему бежать из рук злодея.","imdbId":"tt1058781","duration":"1:30","slogan":"Он такой один!","MPAA":null},{"id":568295,"rate":5.581,"rate_count":413,"kpOrder":197905,"name":"Тюремщик","secondName":"Screwed","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Полубиографическая история, основанная на жутких событиях, которые происходили в самой жестокой тюрьме Великобритании.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":626630,"rate":5.581,"rate_count":221,"kpOrder":197906,"name":"Порочная невинность","secondName":"Carnal Innocence","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив"],"age":18,"description":"Юная Кэролайн приезжает в родной южный городок отдохнуть в его тиши после тяжелого нервного срыва и в первый же день встречается с местным сердцеедом, обаятельным и грешным Такером Лонгстритом. Но слишком глубоки ее душевные раны, слишком не уверена она в себе и еще не готова к новой любви. И лишь когда непонятные, необъяснимые преступления неожиданно взбудоражат тихую жизнь городка, Кэролайн, оказавшись в смертельной опасности, найдет в себе силы не только противостоять убийце, но и с открытым сердцем принять любовь самого лучшего и преданного человека.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":1328316,"rate":5.581,"rate_count":216,"kpOrder":197907,"name":"Грэйс","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Грэйс недовольна жизнью и хочет утопить свою собаку.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":471761,"rate":5.581,"rate_count":179,"kpOrder":197908,"name":"Цок-цок 2","secondName":"Teketeke 2","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"","imdbId":"tt1395147","duration":"1:13","slogan":null,"MPAA":null},{"id":772249,"rate":5.581,"rate_count":164,"kpOrder":197909,"name":"Они сбежали","secondName":"He ovat paenneet","type":"FILM","year":2014,"yearEnd":0,"countries":["Нидерланды","Финляндия"],"genres":["драма"],"age":null,"description":"Парень и девушка встречаются в центре для проблемной молодежи. Парень пришел отрабатывать свои обязательные общественные работы. Девушка - одна из подростков под стражей, она постоянно попадает в неприятности, внутри нее - огонь, а ее жажду к жизни невозможно подавить или контролировать. Парень влюбляется в нее. Он - тихоня и заика. Однако внутри него тоже пылает огонь.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":843806,"rate":5.581,"rate_count":105,"kpOrder":197911,"name":"Месть убийцы","secondName":"Rew thalu rew","type":"FILM","year":2014,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик"],"age":null,"description":"Каждый наёмный убийца должен соблюдать ряд правил: не спускать глаз с цели, придерживаться миссии, выполнять задание без колебаний и не вести никаких переговоров с жертвой. У каждого из них своё прошлое, но у каждого есть и своя цена. Бросив своего брата и дядю, Ти стал убийцей по единственной причине – ему хотелось узнать правду о смерти своих родителей. Его всегда терзали сомнения по этому поводу, он чувствовал, что дядя Норм что-то от него скрывает. Однажды Ти берется защищать Плой, внучку крупного политика. Отъявленные головорезы идут по их следу и в настоящем начинает прослеживаться прошлое...","imdbId":"tt4117094","duration":"1:30","slogan":null,"MPAA":null},{"id":22084,"rate":5.581,"rate_count":84,"kpOrder":197913,"name":"Оргазм Эми","secondName":"Amy's Orgasm","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Эми Мэнделл не было еще и 30-ти, когда она, выпустив в свет книгу «Почему любовь не срабатывает» (нечто вроде пособия для женщин на тему «как быть полноценной личностью без участия мужчины»), стала невероятно популярной.\n\rОднако, проповедуя идею ненужности мужчин для самореализации женщин, Эми знакомится с ведущим радио-токшоу Мэттью Старром, у которого была репутация исключительного бабника, и убеждения молодой писательницы сильно пошатнулись...","imdbId":"tt0280424","duration":"1:27","slogan":"A kiss-and-tell-all comedy.","MPAA":"R"},{"id":1005248,"rate":5.58,"rate_count":316,"kpOrder":197928,"name":"Странные","secondName":"The Strange Ones","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Два брата сталкиваются с чередой загадочных событий, путешествуя по отдалённым американским местностям. Безмятежный, на первый взгляд, отдых раскрывает запутанную и тёмную паутину тайн.","imdbId":"tt6014904","duration":"1:21","slogan":null,"MPAA":"R"},{"id":1061163,"rate":5.58,"rate_count":183,"kpOrder":197929,"name":"Фестиваль","secondName":"The Festival","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Ника бросила девушка прямо перед выпускной церемонией. Безрезультатно поунижавшись у всех на глазах, прося её со сцены вернуться, парень несколько недель провалялся в депрессии, пока лучший друг Шэйн не вытащил его на большой музыкальный фестиваль. Познакомившись по дороге с неугомонной Эми, друзья добираются до места проведения фестиваля, где сразу же сталкиваются с бывшей девушкой Ника.","imdbId":"tt7460806","duration":"1:38","slogan":null,"MPAA":"R"},{"id":1355414,"rate":5.58,"rate_count":142,"kpOrder":197930,"name":"Два отца","secondName":"Um Pai no Meio do Caminho","type":"FILM","year":2021,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия","семейный"],"age":null,"description":"Пока мать за границей, 18-летняя девушка, которая всю жизнь прожила в коммуне хиппи, отправляется на поиски биологического отца. ","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":32736,"rate":5.58,"rate_count":129,"kpOrder":197931,"name":"Выживший","secondName":"The Survivor","type":"FILM","year":1981,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Единственное, что сумел сделать пилот Дэвид Келлер после взрыва на борту, это увести падающий самолет от густонаселенных районов города. Но пассажиры лайнера, триста человек, погибли. Сам же Келлер предстал перед изумленными спасателями живым и невредимым, правда, страдающим провалами в памяти. Он пытается восстановить картину произошедшего, и на помощь ему приходит девушка-медиум Хоббс, которая слышит голоса жертв, зовущих Келлера на место катастрофы…","imdbId":"","duration":"1:18","slogan":"Based On James Herbert's Popular Novel","MPAA":null},{"id":79567,"rate":5.58,"rate_count":87,"kpOrder":197935,"name":"Геркулес покоряет Атлантиду","secondName":"Ercole alla conquista di Atlantide","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["приключения","фэнтези"],"age":0,"description":"Царь Фив Андроклис узнает, что Греции угрожает опасность, исходящая с запада из-за моря. Он пытается собрать команду из своих друзей и отправиться в экспедицию на поиски таинственной земли, источающей зло. Но его никто не хочет поддержать в опасном и благородном предприятии.\n\rСын Зевса Геркулес не прочь бы испытать себя еще раз и помочь Андроклису, но он пообещал своей жене больше никогда не покидать ее. Тогда Андроклис решается на хитрость и заносит спящего Геркулеса на отплывающий корабль.","imdbId":"tt0054851","duration":"1:41","slogan":"Half Woman! Half Stone! THE WEIRDEST! THE WILDEST! Half Woman! Half Stone!","MPAA":null},{"id":103570,"rate":5.58,"rate_count":81,"kpOrder":197936,"name":"Твари","secondName":"Ratten 2 - Sie kommen wieder!","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Во Франкфурте обнаружен труп женщины, предположительно загрызенной собакой. Ничего подобного местные полицейские никогда не видели, и похоже дело гораздо серьезнее. Специалист по чрезвычайным ситуациям и катастрофам Франк делает ужасающее открытие: местный ученый экспериментировал с генами грызунов с целью контролировать популяцию крыс.\n\rРазмножившиеся мутанты сбежали из лаборатории, а ученый бесследно исчез. Но и это еще не все. Крысы разносят с собой неизвестный смертоносный вирус и становятся все более агрессивными! Франк должен, во что бы то ни стало, предотвратить нашествие суперкрыс, масштабы которого превосходят самый кошмарный фильм ужасов…","imdbId":"tt0388362","duration":"1:35","slogan":"Они всегда жили среди нас","MPAA":"R"},{"id":47946,"rate":5.58,"rate_count":72,"kpOrder":197937,"name":"Девушки не умеют плавать","secondName":"Les filles ne savent pas nager","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Эта французская лента рассказывает об интимной дружбе между двумя девушками-подростками, о трудностях взросления и обретения сексуальности. Гвен - веселая, раскованная 15-летняя девочка, живующая на побережье Бретани, во Франции, с матерью и отцом-рыбаком. Лиза - ее лучшая подруга. Гвен и Лиза каждое лето проводят вместе на побережье Бретани. Но на этот раз их отношения под угрозой - отец Лизы гибнет в автокатастрофе, Лиза остается дома и пишет страстные письма к подруге, только это ее и утешает. А Гвен тем временем начинает стремительно взрослеть и интересоваться мальчиками. Лиза убегает из дома и внезапно появляется дома у Гвен -  и видит перемены в Гвен. Совсем скоро между ними случится объяснение...","imdbId":"tt0239507","duration":"1:42","slogan":null,"MPAA":null},{"id":13600,"rate":5.58,"rate_count":60,"kpOrder":197938,"name":"Грохот барабанов","secondName":"A Thunder of Drums","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Молодой лейтенант Кертис МакКуэйд, сын генерала, никогда толком не нюхавший пороха, возвращается в свои родные края. Там, средь бескрайних просторов Дикого Запада, на землях апачей и команчей, ему придется нести воинскую службу под началом сурового капитана Стивена Меддокса. И служба эта будет нелегкой...","imdbId":"tt0055524","duration":"1:37","slogan":"A regiment of forgotten men... a woman no man could forget!","MPAA":null},{"id":406290,"rate":5.579,"rate_count":341,"kpOrder":197940,"name":"Инспектор Беллами","secondName":"Bellamy","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"Необычный отпуск получился у капитана полиции Пола Беллами и его жены, Франсуазы. В их летний домик на юге Франции приехал сводный брат Пола Жак, авантюрист, склонный к злоупотреблению выпивкой и, помимо прочего, завидующий семейному счастью Пола.\n\rКак будто этого было мало, к Беллами приходит Ноэль Жантил, прячущийся в местном мотеле от жены и хозяйки мотеля. Жантил опасается, что совершил убийство, но отказывается говорить имя жертвы. Туманными намеками и нервным возбуждением он изрядно интригует Пола.\n\rПолагаясь в основном на интуицию, Беллами проводит расследование этого запутанного дела. Он находит, что для него гораздо легче помочь незнакомому человеку, возможно, даже убийце, чем члену собственной семьи.","imdbId":"","duration":"1:46","slogan":"The Final Film of Claude Chabrol, France's Master of Suspense","MPAA":null},{"id":37262,"rate":5.579,"rate_count":205,"kpOrder":197941,"name":"Остров амфибий","secondName":"L'isola degli uomini pesce","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"В 1891 году в Карибском море потерпела крушение плавучая тюрьма - судно «Кайен». Пятерых выживших выбрасывает на неизвестный остров, которого, оказывается, нет ни на одной географической карте.\n\rОстровом безраздельно правит жестокий авантюрист Рэкэм. Он здесь и король, и судья, и палач, а привела его в эту глушь жажда золота: этот остров без названия - остаток затонувшей Атлантиды, развалины ее древней столицы полны сокровищ!\n\rНо их нужно достать из морских глубин, и сделать это могут лишь потомки атлантов, ставшие... амфибиями! А что если этот рассказ коварного Рэкема - всего лишь уловка?","imdbId":"tt0081467","duration":"1:40","slogan":"Killers from the deep guard the forbidden treasures on . . . Island of Fishmen","MPAA":"R"},{"id":634340,"rate":5.579,"rate_count":131,"kpOrder":197942,"name":"The Closet","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt2082452","duration":"0:03","slogan":"Happy Birthday...","MPAA":null},{"id":789902,"rate":5.579,"rate_count":109,"kpOrder":197944,"name":"Утренние занятия Чу!","secondName":"Asa Made Jugyou Chu!","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Юки Кагами переводится в академию своей мечты, где его тот час по ошибке заселяют в женское общежитие. Встречая риск быть отчисленным, Юки ничего не остается, кроме как переодеваться в девочку, пока он на территории общежития. В довершении ко всему в его комнату заселяют Аяну Какинозаки (молодую симпатичную учительницу без комплексов, которая по какой-то причине считает, что тихоня Юки не совладает с собой, если его периодически не поощрять). Чуть позже о парне узнают еще несколько девчонок из общежития и становится еще веселее.","imdbId":"tt3124800","duration":"0:30","slogan":null,"MPAA":null},{"id":412715,"rate":5.579,"rate_count":104,"kpOrder":197945,"name":"Сезон туманов","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Россия"],"genres":["драма"],"age":16,"description":"Семь лет назад Марина уехала с дочерью из Москвы, где мечтала писать книги, в маленькую английскую деревню. Все, казалось бы, у нее сейчас есть: любящий муж, семья, милые соседи, новые друзья, работа, увлечения... Однако, не получается, как хотелось. Нет ощущения состоявшейся жизни, любви нет, нет и согласия самой с собой. И тут появляется подруга Марины, яркая, энергичная, преуспевающая писательница... Марина в смятении: может быть, и она смогла бы работать, писать на русском, который здесь никому не нужен? Может быть, еще не поздно начать все сначала? \n\rОпоздав как-то на поезд в Лондон, Марина столкнулась на перроне с четверкой русских музыкантов, приехавших в соседний городок с концертом. Вот тут-то и случилось то, что должно было случиться. Саша — вторая скрипка в квартете и «вторая скрипка» по жизни. И у него тоже в жизни все сложилось не так, как когда-то мечталось. Страсть вспыхнула мгновенно. А дальше все несется в сумасшедшем вихре — в последнем страстном желании найти истинную, СВОЮ, жизнь, обрести себя. Это история любви. Это история о том, как люди ищут свое место на земле, приспосабливаются к новой жизни, но все равно остаются со своими проблемами и с тоской по покинутому дому.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":18047,"rate":5.579,"rate_count":80,"kpOrder":197948,"name":"Никто никого не знает","secondName":"Nadie conoce a nadie","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":18,"description":"Симон - начинающий писатель, зарабатывающий составлением кроссвордов для газет. Однажды кто-то оставляет ему сообщение на автоответчик: в ближайшем кроссворде должно содержаться слово “враг”. Так начинается серия кошмарных событий, в результате которых Симон начинает сомневаться в себе, в своем таланте, в своих друзьях. Теперь все не так, как кажется и никто никого не знает по-настоящему.","imdbId":"tt0209174","duration":"1:48","slogan":null,"MPAA":"R"},{"id":7317,"rate":5.579,"rate_count":75,"kpOrder":197949,"name":"Чокнутая","secondName":"Goosed","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"В детстве Шарлин была невзрачной девочкой, с которой никто из парней не хотел встречаться. Одиночество Шарлин стало вечным предметом насмешек со стороны одноклассниц. Поэтому, вырвавшись из-под родительской опеки, она первым делом решила наверстать упущенное, мгновенно выскочив замуж, и так же мгновенно разведясь.\n\rНо вот однажды, на спиритическом сеансе, Шарлин узнаёт имя своего «мужчины мечты» - Стивен. Дело за малым - дождаться встречи со своим единственным и не упустить его.\n\rПроблемы возникают тогда, когда на горизонте появляется не один, а целых пять Стивенов. Попробуй здесь угадай, кто из них твой суженый!","imdbId":"tt0138474","duration":"1:35","slogan":"A comedy about beating the odds and getting Steven.","MPAA":null},{"id":195910,"rate":5.579,"rate_count":65,"kpOrder":197951,"name":"Предварительные выборы","secondName":"Primary","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"«Правдивое» кино о предварительных выборах в штате Висконсин, в которых участвовал Джон Кеннеди и Хьюберт Хампфри.","imdbId":"tt0054205","duration":"1:00","slogan":null,"MPAA":null},{"id":799704,"rate":5.578,"rate_count":330,"kpOrder":197986,"name":"Самый прекрасный день","secondName":"The Most Beautiful Day","type":"FILM","year":2015,"yearEnd":0,"countries":["Эстония"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Молодой человек по имени Шерман выживает при апокалипсисе в параллельной советской реальности, но застревает в подземном бункере, когда пытается выбраться из изолированного города.","imdbId":"tt3152864","duration":"0:29","slogan":null,"MPAA":null},{"id":85159,"rate":5.578,"rate_count":184,"kpOrder":197987,"name":"Последний выход","secondName":"The Last Ride","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"После того, как жену знаменитого налётчика Ронни Пернелла убивают при неудачной попытке ограбления, он решает сдаться полиции. Получив большой срок, грабитель вынужден оставить своего малолетнего сына Аарона на опеку коварного «друга» Дэррила Кёртца, который, собственно, и подстроил арест Ронни.\n\rСпустя тридцать лет Пернелл возвращается на свободу с единственным желанием - \r\nотомстить. Ключ к его возмездию таится в заветной машине 1969 года, которую Ронни должен найти. Повзрослевший Аарон – честный полицейский, отчаянно пытается сделать своего сына Мэтта законопослушным гражданином.\n\rОднако все попытки Аарона держать внука подальше от порочного влияния дедушки оказываются тщетными: Мэтт не может устоять перед соблазнительной перспективой помочь деду воздать должное человеку, который «подставил» старика 30 лет назад.\n\rНа угнанном «Понтиаке» 2004 года в 350 лошадиных сил «семейный тандем» отправляется восстанавливать справедливость!","imdbId":"tt0402336","duration":"1:24","slogan":"Сгорающий от негодования. Движимый местью","MPAA":null},{"id":78194,"rate":5.578,"rate_count":104,"kpOrder":197988,"name":"С кем бы отведать сыра","secondName":"I Want Someone to Eat Cheese With","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Стареющий актёр-импровизатор стремится начать жить отдельно от матери и обновить свою зашедшую в тупик карьеру и личную жизнь.","imdbId":"tt0391229","duration":"1:20","slogan":"A romantic comedy about a man's unnatural relationship with women and food","MPAA":null},{"id":594873,"rate":5.578,"rate_count":93,"kpOrder":197989,"name":"Почему у елочки колючие иголочки","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О том, как маленький мальчик-ветерок спасал, от прожорливого животного, дерево на котором зацвели красивые красные цветы. ","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":221363,"rate":5.578,"rate_count":96,"kpOrder":197990,"name":"Давайте без фокусов...","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Бывший фокусник Петр Тарасов решает заняться частным предпринимательством и открывает семейное кафе с емким названием «Ну, заходи!». Из-за шикарного, но недорогого меню и прекрасного обслуживания заведение пользуется огромной популярностью.\n\rУ правоохранительных органов возникает законный вопрос: Откуда бывший фокусник достает продукты, когда в стране очередной продовольственный кризис?","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":79467,"rate":5.578,"rate_count":92,"kpOrder":197992,"name":"Бобби и предмет его обожания","secondName":"Bobbycrush","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Фильм о юношеской привязанности между двумя парнями. Бобби Стоуну 13 лет, но он уже влюблён. Проблема в том, что влюблен он в своего лучшего друга, который не собирается отвечать Бобби взаимностью.","imdbId":"tt0388784","duration":"0:10","slogan":"You should love me too.","MPAA":null},{"id":425919,"rate":5.578,"rate_count":80,"kpOrder":197993,"name":"SOS! Исследователи токийской подземки","secondName":"Shin SOS dai Tôkyô tankentai","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Обычные японские пацанята, прихватив старую тетрадку с картой подземелий под Токио, через канализационный люк (особые приметы: открывется и закрывается, когда не нужно) отправляются исследовать подземку в поисках Великого Сокровища Ванпис™ (ну или Газилы™ на худой конец). Какие опасности поджиют ребят там? Таинственный Мистер Кислотный Дождь, хакнувший их чат? Американские оккупанты-демократы со своими листовками и пропагандой? Ветераны Второй Мировой? Или жуткий монстр, названный Газилой, одно упоминание котого вгоняет в ужас строителей метрополитена?!","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":445980,"rate":5.578,"rate_count":82,"kpOrder":197994,"name":"Роковые женщины: Шэрон Стоун","secondName":"Femmes Fatales: Sharon Stone","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt0787466","duration":"0:25","slogan":null,"MPAA":null},{"id":421436,"rate":5.577,"rate_count":208,"kpOrder":197998,"name":"Черное платье","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Наташа живет с мамой-песионеркой и шестнадцатилетним сыном Сережей. Скромной зарплаты библиотекаря едва хватает на то, чтобы свести концы с концами. Неожиданно подруга приглашает Наташу на курорт в Анталию.Сережа просит денег для мамы у своего отца, бывшего Наташиного мужа.Наташа и не догадывается , что поездка, начавшаяся так романтически, таит для неё немало опасностей...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":4754,"rate":5.577,"rate_count":148,"kpOrder":197999,"name":"Время убивать","secondName":"The Killing Time","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Таинственный незнакомец убивает Брайана Марса в тот самый момент, когда тот едет в провинциальный городок, чтобы  вступить в должность помощника шерифа. Чужак выдает себя за Брайана.\n\rТем временем, городской шериф по имени Сэм планирует  убийство местного фермера Джека - безумно ревнивого мужа своей любовницы. Вместе с ней он решает повесить это преступление на помощника шерифа Брайана, который тоже долгое время охотился за Джеком, чтобы отомстить ему за смерть своего отца.","imdbId":"tt0093347","duration":"1:34","slogan":"To commit the perfect murder, you need planning, guts, and luck. Practically nobody has luck.","MPAA":"R"},{"id":331896,"rate":5.577,"rate_count":80,"kpOrder":198005,"name":"Микко из Тампере просит совета","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР","Финляндия"],"genres":["комедия","мюзикл"],"age":null,"description":"Фильм о дружбе между гастролирующими по Финляндии советскими артистами и финскими детьми, участниками самодеятельного музыкального ансамбля города Тампере.","imdbId":"tt0271063","duration":"1:41","slogan":null,"MPAA":null},{"id":806637,"rate":5.577,"rate_count":64,"kpOrder":198007,"name":"Эрал Скауты","secondName":"Earl Scouts","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Эрал хочет сделать из клубники и огурца настоящих скаутов.","imdbId":"tt3280840","duration":"0:07","slogan":null,"MPAA":null},{"id":35312,"rate":5.576,"rate_count":367,"kpOrder":198026,"name":"Бог людоедов","secondName":"La montagna del dio cannibale","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["приключения","ужасы"],"age":18,"description":"Профессор думал, что людоеды племени Пуко вымерли. В 20-ти часах лета от Лондона находится дикий первобытный мир.\n\rЭтнолог Стивенсон, отчаявшись получить разрешение на экспедицию в джунгли Марабата на Новой Гвинее, отправляется туда нелегально. Его цель – найти племя людоедов Пуко, которое многие ученые считают вымершим. Профессор исчез бесследно.\n\rЕго жена Сьюзан и ее брат Артур пытаются найти ученого. Местные власти боятся проклятого места как огня. Отважным путешественникам придется полагаться лишь на удачу и профессионального знатока джунглей Эдварда Фостера.\n\rЯдовитые змеи и крокодилы, непроходимые болота и ямы-ловушки. Но самое страшное ожидает их у цели: что за тайна витает над «Горой Бога Людоедов» - таинственный Ра-Рами?","imdbId":"tt0077945","duration":"1:39","slogan":"When the price of lust is death..!","MPAA":"R"},{"id":31956,"rate":5.576,"rate_count":149,"kpOrder":198027,"name":"Почти труп","secondName":"Almost Dead","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Он – полицейский из «крутых», умеющий делом доказывать свою правоту и знающий что такое настоящая уличная драка. Она – талантливый психоаналитик и привлекательная женщина.\n\rОни могли бы никогда не встретиться, если бы тайна, когда-то чуть не уничтожившая Кэтрин, случайно не напомнила о себе. Дело в том, что Кэтрин встретила собственную мать. Казалось бы, ничего удивительного.\n\rОсобенно, если не знать, что она покончила с собой четыре года назад. Могила, в которой погребена женщина, теперь пустует. А ведь странные, если не сказать ужасные события только начинаются. И оживут покойники. И погибнут живые…","imdbId":"tt0109086","duration":"1:32","slogan":null,"MPAA":null},{"id":9241,"rate":5.576,"rate_count":140,"kpOrder":198028,"name":"Приятный разговор","secondName":"Smooth Talk","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Основанный на короткой истории Джойс Кэрол Оутс «Where Are You Going, Where Have You Been», этот фильм повествует о 15-летней девушке Конни, вкушающей запретные плоды сексуальной жизни на окраине северной Калифорнии. Однако любовные эксперименты Конни выходят из под контроля, когда в ее жизни появляется загадочный Арнольд Френд.","imdbId":"tt0090037","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":1311086,"rate":5.576,"rate_count":130,"kpOrder":198029,"name":"Жертва","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Девушка Саша решила подарить своему парню Максу необычный подарок - вечер с девушкой «с низкой социальной ответственностью» Ликой. Макс не знает, что его ждет, и не очень спешит с работы. Саше и Лике есть что обсудить. Оказывается, у них много общего.","imdbId":"tt8178650","duration":"0:24","slogan":null,"MPAA":null},{"id":201532,"rate":5.576,"rate_count":103,"kpOrder":198030,"name":"Мой любовник, мой сын","secondName":"My Lover, My Son","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Франческа несчастлива в браке с престарелым бизнесменом Робертом. Когда ее любовник случайно утонул, то на почве переживаний она перенесла свои чувства на подрастающего сына Джеймса. Ее мужу это не нравится и он отправляет Джеймса в колледж, но после возвращения парень вступает в связь с собственной матерью. Роберт узнает о кровосмешении, застав пару в объятьях, и бурно реагирует. В результате скандала Франческа убивает мужа. Потеряв сознание во время борьбы, Джеймс думает, что он - убийца и ему грозит тюремный срок...","imdbId":"tt0066113","duration":"1:36","slogan":"«I wish my mother would stop treating me like a man»","MPAA":"R"},{"id":648615,"rate":5.575,"rate_count":473,"kpOrder":198036,"name":"Жених по объявлению","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Картина о том, как человек поехал в Сибирь за одним счастьем, а нашел совсем другое… Поехал за деньгами, а получил любовь.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":231087,"rate":5.575,"rate_count":329,"kpOrder":198037,"name":"Свадьба на Рождество","secondName":"A Christmas Wedding","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Эмили и Бен решили пожениться на Рождество, ведь именно в этот прекрасный день они встретились два года назад. И надо же было такому случиться, что накануне столь знаменательного события Эмили пришлось уехать в командировку, оставив все предсвадебные хлопоты Бену.\n\r \n\rНо, как оказалось, главные трудности были еще впереди: когда Эмили, уладив дела, собралась домой, выяснилось, что из-за снежной бури все вылеты отменены. Теперь единственное, что имеет для нее значение, - это успеть на собственную свадьбу! ","imdbId":"tt0486292","duration":"1:29","slogan":null,"MPAA":null},{"id":104928,"rate":5.575,"rate_count":325,"kpOrder":198038,"name":"Тигровые отряды","secondName":"Les brigades du Tigre","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Париж. 1912 год. Среди хаоса, смертоносной лжи и циничной алчности инспектор Валентен и его «Тигровые отряды» встают против государственной машины, стремятся предотвратить войну, безжалостно сражаются с коррупцией, анархией и… женой русского князя, соблазнительной интриганкой Констанс…","imdbId":"tt0462667","duration":"2:05","slogan":"Paris. 1912. If you thought it was «La Belle Epoque»....Think again","MPAA":null},{"id":3889,"rate":5.575,"rate_count":252,"kpOrder":198039,"name":"Абсолютные противоположности","secondName":"Perfect Opposites","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"За два месяца до окончания колледжа Дрю и Джулия влюбляются друг в друга. Покончив с наукой они отправляются через всю страну в Лос-Анджелес, где Дрю собирается стать адвокатом, специализирующимся в делах шоу-бизнеза. Столкнувшись с некоторыми проблемами свойственными для новичков, они вдруг начинают сомневаться в правильности своего решения быть вместе...","imdbId":"","duration":"1:30","slogan":"Opposites attract... Then what?","MPAA":"PG-13"},{"id":21762,"rate":5.575,"rate_count":247,"kpOrder":198040,"name":"Двойной агент","secondName":"A Different Loyalty","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"50-е годы, Бейрут. Американка Салли влюблена в неотразимого англичанина Лео Коффилда, который вскоре становится ее мужем. Внезапно Лео загадочным образом исчезает, и лишь спустя месяцы тревог и подозрений Салли узнает, что ее муж был тайным сотрудником КГБ и теперь живет в Москве. \r\n\r\nПопав в эпицентр бескомпромиссной борьбы разведок, Салли не желает играть по правилам политиков - она хочет увидеться с Лео. Для этого она выбирает единственный и самый опасный способ - тайком от ЦРУ и МИ-6 проникнуть за «железный занавес»...","imdbId":"tt0326828","duration":"1:36","slogan":"Он до конца был верен своим идеалам. Она была верна только своей любви","MPAA":"R"},{"id":418643,"rate":5.575,"rate_count":230,"kpOrder":198041,"name":"Смокинг по-рязански","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Выиграв конкурс красоты в своем родном Галушкино, Инна отправляется в Москву покорять мир высокой моды. В Московском доме моделей «мисс Галушкино» сразу отсеивают. Однако если бы не этот неудачный столичный дебют, девушку, возможно, никогда бы не увидел молодой кутюрье Эжен Пахмутов.\n\rОн на свой страх и риск предлагает неопытной модели Инне поучаствовать в показе коллекции одежды, которую сам создал. На первом же дефиле происходит конфуз: на глазах у зрителей лопается бретелька платья, которое демонстрирует публике Инна. И модельер, и модель совершенно уверены, что это провал. Но на деле все складывается иначе - Инну и Эжена всюду приглашают, теперь они по-настоящему знамениты. \n\rМать Инны, увидев дочь по телевизору, спешит в Москву. Женщине не понять взглядов своей современной дочери. Профессия манекенщицы в глазах пожилой жительницы провинции является не только не престижной, но даже позорной. И необходимо заставить Инну отказаться от этого занятия.\n\rА Эжен, он же просто Женя, сам не замечает, как влюбляется в красавицу из Галушкино. Но к счастью, в этой истории оба не только нашли друг друга, но и помогли друг другу прославиться.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":44628,"rate":5.575,"rate_count":200,"kpOrder":198042,"name":"Ха-би-ассы","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":0,"description":"Кинокартина рассказывает о современной молодежи, о ее устремлениях, о трудных и сложных поисках своего места в жизни и своего самоутверждения. Главную героиню фильма Машу обуревает навязчивая мечта - побывать на море, искупаться в нем. Воспользовавшись тем, что ее родители уехали на дачу, Маша решает самостоятельно отправиться в путешествие на юг.","imdbId":"tt0129131","duration":"1:23","slogan":null,"MPAA":null},{"id":21780,"rate":5.575,"rate_count":115,"kpOrder":198044,"name":"Зловещий договор","secondName":"Evilspeak","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":null,"description":"Нелегка жизнь у Стэнли, кадета военной академии Западного Эндовера. Мало того, что он сирота, так и относятся все к нему очень плохо: сверстники, учителя и даже местный священник. И вот однажды Стэнли с помощью компьютера и одной древней книги решил призвать в наш мир самого дьявола и жестоко поквитаться со всеми обидчиками.","imdbId":"tt0082346","duration":"1:37","slogan":"Data incomplete... Human blood required. Thus spake the computer.","MPAA":"R"},{"id":532924,"rate":5.575,"rate_count":124,"kpOrder":198045,"name":"Железный человек против Брюса Ли","secondName":"Iron Man vs Bruce Lee","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Тони Старк, «Железный Человек», бросает вызов Ли Юн-Фэну, так же известному как Брюс Ли: кто же из них реально круче?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":264024,"rate":5.575,"rate_count":118,"kpOrder":198046,"name":"Солдатский сон","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0872221","duration":"0:12","slogan":null,"MPAA":null},{"id":596518,"rate":5.575,"rate_count":114,"kpOrder":198047,"name":"Внутри","secondName":"Yeralti","type":"FILM","year":2012,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Мухаррем вынуждает своих старых приятелей пригласить себя на ужин, несмотря на то, что он ненавидит их, а они – его. Встреча начинается с безобидных шуток и банального хвастовства, но постепенно, под воздействием алкоголя, разговор переходит на неудобные темы прошлого. Старые обиды приводят к новой стычке. Заряженный злобой и жалостью к себе, главный герой выходит на улицы ночного города, где встречает проститутку. Теперь он хочет отыграться на ней за все унижения, которым подвергался всю свою жизнь.","imdbId":"tt1961675","duration":"1:47","slogan":null,"MPAA":null},{"id":496731,"rate":5.575,"rate_count":108,"kpOrder":198048,"name":"26-я церемония вручения премии «Оскар»","secondName":"The 26th Annual Academy Awards","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"26-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 1953 год.","imdbId":"tt0338681","duration":"","slogan":null,"MPAA":null},{"id":218356,"rate":5.575,"rate_count":92,"kpOrder":198049,"name":"Выродки","secondName":"Nor chor","type":"FILM","year":2002,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","драма"],"age":16,"description":"Лучше оказаться в аду, чем в тайской тюрьме. Это знает каждый, кому довелось нарушить закон в этом райском уголке Азии, где иностранцам жизнь кажется вечным праздником. Теперь в суровой правде этих горьких слов придется убедиться Рэю, совершившему непредумышленное убийство.\n\rЮтясь в зловонных бараках и сырых камерах, в стенах которых слабаки сразу становятся жертвами безжалостных гангстеров и насильников, он должен научиться нелегкому искусству выживания или умереть. Узнавая о трагических и страшных судьбах своих новых друзей и врагов, отважный парень понимает, что только мужество и выносливость помогут ему остаться человеком среди мрачных нелюдей и злобных выродков... А тем временем, обреченные на бесконечные муки и медленную смерть узники начинают готовить отчаянный побег.","imdbId":"tt0470451","duration":"1:30","slogan":null,"MPAA":null},{"id":741665,"rate":5.575,"rate_count":89,"kpOrder":198050,"name":"Петр Столыпин. Выстрел в Россию. ХX век","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Ведущие российские историки, ученые из Фонда изучения наследия П.А. Столыпина рассказывают о последних днях его жизни, о революции 1905 года, о том, зачем был создан «столыпинский вагон» и что такое «столыпинский террор». Столыпина демонизировали весь период советской официальной истории, в 90-е годы о нем упоминалось лишь как о премьере-реформаторе начала ХХ века. Теперь появилась возможность рассказать о Петре Столыпине правду.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":447616,"rate":5.575,"rate_count":75,"kpOrder":198051,"name":"WWE Судный день","secondName":"WWE Judgment Day","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1245914","duration":"3:00","slogan":null,"MPAA":null},{"id":1273328,"rate":5.574,"rate_count":226,"kpOrder":198060,"name":"Любовь не по правилам","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Семейная жизнь хирурга Марии Васиной была вполне счастливой. У неё были прекрасные отношения с любящим супругом и дочерью, решившей тоже стать врачом. Каково же было её потрясение, когда она узнала, что муж Евгений уходит к любовнице! Она болезненно переживает предательство человека. Из глубокой депрессии её выводит встреча с молодым парнем Кириллом. Несмотря на разницу в возрасте, между ними вспыхивает страстная любовь. И когда одумавшийся муж решает вернуться домой, Мария должна сделать свой выбор.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":208373,"rate":5.574,"rate_count":136,"kpOrder":198061,"name":"Любовь, предвестие печали","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Преуспевающий художник Филипп, счастливо проживший десять лет с женой Марией, влюбляется в Анну, жену своего близкого приятеля Алексея. Тривиальная ситуация накаляется предчувствием смертельной опасности.","imdbId":"tt0479707","duration":"1:36","slogan":null,"MPAA":null},{"id":31301,"rate":5.574,"rate_count":119,"kpOrder":198062,"name":"Главная мишень","secondName":"Perfect Target","type":"FILM","year":1997,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","триллер"],"age":null,"description":"Бывшему сотруднику ЦРУ, Дэвиду Бэнсону, высланному в латинскую Америку за провал Иранской операции, вновь приходится встретиться со своими коллегами, возглавляющими группу персональной охраны президента этой страны. Шантажируя Дэвида тюремным заключением, они, в обмен на помощь в охране президента, обещают снять с него все обвинения и помочь вернуться на родину.\n\rЕще только дав согласие на это заманчивое предложение, Дэвид уже подписал себе смертный приговор. А запланированное убийство президента должно привести его в исполнение.","imdbId":"tt0119883","duration":"1:29","slogan":"24 hours from now he'll either be called an assassin, a hero, or dead.","MPAA":"R"},{"id":478621,"rate":5.574,"rate_count":108,"kpOrder":198063,"name":"Музыкальный магазинчик","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":465171,"rate":5.574,"rate_count":84,"kpOrder":198064,"name":"Багряные берега","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"После окончания Великой Отечественной войны в село Люботин приезжает группа мостостроителей, а вокруг, мешая мирной жизни, бесчинствуют бандеровцы.","imdbId":"tt4966218","duration":"1:21","slogan":null,"MPAA":null},{"id":300874,"rate":5.574,"rate_count":77,"kpOrder":198066,"name":"WWE: Мощный американский удар","secondName":"WWE Great American Bash","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0791354","duration":"3:30","slogan":null,"MPAA":null},{"id":660558,"rate":5.574,"rate_count":63,"kpOrder":198067,"name":"Гангстер","secondName":"KL Gangster","type":"FILM","year":2011,"yearEnd":0,"countries":["Малайзия"],"genres":["боевик","криминал"],"age":null,"description":"История про двух братьев, которые вовлечены в мир бандитизма. Старший брат Малек был заключен в тюрьму на пять лет после того, как был подставлен сводным братом, который из самых влиятельных гангстеров в Куала-Лумпур. После освобождения Малек ведет нормальную жизнь, но его младший брат Джей связан с бандитами.","imdbId":"tt2074387","duration":"1:21","slogan":null,"MPAA":null},{"id":317114,"rate":5.573,"rate_count":340,"kpOrder":198070,"name":"Оксана в стране чудес","secondName":"Saxána a Lexikon kouzel","type":"FILM","year":2011,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Давным-давно жила-была девочка Ксения, юная ученица школы магии, которая сбежала из Волшебной Страны в Мир Людей. Там она влюбилась в обычного юношу и осталась  с ним, храня в тайне ото всех секрет своего прошлого.  У счастливой пары родилась прекрасная дочка Оксана. Прошло много лет, девочка выросла и превратилась в крайне любопытную особу. \n\rОднажды утром Оксана заглянула на чердак, где  нашла и открыла старую Книгу заклинаний, а потом через магический портал попала в  Волшебную Страну. Теперь девочке придётся исследовать невероятный мир, полный карликов, чертей, драконов, гоблинов, василисков, сделать все, чтобы не попасть под арест на 300 лет за проступок матери, сразиться с гангстерами и главное - спасти обитателей сказочного королевства от полного уничтожения!  Наберитесь смелости погулять по сказочной стране вместе с маленькой Оксаной и помните, что удивительное, невероятное, волшебное всегда рядом с нами…","imdbId":"tt0969332","duration":"1:30","slogan":"Если ваша мама ведьма, будьте осторожнее с игрушками!","MPAA":null},{"id":1205810,"rate":5.573,"rate_count":287,"kpOrder":198071,"name":"Бассейн","secondName":"The Pool","type":"FILM","year":2018,"yearEnd":0,"countries":["Таиланд"],"genres":["триллер"],"age":null,"description":"После завершения съёмок в бассейне сотрудник команды Дэй остаётся немного поплавать на надувном матрасе и засыпает. Уходя, его друг включил слив воды и оставил шприц с инсулином для Дэя на бортике. Проснувшись и обнаружив, что уровень воды уже достаточно опустился, парень никак не может выбраться - в бассейне нет лестницы. Вскоре к нему присоединяется его девушка Кой, которая, поскользнувшись, получает травму головы. В результате парочка оказывается в ловушке, когда к бассейну приходит крокодил.","imdbId":"tt9128686","duration":"1:31","slogan":"No water. No Ladder. No Way Out.","MPAA":null},{"id":327174,"rate":5.573,"rate_count":181,"kpOrder":198073,"name":"Девушка угонщика","secondName":"Dragstrip Girl","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Симпатичный парень Джонни промышляющий угоном машин в организованной с друзьями банде, влюбляется в белую девушку из большого дома. Она из другого мира, но она полюбила его. Парень совсем потерял голову. Чтобы произвести на нее впечатление, он поехал на свидание на ворованной машине, поссорился с друзьями, пытавшимися его отговорить, и даже стал носить при себе пистолет, так как полиция его уже разыскивала. Ничего хорошего из этого, как водится, не вышло.","imdbId":"tt0109662","duration":"1:22","slogan":"Fast Cars. Faster Women.","MPAA":"R"},{"id":178602,"rate":5.573,"rate_count":99,"kpOrder":198074,"name":"Почти Нормально","secondName":"Almost Normal","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Что было бы, если бы в мире все было наоборот: то есть не геев было бы 4%, а натуралов?!  Брэду 40 лет, он преподаватель в колледже и до сих пор одинок. На вечеринке у родителей он флиртует со своей школьной подругой Джулией, которая когда-то встречалась с ним, а потом вышла замуж за его брата, при этом сетуя, что хотел бы быть моложе и «нормальным». Перепив на вечеринке, он отправляется в местный круизинг-бар для геев...","imdbId":"tt0466669","duration":"1:30","slogan":"Sometimes to be normal, you have to be a little different","MPAA":null},{"id":1009386,"rate":5.572,"rate_count":469,"kpOrder":198075,"name":"Две матери, две дочери","secondName":"Barrage","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма"],"age":12,"description":"После десятилетнего отсутствия Кэтрин возвращается в Люксембург, чтобы восстановить отношения с дочерью-подростком Альбой, которая все это время росла под присмотром властной бабушки Элизабет. Девочка принимает мать настороженно и та решается на отчаянный шаг – похищает дочь и увозит ее на Север, в домик на озере.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":86361,"rate":5.572,"rate_count":256,"kpOrder":198076,"name":"Это прибыло со дна моря","secondName":"It Came from Beneath the Sea","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Атомная субмарина замечает в океане огромный неизвестный движущийся объект. Тем временем с судов, которые занимаются в этом районе ловом рыбы, начинают поступать сообщения о таинственных исчезновениях людей. Ученые начинают расследование и обнаруживают гигантского осьминога, ставшего таким в результате ядерных испытаний в океане...","imdbId":"tt0048215","duration":"1:19","slogan":"IT CRUSHES! KILLS! DESTROYS! (original print ad - all caps)","MPAA":null},{"id":17285,"rate":5.572,"rate_count":143,"kpOrder":198077,"name":"Сторожевая башня","secondName":"Watchtower","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Мир и покой сонного деревенского Орегона обернулись смертоносной опасностью когда Адам Тарред вернулся в город. Представившись английским профессором, работающим над своим первым романом, он подружился с Кейт и Майком О`Коннор, братом и сестрой, старающихся вернуться назад к нормальной жизни после смерти отца.\n\rОба доброжелательно относятся к страннику и приглашают его поужинать с ними, не подозревая что их действия приведут их на опасный путь хитроумной схватки со смертельно опасным серийным убийцей...","imdbId":"tt0268755","duration":"1:40","slogan":null,"MPAA":"R"},{"id":675688,"rate":5.572,"rate_count":80,"kpOrder":198078,"name":"Легенда","secondName":"Kochadaiiyaan","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мультфильм"],"age":null,"description":"","imdbId":"tt2339505","duration":"2:04","slogan":"The Legend","MPAA":null},{"id":469667,"rate":5.571,"rate_count":194,"kpOrder":198081,"name":"Узники «Ямагири-Мару»","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Школьники-биологи Алиса и Павел прилетают на тихоокеанский остров Яп для прохождения летней практики. Узнав, что много лет назад во время войны неподалёку был разгромлен японский транспортный конвой, парочка решает отправиться на поиски затонувших сокровищ.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":460460,"rate":5.571,"rate_count":174,"kpOrder":198083,"name":"Яблочный пирог","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Рассказывается история путешествия на яблочном пироге, в который хозяйка случайно запекла кусочек неба. Гостеприимные хозяева летающего пирога собирают разношерстую компанию, воплощающую дружелюбие и взаимопонимание.","imdbId":"tt5910384","duration":"0:10","slogan":null,"MPAA":null},{"id":239524,"rate":5.571,"rate_count":149,"kpOrder":198085,"name":"Зеркало ведьмы","secondName":"El espejo de la bruja","type":"FILM","year":1962,"yearEnd":0,"countries":["Мексика"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Добрая колдунья Сара с помощью своего магического зеркала призывает потусторонние силы, чтобы защитить свою крестницу Елену от ее мужа, доктора Рамоса, который лелеет коварный план убийства своей супруги, дабы он мог жениться на другой. Саре не удается помешать этому ужасному злодеянию. Но она обещает духу Елены отомстить. И месть ее будет страшна...","imdbId":"tt0055966","duration":"1:15","slogan":null,"MPAA":null},{"id":1092292,"rate":5.571,"rate_count":116,"kpOrder":198086,"name":"Fictitious Anacin Commercial","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt6892972","duration":"","slogan":null,"MPAA":null},{"id":542598,"rate":5.571,"rate_count":104,"kpOrder":198092,"name":"48-я церемония вручения премии «Золотой глобус»","secondName":"The 48th Annual Golden Globe Awards","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0881176","duration":"","slogan":null,"MPAA":null},{"id":842902,"rate":5.571,"rate_count":102,"kpOrder":198093,"name":"Хард ребут","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Беларусь"],"genres":["без жанра"],"age":null,"description":"","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":60767,"rate":5.571,"rate_count":84,"kpOrder":198094,"name":"Мотра","secondName":"Mosura","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Японские шахтёры случайно вызволяют из подземного плена огромного трёхголового монстра Десгидору, ранее уже успевшего уничтожить марсианскую цивилизацию. На битву с Десгидорой выдвигается извечная защитница Японии - гигантская бабочка Мотра.","imdbId":"tt0117089","duration":"1:46","slogan":null,"MPAA":null},{"id":25276,"rate":5.57,"rate_count":226,"kpOrder":198585,"name":"Конечная остановка","secondName":"The Last Stop","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Снежная  буря занесла все дороги в округе, но несколько путешественников, пройдя сквозь громадные сугробы, находят приют в мотеле «Конечная остановка».\n\rВскоре они обнаруживают в одном из номеров два окровавленных трупа и понимают, что убийцей мог быть лишь кто-то из них.\n\rОднако преступник не собирается останавливаться на этих жертвах, и с каждым новым убийством круг подозреваемых сужается...","imdbId":"tt0191242","duration":"1:34","slogan":"Welcome to the dead of winter.","MPAA":"R"},{"id":65855,"rate":5.57,"rate_count":199,"kpOrder":198586,"name":"Дрожь","secondName":"Sorum","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":16,"description":"Молодой таксист переезжает в обшарпанный многоквартирный дом. В квартире 504, где он поселился, заживо сгорел человек, а по соседству в квартире 510 погибли мать и ребенок, но мужчину больше интересуют не подробности этих трагических событий, а симпатичная девушка по соседству.","imdbId":"tt0294929","duration":"1:40","slogan":null,"MPAA":"R"},{"id":258417,"rate":5.57,"rate_count":164,"kpOrder":198587,"name":"Happy Tree Friends: Mole in the City","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":16,"description":"Мол пошел на секретное задание и подвергся нападению подлой крысы.","imdbId":"tt0483370","duration":"0:05","slogan":null,"MPAA":null},{"id":94877,"rate":5.57,"rate_count":85,"kpOrder":198588,"name":"Интимный незнакомец","secondName":"Intimate Stranger","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Рок-певица Кори Уиллер ночью подрабатывает в службе «Секс по телефону». Однажды вечером анонимный клиент заявил, что с ним находится связанная женщина, и он хочет секс втроем. Кори обслуживает его, пока незнакомец не начинает подробно рассказывать о том, как жестоко убивает ту женщину. В ужасе напуганная Кори бежит в полицию, но там ей никто не верит...","imdbId":"tt0104519","duration":"1:36","slogan":"She just turned on the wrong guy!","MPAA":"R"}]