[{"id":561662,"rate":5.858,"rate_count":127,"kpOrder":180299,"name":"Керлинг","secondName":"Curling","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Джули живет с отцом на краю деревни. Она не ходит в школу, ей запрещено иметь друзей и покидать границы определенные её отцом. Однажды во время прогулки девочка удаляется от дома больше обычного. На опушке леса происходит неожиданная встреча которая изменит её отношение к миру и нарушит хрупкий баланс их отношений с отцом.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":17303,"rate":5.858,"rate_count":113,"kpOrder":180300,"name":"Закусочная на шоссе 66","secondName":"Roadhouse 66","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Жить, как говорится, хорошо. А жить, имея «тандерберд» 1955 года и наслаждаясь быстрой ездой по бесконечной американской дороге, еще лучше. Бекман Холзгуд-младший, которого в Аризону занес ветер деловых путешествий, имел и наслаждался.\n\rА потом получил пулю в радиатор от проезжавших мимо «Капота» и парочки его приятелей-хулиганов. Пришлось Бекману притормозить у закусочной на шоссе 66: здесь желающим подают «змеиную мочу», здесь золотые часы оценивают в полсотни баксов, здесь в бильярд неминуемо заканчивается потасовкой.\n\rВ закусочной на шоссе 66 Бекман познакомился с музыкантом-странником Джонни Хартсом и с двумя симпатичными сестренками Джесси и Мелиссой, а потом услышал про надвигающиеся «смертельные « автогонки и понял, что не уедет отсюда, пока не примет в них участие.","imdbId":"","duration":"1:34","slogan":"You can still get your kicks at Route 66","MPAA":"R"},{"id":593424,"rate":5.858,"rate_count":115,"kpOrder":180301,"name":"Ёж Ежи","secondName":"Jez Jerzy","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мультфильм"],"age":null,"description":"Забудьте о сладких ежиках с яблоками на спине. В своей кепке, гасающий по дворах на скейте Ежи, является полной противоположностью своего вида. Он обожает красивых девушек, и для него не существует дилемм. Но его жизнь не сказка: драки с местными скинхедами и постоянные противостояния Вьетнамцам, которые хотят сделать с него бифштекс. Однажды в „спокойной” жизни Ежи появляется странный профессор, который, после получения ДНК, создал клона Ежи. Клон должен был заменить оригинал, и стать идеальной звездой. Но в этом городе есть место только для одного ежа. И настоящий Ёж Ежи берется за дело, чтобы восстановить справедливость…","imdbId":"tt1880984","duration":"1:30","slogan":null,"MPAA":null},{"id":177236,"rate":5.858,"rate_count":107,"kpOrder":180302,"name":"Кольцо желаний: Идиллия старой Англии","secondName":"The Wishing Ring: An Idyll of Old England","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Английский граф, мучимый подагрой, и посему суровый и раздражительный, его непутёвый сын-студент, бедный викарий и его прелестная дочь с золотым сердцем, сквайр-крестный, сельский праздник, цыганское «колдовство». Немного похоже на сказку, но сказку ироничную, почти постмодернистскую.","imdbId":"tt0004825","duration":"0:54","slogan":null,"MPAA":null},{"id":5201,"rate":5.858,"rate_count":86,"kpOrder":180303,"name":"Хестер Стрит","secondName":"Hester Street","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"«Хестер Стрит»  – экранизация романа Аврома Кагана, рассказывающий о еврейских иммигрантах, которые переехали в 1896 году в Нью-Йорк из Европы. Ассимиляция показана на примере одной семьи, где муж сразу принимает свою новую страну, а для жены этот процесс очень болезнен.","imdbId":"tt0073107","duration":"1:29","slogan":"Goodbye O Lord, I'm Going To America!","MPAA":"PG"},{"id":81393,"rate":5.858,"rate_count":67,"kpOrder":180304,"name":"Племяннички в Египте","secondName":"Min søsters børn i Ægypten","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Дядя Эрик должен был отвезти детей на время каникул в Египет, но заболел. Однако, дети с нетерпением ждали этой поездки «целую вечность». Тогда их отец решает взять отпуск и сам поехать с ними. Все начинается хорошо, но только до тех пор, пока они не добираются до аэропорта.\n\rОтец опаздывает на самолет, и дети оказываются одни в Каире. Почти одни. Их соседка и злейший враг госпожа Флинт оказалась в Каире, где живет ее сестра, вышедшая замуж за датского посла.\n\rПосле долгих уговоров, госпожа Флинт соглашается присмотреть за детьми во время их пребывания в Египте, но у нее свой взгляд на то, чем их занять. Она хочет повести их в скучные музеи и на лекции, в то время как сами они хотят плавать и гоняться на верблюдах...","imdbId":"tt0393479","duration":"1:15","slogan":null,"MPAA":null},{"id":841912,"rate":5.857,"rate_count":303,"kpOrder":180306,"name":"Я улыбаюсь в ответ","secondName":"I Smile Back","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Лэни - не очень хорошая мать и жена. Она принимает наркотики, изменяет мужу, исчезает из дома. Но когда наступает день, когда она может потерять семью, она делает отчаянную попытку встать на путь искупления.","imdbId":"","duration":"1:25","slogan":"Love desperately, live recklessly.","MPAA":"R"},{"id":164001,"rate":5.857,"rate_count":231,"kpOrder":180307,"name":"Очарование","secondName":"Fascination","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["ужасы"],"age":18,"description":"Банда воров не поделила награбленное золото, и один из них убегает со всеми деньгами. Спасаясь от преследования, он прячется в замке, в котором находит двух юных, очаровательных и сексуальных служанок. Выясняется, что ночью в замке должен произойти некий таинственный ритуал. Главным героем движет любопытство, да и выбраться из замка не так просто - преследователи все еще ждут его снаружи. И он решает остаться.","imdbId":"tt0079135","duration":"1:20","slogan":null,"MPAA":null},{"id":4701,"rate":5.857,"rate_count":179,"kpOrder":180309,"name":"Девятая конфигурация","secondName":"The Ninth Configuration","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Новый командир части прибывает в замок, который служит приютом для душевнобольных солдат американской армии. Он пытается исцелить их, предоставляя им возможность «воплотить в жизнь» их сумасшедшие фантазии, в процессе сражаясь со своим собственным сумасшествием…","imdbId":"tt0081237","duration":"1:58","slogan":"How Do You Fight A War Called Madness?","MPAA":"R"},{"id":81900,"rate":5.857,"rate_count":191,"kpOrder":180310,"name":"Сара Сильверман: Иисус – это чудо","secondName":"Sarah Silverman: Jesus Is Magic","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия","музыка"],"age":18,"description":"Фильм состоит из стендап-выступлений и нескольких песен Сары.","imdbId":"tt0422528","duration":"1:12","slogan":null,"MPAA":null},{"id":439743,"rate":5.857,"rate_count":188,"kpOrder":180311,"name":"Четвертая группа","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В результате автомобильной катастрофы, в клинику скорой помощи попадает девушка Ирина. Состояние пациентки крайне тяжелое. Врачи решают делать прямое переливание крови. Донор — молодая медсестра Оля, умирает во время операции. Ирина выздоравливает, но ее родители тщательно скрывают любую информацию об операции. И только случайно девушка узнает подробности своего спасения.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":6911,"rate":5.857,"rate_count":116,"kpOrder":180313,"name":"Кот в сапогах","secondName":"Puss in Boots","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["мюзикл","семейный","фэнтези"],"age":0,"description":"Неунывающий Кот в Сапогах, энергичный и предприимчивый слуга, не даст пропасть своему хозяину в невероятных сказочных приключениях, поможет обрести любовь и счастье с прекрасной принцессой и избавить жителей королевства от ужасного людоеда...","imdbId":"tt0177606","duration":"1:36","slogan":"Meet The Craftiest Cat In The Kingdom!","MPAA":"G"},{"id":49987,"rate":5.857,"rate_count":118,"kpOrder":180314,"name":"Изгнанные из рая","secondName":"Vyhnání z ráje","type":"FILM","year":2001,"yearEnd":0,"countries":["Чехия"],"genres":["драма"],"age":null,"description":"На пляже Ростислав с другом Петром философствуют о том, кто он - творение Бога или Дьявола. Их разговор прерывает голый человек с соседнего нудистского пляжа «Рай», который ищет доктора. С этого момента оказывается, что доктор является одновременно режиссером экспериментального фильма.","imdbId":"tt0259097","duration":"2:04","slogan":null,"MPAA":null},{"id":276368,"rate":5.857,"rate_count":102,"kpOrder":180316,"name":"Новый протокол","secondName":"Le nouveau protocole","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Однажды утром лесник Рауль Крафт узнает о смерти своего 18-летнего сына. Все очень похоже на элементарную автомобильную аварию, но тут из Парижа в провинцию приезжает Диана.\n\rМуж Дианы, подобно сыну Рауля, принимал участие в программе по проверке новых фармацевтических препаратов, и молодая женщина убеждена, что их родные погибли именно по этой причине. Крафт сначала не склонен так думать, однако решает все-таки приехать в столицу, где начинает собственное расследование. Истина превосходит все его самые худшие предположения…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1360,"rate":5.857,"rate_count":89,"kpOrder":180319,"name":"Пилот реактивного самолета","secondName":"Jet Pilot","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Судьба сводит американского полковника Шэннон с советской лётчицей Анной, нежданно-негаданно приземлившейся на территории США. Поначалу полковник рассматривает её как возможную шпионку, но вскоре очарование Анны берёт своё, и вот Шэннон уже готов жениться на девушке и даже отправиться с ней в СССР...","imdbId":"tt0050562","duration":"1:53","slogan":"Exploding With All the Passion of a Daring Love Story!","MPAA":"G"},{"id":21658,"rate":5.857,"rate_count":80,"kpOrder":180324,"name":"Месть блондинки","secondName":"La vengeance d'une blonde","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Устроившись на работу ведущим вечерних выпусков новостей популярного коммерческого канала, тележурналист Жерар Бреа быстро «пошел в гору». Что неудивительно - ведь новая начальница Жерара Мари-Анж Де Ля Бом становится «по совместительству» его любовницей! Рейтинги передачи Жерара поднимаются назапредельную высоту.\n\rНо это совсем не радует его жену Корин, узнавшую о супружеской неверности мужа. К тому же члены банды грабителей, чью деятельность по настоянию Мари-Анж расследует Жерар, угрожают расправиться с ним и его семьей. Но Мари-Анж не собирается отказываться от расследования, которое приносит такие высокие рейтинги в самый «прайм-тайм».","imdbId":"","duration":"1:31","slogan":"La première comédie qui allume la télé !","MPAA":null},{"id":493262,"rate":5.857,"rate_count":71,"kpOrder":180328,"name":"Сын Вавилона","secondName":"Syn Babilonu","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Ирак","Франция"],"genres":["драма"],"age":null,"description":"Ахмед смышленый мальчуган, который путешествует со своей бабушкой по всему Ираку. Упрямая бабушка решила выяснить судьбу своего пропавшего сына, отца Ахмеда, который не вернулся с войны.","imdbId":"tt1415290","duration":"1:40","slogan":null,"MPAA":null},{"id":16465,"rate":5.857,"rate_count":69,"kpOrder":180329,"name":"Пусть идет снег","secondName":"Snow Days","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Сара и Джеймс встречаются в один прекрасный, необычно снежный день. Они проводят вместе весь вечер, и сами не подозревают, что они уже связаны на всю жизнь. Но 4 года спустя, уже в Нью-Йорке, они расстаются, кажется, что у них больше нет ничего общего. Рискуя потерять Сару навсегда – она уже была помолвлена с другим и собирается в самом скором времени замуж – Джеймс молится, чтобы пошел снег и вернул ему еще один шанс заполучить Сару... ","imdbId":"tt0212517","duration":"1:30","slogan":"A comedy with «issues».","MPAA":"R"},{"id":788538,"rate":5.856,"rate_count":470,"kpOrder":180862,"name":"Монтажёр","secondName":"The Editor","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["детектив","комедия","триллер"],"age":null,"description":"Некогда лучший в своей профессии монтажёр Рэй в результате несчастного случая остался с плохо гнущимися пальцами и теперь вынужден монтировать низкопробные фильмы. Однажды прямо в студии убивают актёров из фильма, над которым работает Рэй, и он сам становится главным подозреваемым. Мужчина решает найти преступника и очистить своё имя, а в это время убийства продолжаются.","imdbId":"tt3067274","duration":"1:35","slogan":null,"MPAA":null},{"id":1854,"rate":5.856,"rate_count":458,"kpOrder":180863,"name":"Фильм Маппетов","secondName":"The Muppet Movie","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мюзикл","приключения"],"age":null,"description":"Лягушонок Кермит ведет труппу маппетов по асфальтовой дороге в Голливуд.","imdbId":"tt0079588","duration":"1:35","slogan":"More entertaining than humanly possible","MPAA":"G"},{"id":6630,"rate":5.856,"rate_count":402,"kpOrder":180864,"name":"Власть","secondName":"Power","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"В этом расследовании политических и финансовых махинаций в сфере большого бизнеса Ричард Гир исполняет роль крутого газетного магната, работающего на политиков.\n\rОн и его наставник доказывают, что люди голосуют отнюдь не потому, что делают сознательный выбор, а потому, что идут на поводу у политиков.","imdbId":"tt0091786","duration":"1:51","slogan":"ex wife","MPAA":"R"},{"id":708772,"rate":5.856,"rate_count":314,"kpOrder":180865,"name":"Джерри","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2429868","duration":"0:08","slogan":null,"MPAA":null},{"id":441835,"rate":5.856,"rate_count":278,"kpOrder":180866,"name":"Миссия Лондон","secondName":"Mission London","type":"FILM","year":2010,"yearEnd":0,"countries":["Болгария","Великобритания","Венгрия"],"genres":["комедия"],"age":null,"description":"Варадин, недавно назначенный послом Болгарии в Англии, прибывает на новое место работы и обнаруживает, что в посольстве царит настоящий хаос. Варадину поручают устроить так, чтобы концерт в честь вступления Болгарии в Евросоюз посетила сама английская королева. Он обращается за помощью в PR-агентство «Знаменитые связи», не подозревая, что, на самом деле, это агентство эскорт услуг. В это же самое время работающий в посольстве повар помогает бандитам из Сербии спрятать в холодильнике на кухне в посольстве дюжину уток, похищенных из Ричмонд парка – никто из них не догадывается, что Скотланд Ярд уже идет по следу похитителей. Тем временем, Варадин влюбляется в Кати – девушку, ведущую двойную жизнь: днем она работает в посольстве уборщицей, а ночью – стриптизершей.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":84968,"rate":5.856,"rate_count":244,"kpOrder":180867,"name":"Генуин","secondName":"Genuine","type":"FILM","year":1920,"yearEnd":0,"countries":["Германия"],"genres":["ужасы"],"age":12,"description":"Генуине - кровожадная жрица любви на восточном невольничьем рынке. Ее покупает странный старик и из ревности заточает в стеклянную клетку, доступ к которой всем заказан. Генуине, однако, удается соблазнить молодого брадобрея, и тот перерезает старому деспоту горло, а Генуине, усвоив повадки женщины-супервамп, уничтожает всех мужчин, которые попадаются ей под руку.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":61281,"rate":5.856,"rate_count":142,"kpOrder":180868,"name":"Похитители картин","secondName":"Art Heist","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания","США"],"genres":["боевик","криминал","триллер"],"age":0,"description":"Серия дерзких краж полотен известных художников из музеев Барселоны бросает тень подозрения на искусствоведа Сандру Уокер, которая работала с этими картинами.\n\rПоняв, что ее подставили, героиня решает предпринять частное расследование и изобличить настоящих воров. Однако что может сделать одна пускай очень храбрая и умная женщина, когда на ее пути к истине внезапно встает русская мафия?\n\rТеперь речь идет уже не о восстановлении репутации, а спасении жизни. А значит, Сандра вынуждена принять помощь того, кого поклялась забыть - бывшего мужа Брюса, крутого нью-йоркского копа...","imdbId":"tt0375560","duration":"1:38","slogan":"There's an art to every crime.","MPAA":"R"},{"id":47163,"rate":5.856,"rate_count":83,"kpOrder":180869,"name":"Жемчужина","secondName":"La perla","type":"FILM","year":1947,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"В небольшой рыбацкой деревушке живет бедный рыбак Кино с женой Хуаной. Однажды их жизнь переворачивается из-за двух происшествий: их маленького сына кусает скорпион, а Кино находит на дне моря крупную и очень дорогую жемчужину.","imdbId":"tt0037981","duration":"1:25","slogan":null,"MPAA":null},{"id":682758,"rate":5.856,"rate_count":78,"kpOrder":180870,"name":"Серена","secondName":"Serena","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt2402695","duration":"0:12","slogan":null,"MPAA":null},{"id":28961,"rate":5.856,"rate_count":77,"kpOrder":180871,"name":"Чинящая сети","secondName":"The Mender of Nets","type":"FILM","year":1912,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Девушка, которая занимается починкой рыболовных сетей обручается. Однако у ее жениха есть старая любовь, которая никак не может отпустить его. Кроме того, старший брат бывшей любовницы незадачливого жениха пытается отомстить и уберечь свою сестру от позора.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":17834,"rate":5.855,"rate_count":373,"kpOrder":180872,"name":"Седьмая жертва","secondName":"The Seventh Victim","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Мэри Гибсон отправляется в Нью-Йорк на поиски своей пропавшей старшей сестры Жаклин. Встретив загадочного доктора Джадда, Мэри узнаёт, что её сестра была вовлечена в деятельность секты дьяволопоклонников.","imdbId":"tt0036341","duration":"1:11","slogan":"SLAVE to SATAN!","MPAA":null},{"id":496690,"rate":5.855,"rate_count":175,"kpOrder":180873,"name":"65-я церемония вручения премии «Оскар»","secondName":"The 65th Annual Academy Awards","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9538,"rate":5.855,"rate_count":145,"kpOrder":180874,"name":"Свадьба Бэтси","secondName":"Betsy's Wedding","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Бывают такие невероятные типы, готовые из самых лучших побуждений испортить все, что только можно. К таким как раз относится Эдди Хоппер, папа прелестной Бетси, собравшейся замуж за парня из богатой, респектабельной семьи.\n\rНе желая ударить в грязь лицом Эдди с упоением планирует грандиозную свадебную церемонию, мечтая поразить всех пышностью и размахом торжества. Лучше бы он был скромнее: вбухав в это дело кучу денег, неуемный отче и оглянуться не успел, как оказался на грани финансовой пропасти. Еще немного, и все его безумные закулисные махинации выплывут наружу. Или все-таки произойдет чудо, которое спасет фонтанирующего разорительными идеями Эдди?","imdbId":"tt0099128","duration":"1:34","slogan":"The wedding picture doesn't always tell the whole story.","MPAA":"R"},{"id":119898,"rate":5.855,"rate_count":134,"kpOrder":180875,"name":"Кромешный ад Сатаны","secondName":"Satanico Pandemonium: La Sexorcista","type":"FILM","year":1975,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Сестра Мария, которая считается одной из самых прилежных послушниц в монастыре, неожиданно для себя в фантазиях открывает другой запретный мир – мир сексуальных фантазий и страстей, в котором хозяин - Сатана. Она еще не знает, что выбрана Сатаной, чтобы разрушить спокойный мир монастыря и возглавить монахинь для путешествия в ад.","imdbId":"tt0070636","duration":"1:29","slogan":"From Bride of Christ to Slave of Satan","MPAA":null},{"id":819899,"rate":5.855,"rate_count":134,"kpOrder":180876,"name":"Чёрный и белый 2: Рассвет справедливости","secondName":"Pi Zi Ying Xiong 2","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай","Тайвань"],"genres":["боевик"],"age":null,"description":"И снова коп У по прозвищу Герой оказывается в эпицентре очередной катастрофы – по всему Харбор-сити происходит серия взрывов, осуществленных террористами-смертниками. Потихоньку центр города отрезается от остального мира, рушатся тоннели и мосты, связывающие его с большой землей, и всё это явно неспроста. С помощью случайного напарника Герой начинает раскручивать эту историю, но времени у них в обрез.","imdbId":"tt3421246","duration":"2:06","slogan":null,"MPAA":null},{"id":591878,"rate":5.855,"rate_count":127,"kpOrder":180877,"name":"Церемония вручения премии MTV Europe Music Awards 2007","secondName":"MTV Europe Music Awards 2007","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt0995068","duration":"","slogan":null,"MPAA":null},{"id":281262,"rate":5.855,"rate_count":123,"kpOrder":180878,"name":"Авторитет","secondName":"Animal 2","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Джеймс Ален по кличке «Зверь» отбывает пожизненный срок за преступление, которого не совершал. Многие считают его самым жестоким и свирепым преступником, многие его уважают, но, тем не менее, ему приходится бороться за собственную жизнь каждый день. А теперь ему придётся сражаться ещё и за нечто большее – за свою семью. \n\rЧтобы заставить «Зверя» участвовать в подпольных нелегальных боях на зоне, тюремный заправила Касада, жестокий и беспринципный, подставляет на воле младшего сына Джеймса, и теперь того обвиняют в убийстве. Джеймс в ярости, он вынужден пойти на условия Касады, чтоб сохранить своему сыну свободу. Но Касаде рано торжествовать, ведь «Зверь» не из тех, кто легко прощает такое…","imdbId":"tt0985047","duration":"1:33","slogan":"Один против беспредела","MPAA":"R"},{"id":1715,"rate":5.855,"rate_count":104,"kpOrder":180879,"name":"Негодяи из комиксов","secondName":"Comic Book Villains","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Рэймонд и Норман с женой Джуди - конкурирующие владельцы книжных магазинов. Они узнают от местного фанатика Конана, что в их городе живет одна пожилая женщина, в доме которой хранится бесценная коллекция старых редчайших комиксов. Ее сын, начиная с 9 лет, собирал их. Но однажды он скончался, и старушке достались его вещи. Однако хозяйка отказывается продать коллекцию...","imdbId":"tt0287969","duration":"1:32","slogan":"Obsesión, traición, venganza. Y otros extraños negocios. (Mexico)","MPAA":"R"},{"id":478802,"rate":5.855,"rate_count":101,"kpOrder":180880,"name":"Злодейка с наклейкой","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Злодейка с наклейкой — поллитровая бутыль с ногами, руками и нагло-ухмыляющейся физиономией, пытается проникнуть повсюду. Вот ответственный работник отправляется но важному делу. А Злодейка тут как тут. Она предлагает кружку пива, затем водку. Руководитель хмелеет. Из открывшегося портфеля падают бумаги с грифом «секретно»...","imdbId":"tt6289304","duration":"0:10","slogan":null,"MPAA":null},{"id":39805,"rate":5.855,"rate_count":98,"kpOrder":180881,"name":"Мари-Шанталь против доктора Ха","secondName":"Marie-Chantal contre le docteur Kha","type":"FILM","year":1965,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Мари Шанталь едет во время зимних каникул к своему кузену на поезде, когда скрывающийся от кого-то незнакомец передает ей брильянтового тигра с рубиновыми глазами. На самом деле в этой красивой безделушки вирусов достаточно для того, чтобы уничтожить человечество. Доктор Ха один из разведчиков, который пытается получить в свои руки либо тигра, либо Мари Шанталь… Мари Шанталь надо обмануть всех.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":84483,"rate":5.855,"rate_count":82,"kpOrder":180882,"name":"200 баксов","secondName":"200 American","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Сколько вы стоите? История о двух разных парнях, которые пытаются найти себя. Йан, молодой австралиец, приезжает в Нью-Йорк, чтобы начать новую жизнь. Чтобы заработать денег, он занимается проституцией с мужчинами. Его ставка - 200 долларов. \n\rВскоре он встречает Конрада, владельца рекламного агентства, который решает снять себе постоянного парня на то время, пока он не отошел от своего прежнего бойфренда. Удивленный тем, что такой симпатичный парень как Йан занимается проституцией, он предлагает ему работу в своем агентстве, но возникают сложности, когда Йан западает на своего нового начальника Майкла, что заставляет Конрада попытаться вернуть своего экс-бойфренда.","imdbId":"tt0387805","duration":"1:24","slogan":"How Much Are You Worth?","MPAA":null},{"id":104529,"rate":5.855,"rate_count":76,"kpOrder":180883,"name":"Избавитель","secondName":"Izbavitelj","type":"FILM","year":1976,"yearEnd":0,"countries":["Югославия"],"genres":["ужасы","фантастика"],"age":null,"description":"Безработный писатель случайно узнаёт, что крысы умеют превращаться в людей и постепенно готовятся к захвату мира...","imdbId":"tt0074701","duration":"1:20","slogan":null,"MPAA":null},{"id":973096,"rate":5.854,"rate_count":256,"kpOrder":180884,"name":"Белое вино из Баббудойу","secondName":"Bianco di Babbudoiu","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Микеле, Роберто и Стефано — наследники имения и виноградника Баббудойу, основанного на Сардинии их отцом (babbudoiu с сардского - «твой отец»). Братьям бы радоваться такому раскладу, но неожиданно оказывается, что за 15 дней они должны найти и вернуть банку 300 тысяч евро, чтобы не обанкротиться и не потерять семейный виноградник.\n\rОтчаянные и комичные попытки наскрести нужную сумму оборачиваются чередой недоразумений, и в конце концов остается только одна надежда: помочь должно оно. Вино.","imdbId":"","duration":"1:30","slogan":"In vino veritas!","MPAA":null},{"id":13151,"rate":5.854,"rate_count":211,"kpOrder":180885,"name":"Ксанаду","secondName":"Xanadu","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":12,"description":"Этот фильм -  взгляд в будущее и нежные воспоминания о событиях и жизни в эпоху расцвета Голливуда. Здесь сороковые встречаются с восьмидесятыми на фоне весьма необычной любовной истории и щедро насыщенного мелодиями старомодного мюзикла, в котором звучит вполне современная музыка.","imdbId":"tt0081777","duration":"1:36","slogan":"In Xanadu a golden goddess did decree... Welcome to your own musical fantasy.","MPAA":"PG"},{"id":975468,"rate":5.854,"rate_count":182,"kpOrder":180886,"name":"Рассмеши меня","secondName":"Humor Me","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt5658242","duration":"1:33","slogan":null,"MPAA":null},{"id":18442,"rate":5.854,"rate_count":149,"kpOrder":180887,"name":"Гонщик во времени: Приключения Лайла Сванна","secondName":"Timerider: The Adventure of Lyle Swann","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":6,"description":"Чемпион по мотокроссу Лайл Сванн заблудился в пустыне во время проведения очередного соревнования. Он случайно попадает на сверхсекретную военную базу, где проводят эксперименты по путешествию во времени, и попадает на Дикий Запад, в 1877 год. Там он вступает в конфронтацию с бандой Питера Койота, которая хочет украсть колеса от мотоцикла, и местными шерифами. На его поддержку становятся жители деревушки...","imdbId":"tt0086443","duration":"1:34","slogan":"Lyle Swann is a champion off-road racer. But to the people of 1877, he's something very, very different...","MPAA":"PG"},{"id":918383,"rate":5.854,"rate_count":144,"kpOrder":180888,"name":"Английская испанка","secondName":"La española inglesa","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["история","мелодрама"],"age":null,"description":"Исабела разлучена с родителями и воспитана в Англии при дворе, ее жизнь подчинена воле королевы. Героине фильма и ее возлюбленному Рикардо предстоит много приключений на пути к воссоединению.","imdbId":"tt4769064","duration":"1:49","slogan":null,"MPAA":null},{"id":259617,"rate":5.854,"rate_count":150,"kpOrder":180889,"name":"Завершая игру","secondName":"Finishing the Game: The Search for a New Bruce Lee","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Неожиданная смерть Брюса Ли, мировой знаменитости и звезды кино, пришла в самом зените его популярности. Имея отснятые сцены для его нового перспективного фильма «Игра смерти», руководство киностудии решает закончить фильм, начиная поиск среди подающих надежды мастеров со всего мира. Фильм «Завершая игру» - это живая, острая, непредсказуемая комедия о попытках заменить Брюса Ли, показанная глазами пяти претендентов на роль в фильме.","imdbId":"tt0843850","duration":"1:24","slogan":"Who will be","MPAA":null},{"id":45004,"rate":5.854,"rate_count":117,"kpOrder":180891,"name":"Крысы, или ночная мафия","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":16,"description":"Бывший детдомовец, отсидев срок за драку, возвращается в родной город и устраивается работать шофером в таксопарк, терроризируемый местной мафией. Герой мужественно вступает в схватку.","imdbId":"tt0102241","duration":"1:34","slogan":null,"MPAA":null},{"id":649221,"rate":5.854,"rate_count":112,"kpOrder":180892,"name":"Сказка о царевиче и трех лекарях","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О том, как мужик царевича-неженку от недуга вылечил.\n\rЖил-был в одном царстве царевич и все царское семейство с него пылинки сдувало, всюду за ним следовали царь с царицей, да бабка с дедом. А однажды в царский сад залетел ветер-ветерок и простудил царевича. Каких только лекарей заморских не приглашали царевича лечить...","imdbId":"tt6931926","duration":"0:10","slogan":null,"MPAA":null},{"id":469221,"rate":5.854,"rate_count":110,"kpOrder":180893,"name":"Дигимон – Дети играют в войну","secondName":"Dejimon adobenchâ - Bokura no wô gêmu!","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Новому интернет-вирусу под названием Дигимон удается распространиться по всей Японии. Уничтожая все больше и больше данных, он продолжает эволюционировать. Таити и Кусиро решают, что пришло время исправить ситуацию. Но остановить вирус, контролирующий военные американские системы, не так-то просто.","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":428682,"rate":5.854,"rate_count":95,"kpOrder":180895,"name":"Гастролер","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Узнав о романе жены с богатым нуворишем, компьютерщик Глеб уходит, забрав маленького сына. Стараясь доказать ей и себе, что он тоже может добиться быстрого успеха, Глеб решается на опасную авантюру. Отыскав старого знакомого, бывшего медвежатника, Глеб начинает брать у того уроки мастерства... Но даже не об этом фильм. Любовь станет главным, что приобретет герой во всей этой истории. И встретит ее не в родной Москве, а в Ярославле...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":317799,"rate":5.854,"rate_count":93,"kpOrder":180897,"name":"Летающие тайцы","secondName":"Khon fai bin","type":"FILM","year":2006,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","комедия"],"age":16,"description":"Простой тайский парень мстит за смерть своих родителей. Он знает, что их убил пастух с татуировкой. Теперь всем татуированным - не жить.","imdbId":"tt0963915","duration":"1:43","slogan":null,"MPAA":null},{"id":788093,"rate":5.853,"rate_count":448,"kpOrder":180908,"name":"Невидимый мальчик","secondName":"Il ragazzo invisibile","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Обычный подросток Микеле, как и многие другие ребята, живет в тихом городке на берегу моря. Он не пользуется популярностью в школе, не блещет знаниями, не преуспевает в спорте. Для Микеле достаточно получить внимание девушки Стеллы, но она не замечает обожателя. В один прекрасный день однообразность будней прерывается открытием - Микеле смотрит в зеркало и понимает, что стал невидимым.","imdbId":"tt3078296","duration":"1:40","slogan":null,"MPAA":null},{"id":317995,"rate":5.853,"rate_count":356,"kpOrder":180909,"name":"Сестринство ночи","secondName":"The Sisterhood of Night","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Фильм повествует о девушке, которая раскрывает секрет тайного общества в пригороде Нью-Джерси.","imdbId":"tt1015471","duration":"1:44","slogan":"The Salem Witch Trials remixed.","MPAA":"PG-13"},{"id":418042,"rate":5.853,"rate_count":313,"kpOrder":180910,"name":"Тебе конец","secondName":"U Be Dead","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Жизнь доктора Яна Фальковски и его невесты Дебби Пембертон превращается в ад, когда неизвестная женщина начинает доставать пару анонимными звонками. Поначалу они не воспринимают происходящее слишком серьезно, но через некоторое время все заходит настолько далеко, что они начинают опасаться за свою жизнь. Они переезжают в новый дом, их адрес теперь не знает никто, даже их родители. Чтобы полиция смогла наконец поймать преступницу, Ян, уже влюбившийся в другую девушку, и Дебби решают устроить фиктивное бракосочетание...","imdbId":"tt1243617","duration":"1:33","slogan":null,"MPAA":null},{"id":784066,"rate":5.853,"rate_count":257,"kpOrder":180911,"name":"Мамина любовь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Надя – маляр на стройке. Ее пятнадцатилетний сын Антон, отличник и интеллектуал, немного ее стыдится. Тем более что его девушка – одноклассница Лара – дочь состоятельных родителей, которые собираются отправить дочь учиться в Англию и выступают против ее дружбы с Антоном.\n\rНадя сообщает Антону, что любит крановщика Степана, и они решили пожениться. Эгоистичный подросток требует, чтобы мама выбирала между ним и Степаном. В противном случае он бросит школу и уйдет из дома. Надя вынуждена принять условия сына и расстается со Степаном. Родители Лары ставят ей подобный же ультиматум, но девочка честно говорит, что выбирает Антона.","imdbId":"tt6725646","duration":"1:30","slogan":null,"MPAA":null},{"id":591,"rate":5.853,"rate_count":195,"kpOrder":180912,"name":"Юбилей","secondName":"The Anniversary Party","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Когда писатель Джо и его жена - актриса Салли устроили вечеринку в честь шестилетней годовщины их непростого брака, гости и хозяева начали говорить друг другу то, чего они никогда не слышали в Голливуде - правду.","imdbId":"tt0254099","duration":"1:55","slogan":"It's not a party until something gets broken.","MPAA":"R"},{"id":26347,"rate":5.853,"rate_count":138,"kpOrder":180913,"name":"Казенный дом","secondName":"The Big House","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодой, но глупый красавец Кент садится за руль автомобиля в нетрезвом виде и убивает человека. Судебный приговор — 10 лет лишения свободы. Он помещается в перенаселённую тюрьму, которая была создана для 1800 человек, когда срок в ней отбывают 3000 заключённых. Кента бросают в камеру к местным авторитетам — Моргану и Бутчу, которые уговаривают его устроить «побег века»…","imdbId":"tt0020686","duration":"1:27","slogan":"Timely! Tremendous! Thrilling! Drama of Love and a Jail-Break!","MPAA":null},{"id":932023,"rate":5.853,"rate_count":136,"kpOrder":180914,"name":"Сопротивление банкира","secondName":"Bankier van het Verzet","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["биография","военный","драма"],"age":null,"description":"Оккупированный нацистами Амстердам. Два брата-банкира сталкиваются с огромной проблемой, когда решают внести свою лепту в финансирование голландского сопротивления.","imdbId":"tt4610378","duration":"2:03","slogan":null,"MPAA":null},{"id":43180,"rate":5.853,"rate_count":110,"kpOrder":180915,"name":"Повар и певица","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Повар Тахир и певица Зухра, провалившись на экзаменах, не теряют присутствия духа. Оказавшись в Доме Быта, они решают организовать автопоезд, чтобы обслуживать жителей малодоступных районов Памира с музыкой и песнями, преодолевая сопротивление жуликов и бюрократов.","imdbId":"tt0175057","duration":"1:03","slogan":null,"MPAA":null},{"id":59277,"rate":5.853,"rate_count":110,"kpOrder":180916,"name":"Незнакомец и стрелок","secondName":"El kárate, el Colt y el impostor","type":"FILM","year":1974,"yearEnd":0,"countries":["Гонконг","Испания","Италия"],"genres":["вестерн","комедия"],"age":null,"description":"Мастер восточных единоборств и ковбой с Запада ищут потерянное сокровище. Задача осложняется тем, что отдельные части карты, вытатуированы на... ягодицах разных красавиц...","imdbId":"","duration":"1:45","slogan":"His friend saved him his life, but... he had to kill him!","MPAA":"PG"},{"id":601997,"rate":5.853,"rate_count":109,"kpOrder":180917,"name":"17 чудес","secondName":"17 Miracles","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["история","приключения"],"age":null,"description":"Историческая драма рассказывает о том, какие тяготы несли переселенцы- мормоны во время миграции на запад.","imdbId":"tt1909270","duration":"1:53","slogan":"Something Extraordinary Is About To Happen","MPAA":"PG"},{"id":516463,"rate":5.853,"rate_count":107,"kpOrder":180918,"name":"Часы","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","триллер"],"age":null,"description":"Мужчина выключает надоедливый будильник, но тут звонит телефон, странный разговор окончательно разбудил героя и он с неохотой встает, тут-то и начинают происходят необычные вещи вгоняющие героя в панику. На самом деле временные события разворачиваются, так что герой смог увидеть собственную смерть.","imdbId":"","duration":"0:07","slogan":"Время часто убивает тех, кто старается убить его","MPAA":null},{"id":38927,"rate":5.853,"rate_count":102,"kpOrder":180919,"name":"Тайный ребенок","secondName":"L'enfant secret","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Рождение тайного дитя состоит из 4 глав. Первая глава под названием «Кесарево сечение» обращена на мать. Во второй главе «Последний воин» отец говорит о себе. В третьей главе «Змеиный круг» показана психиатрическая лечебница, где электрошоком лечат одного из героев. Круг замыкается и пара там объединяется. Четвертая глава «Разочарованный лес» рассказывает непосредственно о создании фильма с таким названием.","imdbId":"tt0085489","duration":"1:32","slogan":null,"MPAA":null},{"id":682509,"rate":5.853,"rate_count":104,"kpOrder":180920,"name":"61-я церемония вручения прайм-тайм премии «Эмми»","secondName":"The 61st Primetime Emmy Awards","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt1503169","duration":"","slogan":null,"MPAA":null},{"id":566227,"rate":5.853,"rate_count":90,"kpOrder":180922,"name":"WWE ТЛС: Столы, лестницы и стулья","secondName":"WWE TLC: Tables, Ladders & Chairs","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1706703","duration":"3:00","slogan":null,"MPAA":null},{"id":645036,"rate":5.852,"rate_count":456,"kpOrder":180933,"name":"Семейка Фэнг","secondName":"The Family Fang","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":null,"description":"В фильме речь идет о двух артистах, которые постоянно втягивают собственных детей в свои необычные представления. Выросшие дети считают, что их жизни сложились неудачно по вине родителей, но по каким-то причинам все же принимают участие в еще одном глобальном и загадочном перформансе.","imdbId":"tt2097331","duration":"1:45","slogan":null,"MPAA":"R"},{"id":34846,"rate":5.852,"rate_count":279,"kpOrder":180934,"name":"Город ангелов","secondName":"Angel Town","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":18,"description":"«Город Ангелов» - район восточной части Лос-Анджелеса. Святых здесь нет. С наступлением темноты полицейские покидают улицы. Гангстерские группировки правят закон, заставляют население работать на мафию.\n\rМартин видит, как его отца убивают на пороге собственного дома. В страхе он решает не подчиняться насилию. Но чья-то тяжелая рука ложится на плечо, кто-то сзади из темноты выходит вперед...","imdbId":"tt0099039","duration":"1:42","slogan":"His Justice...is ONE ON ONE!","MPAA":"R"},{"id":278375,"rate":5.852,"rate_count":278,"kpOrder":180935,"name":"Возвращение домой","secondName":"En mand kommer hjem","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["комедия"],"age":18,"description":"Торжественная обстановка встречи прибывающего в родной город всемирно известного оперного певца оказывается под угрозой  из-за мальчика Себастьяна, который неожиданно влюбился в новую горничную… Один неверный шаг – и скелеты начинают вываливаться из всех шкафов.","imdbId":"tt0951288","duration":"1:40","slogan":"...and nothing is as it used to be!","MPAA":null},{"id":1112866,"rate":5.852,"rate_count":264,"kpOrder":180936,"name":"Невозможная женщина","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Татьяна Муравьева – известная писательница, автор детективных романов. Несмотря на свою популярность, героиня одинока. Два ее предыдущих брака сложились неудачно, и теперь она окончательно разочаровалась в мужчинах.\n\rКогда Татьяна узнает, что на месте ее любимой старенькой дачи в Свешнево планируется строительство крупного бизнес-центра, она возглавляет протестное движение дачников.\n\rТем временем племянница Татьяны – Лиза начинает встречаться с Виктором Максаковым – главой той самой строительной компании, которая собирается отобрать землю в Свешнево. Лизе удается произвести впечатление на Виктора. Ей кажется, что ее мечта о богатой жизни вот-вот сбудется... Чтобы понять, как остановить склочную писательницу, Максаков нанимается к ней на дачу строить навес над крыльцом в качестве… обычного рабочего…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":94787,"rate":5.852,"rate_count":245,"kpOrder":180937,"name":"Запыхавшись","secondName":"Col cuore in gola","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["детектив","мелодрама"],"age":18,"description":"В ночном клубе Лондона, частный детектив Бернар встречает будущую любовь своей жизни, красивую блондинку Джейн. Они случайно обнаруживают труп хозяина заведения.\n\rСбежав с места преступления, они укрываются в квартире Джейн, где Бернар узнает, что девушка косвенно причастна к убийству. А в это время полиция и таинственные злоумышленники в серых плащах начинают преследовать влюбленных беглецов.","imdbId":"tt0061493","duration":"1:44","slogan":"They're at it again ... and again ... and again ...","MPAA":null},{"id":919784,"rate":5.852,"rate_count":255,"kpOrder":180938,"name":"Моя семья тебя уже обожает","secondName":"Ma famille t'adore déjà","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":16,"description":"Скромный, добрый парень Жюльен, занимающийся разработкой приложений для смартфонов, влюбляется в журналистку Еву. Роман развивается стремительно и вот уже, приняв предложение руки и сердца, Ева везет Жюльена на остров Ре для знакомства с родителями. В безумный, полный приключений уик-энд Жюльену предстоит разнести в клочья притворство и ложь своей будущей родни.","imdbId":"tt4787478","duration":"1:25","slogan":null,"MPAA":null},{"id":401020,"rate":5.852,"rate_count":198,"kpOrder":180939,"name":"Ярость","secondName":"Rabia","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","Колумбия","Мексика"],"genres":["мелодрама","триллер"],"age":null,"description":"Фильм о любви между горничной и строителем, приехавшими из Колумбии в Испанию на заработки. Колумбиец Хосе-Мария из-за ревности к своей девушке готов совершить самые невероятные поступки и сам того не подозревая начинает сходит с ума от такой любви. Его ярости нет предела.","imdbId":"tt1151923","duration":"1:29","slogan":null,"MPAA":null},{"id":325579,"rate":5.852,"rate_count":186,"kpOrder":180940,"name":"Забытое","secondName":"Sam hoi tsam yan","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Психотерапевт доктор Гуо Джинг знакомится с братом своей лучшей подруги, которого зовут Гуо Донг. Он приглашает её с сестрой на подводную прогулку посмотреть древний затопленный город, возраст которого специалисты оценивают где-то в 10 000 лет. Друг Гуо Донга профессор Аму украдкой рассказывает Гуо Джинг истинную причину предстоящей прогулки. Она состоит в том, что в свое время Гуо Донг спрятал в развалинах города кольцо, для свое будущей суженной, которой и собирался прямо там, под водой сделать предложение. Однако что-то пошло не так и 2 недели спустя Гуо Джинг приходит в себя на похоронах того, кто так и не успел стать её мужем...","imdbId":"tt0896815","duration":"1:58","slogan":"Searching in deep waters. An endless love in the ocean of eternity","MPAA":null},{"id":930861,"rate":5.852,"rate_count":146,"kpOrder":180941,"name":"Эш против Лобо и Зловещих Мертвецов","secondName":"Ash vs. Lobo and the DC Dead","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Эш Уильямс в очередной раз спасал мир от зловещих мертвецов. Одновременно он повстречал на своем пути Лобо, Зелёную Стрелу, Зелёного Фонаря и Бэтмена. Создатели фильма воплотили множество идей, о которых говорили фанаты вселенной DC и Marvel.","imdbId":"tt4817430","duration":"0:21","slogan":"Bigger. Meaner. Fan-Filmier.","MPAA":null},{"id":45411,"rate":5.852,"rate_count":134,"kpOrder":180942,"name":"Звезда экрана","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Молодая актриса перед тем, как сыграть в кино легендарную партизанку, разыскивает всех, кто знал ее героиню. И вдруг узнает, что бесстрашная партизанка жива и работает директором курортной гостиницы, где остановилась съемочная группа. Далее следуют волнующие встречи восходящей кинозвезды с героиней славного прошлого и с правдой жизни...","imdbId":"tt0131660","duration":"1:31","slogan":null,"MPAA":null},{"id":43280,"rate":5.852,"rate_count":107,"kpOrder":180943,"name":"Призраки зеленой комнаты","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["детектив","мелодрама"],"age":0,"description":"В Зеленой комнате города Бартон-Спа, своеобразном театральном музее, перед премьерой собрались актеры Лондонского театра. Драматург Мартин Чиверел высказывает свои сомнения о том, что театр способен обрести былое очарование. Оставшись один в Зеленой комнате, Чиверел видит актеров прошлого века и становится свидетелем драмы, происшедшей здесь сто лет назад...","imdbId":"tt0102718","duration":"1:29","slogan":null,"MPAA":null},{"id":19283,"rate":5.852,"rate_count":96,"kpOrder":180944,"name":"Выигрыш","secondName":"Stacy's Knights","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Сладкая парочка Уилл и Стейси успешно обчищают кассы игорных заведений Америки. Владельцы казино, несущие огромные убытки, заносят Уилла и Стейси в «черный список».","imdbId":"tt0084723","duration":"1:40","slogan":"She's got the plan, They've got the nerve, They'll give everyone just what they deserve","MPAA":"PG"},{"id":737686,"rate":5.852,"rate_count":92,"kpOrder":180945,"name":"Конец дороги в Чанаккале","secondName":"Çanakkale Yolun Sonu","type":"FILM","year":2013,"yearEnd":0,"countries":["Турция"],"genres":["боевик","военный","драма"],"age":null,"description":"1915 год. В ходе Дарданелльской операции войска Антанты стремятся проложить себе путь на Константинополь. Османская империя мобилизует все свои резервы и готовится к обороне. В числе новобранцев оказываются братья Хасан и Мухсин, которым предстоит остановить неприятеля любой ценой.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":22977,"rate":5.852,"rate_count":86,"kpOrder":180946,"name":"Иван под экстази","secondName":"Ivansxtc","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Драма по произведению Л.Н. Толстого «Смерть Ивана Ильича», перенесённая в современный Голливуд. История успешного человека, умирающего от рака. Фильм, пугающий своим реализмом. Секс, наркотики и шоу-бизнес как они есть.","imdbId":"tt0238321","duration":"1:32","slogan":"A real Hollywood story.","MPAA":null},{"id":105669,"rate":5.852,"rate_count":75,"kpOrder":180948,"name":"Разноцветные бутоны","secondName":"Toh sik","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["драма"],"age":null,"description":"Главная героиня – миловидный агент по продаже недвижимости Мейли - однажды встречает двух людей, которым суждено оказать сильное влияние на её жизнь. Один из них, мадам Умэки, загадочная состоятельная японка, обращается к Мейли с просьбой подыскать жильца для её роскошной квартиры. Второй – безымянный офицер полиции с нагрудным знаком 4708, эдакий прекрасный принц в униформе, который будто материализовался из глубин самых сокровенных желаний Мейли.","imdbId":"tt0436833","duration":"1:46","slogan":null,"MPAA":null},{"id":477464,"rate":5.852,"rate_count":62,"kpOrder":180950,"name":"Три типа и скрипач","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как под воздействием впервые услышанной музыки И.С.Баха и А.Вивальди перевоспитались три хулигана.","imdbId":"tt9120780","duration":"0:08","slogan":null,"MPAA":null},{"id":261427,"rate":5.852,"rate_count":63,"kpOrder":180951,"name":"Дорога в Грейсленд","secondName":"The Road to Graceland","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["короткометражка","криминал","мультфильм"],"age":null,"description":"","imdbId":"tt0758052","duration":"0:15","slogan":null,"MPAA":null},{"id":710403,"rate":5.851,"rate_count":325,"kpOrder":180971,"name":"Венди","secondName":"Wendy","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"Дети сбежали от родителей на загадочный остров, где время замерло на месте. Одна из них, девочка Венди, должна понять, что для неё важнее — семья или собственная свобода.","imdbId":"tt2420124","duration":"1:51","slogan":null,"MPAA":"PG-13"},{"id":45194,"rate":5.851,"rate_count":293,"kpOrder":180972,"name":"Забудьте слово «смерть»","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"1920 год. В небольшом селе Суховка на Украине свирепствует банда Кикотня. Отважный чекист Иван Островой проникает в ее логово...","imdbId":"tt0314936","duration":"1:22","slogan":null,"MPAA":null},{"id":64361,"rate":5.851,"rate_count":286,"kpOrder":180973,"name":"Шёпот стен 2","secondName":"Yeogo goedam 2","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","ужасы"],"age":18,"description":"Ученица корейской школы находит дневник, из которого узнаёт о любовных связях своей одноклассницы. После этого она начинает понимать истинные причины самоубийства одной из учащихся.","imdbId":"","duration":"1:38","slogan":"A student committed suicide, leaving behind a mysterious diary. Those who dare to read it are bound to die.","MPAA":"R"},{"id":1295518,"rate":5.851,"rate_count":222,"kpOrder":180974,"name":"Плохие сказки","secondName":"Favolacce","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия","Швейцария"],"genres":["драма"],"age":null,"description":"Мрачная сказка о сообществе семей, живущем в южном пригороде Рима. Тихий садизм отцов, пассивность матерей и гнев детей сплетаются в один противоречивый клубок, который приводит всех к катастрофе.","imdbId":"tt8526370","duration":"1:38","slogan":null,"MPAA":null},{"id":158952,"rate":5.851,"rate_count":204,"kpOrder":180975,"name":"Убийство герцога де Гиза","secondName":"L'assassinat du duc de Guise","type":"FILM","year":1908,"yearEnd":0,"countries":["Франция"],"genres":["драма","история","короткометражка"],"age":null,"description":"Герцог Гиз покидает Маргариту де Нуармутье, и попадает в западню. Король расставляет убийц, на пути Гиза, переходя от одного к другому, натравливает, улыбается, ободряет, проверяет их шпаги, пробуя их остроту кончиком пальца. Появляется герцог, смелый, с решимостью во взоре, с гордой осанкой, уверенный в своих силах. Едва он переступает порог королевской комнаты как его тут же хватают и закалывают. Он делает несколько шагов и падает. На земле валяется подушка короля с монограммой в короне; ее герцог схватил случайно, пытаясь защититься от ударов. Убийцы с облегчением вздыхают. Генрих велит обыскать труп. Письмо, которое находят, возбуждает в нем злобу. Шестеро убийц с трудом тащат громадное тело герцога вниз по лестнице. Его обвертывают соломой и бросают на пылающие в камине поленья.","imdbId":"tt0000637","duration":"0:15","slogan":null,"MPAA":null},{"id":22295,"rate":5.851,"rate_count":174,"kpOrder":180976,"name":"Отстойный мир","secondName":"Mondo Trasho","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Девушка идет в парк покормить букашек мясным фаршем. Познакомившись с местным фетишистом она уединяется с ним в лесу, где он качественно вылизывает ей пятки. Закончив процедуру мадам выходит на дорогу и ее благополучно сбивает Divine на своем лимузине. Итогом мотаний Divine с полудохлой девушкой на руках стала их поимка медбратьями из дурдома. Бежать им помогает, в очередной раз появившаяся, святая Мария. Divine везет полутруп к доктору, который со своей стороны оказывается совершенно безумным и кровожадным. Доктор ампутирует ноги коматозной девушке и пришивает ей куриные лапки...","imdbId":"tt0064683","duration":"1:35","slogan":"At Last... A «Gutter Film»","MPAA":null},{"id":2735,"rate":5.851,"rate_count":119,"kpOrder":180977,"name":"Неразрывная связь","secondName":"The Tie That Binds","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"У Джона Незервуда и его жены Лин есть маленькая дочка Джени. Родители разыскиваются за убийство двух человек при ограблении, а Джени отправили на удочерение.\n\rВскоре её удочеряют плотник Рассел Клифтон из южной Калифорнии и его жена Дана. Они и не подозревают, какой опасности себя подвергают. Ведь Джон и Лин будут искать свою дочь и плохо тому, кто окажется у них на пути.\n\rВыяснив, что Джени удочерена Клиффтонами, бандиты решили убить их и забрать девочку. Но они никак не ожидали, что Рассел и Дана окажут им такое сопротивление.","imdbId":"tt0114666","duration":"1:39","slogan":"Janie's been adopted by the perfect couple.  With their help she can find a new life.  If her real parents don't find her first.","MPAA":"R"},{"id":36924,"rate":5.851,"rate_count":102,"kpOrder":180979,"name":"Круто сваренные 2: Последняя кровь","secondName":"Ging tin 12 siu si","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Сингапур готовится к национальному празднику. Накануне приезжает религиозный деятель Дака Лама, но в аэропорту на него совершает покушение террористическая организация «Красная армия». Вместе с Ламой случайно пострадала девушка. В больнице выясняется, что у них очень редкая группа крови «П». За немногочисленными донорами начинается настоящая охота. С одной стороны - стражи порядка во главе с интерполовскими полицейскими, с другой - парень раненой девушки, гангстер Пчела, а с третьей - террористы, таким образом решившие добить Ламу. В живых остается последний донор - мелкий мошенник Толстяк.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":3642,"rate":5.851,"rate_count":81,"kpOrder":180981,"name":"Звездная мишень","secondName":"Brass Target","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","США","Швейцария"],"genres":["боевик","драма","триллер"],"age":null,"description":"Генерал Паттон пытается перевезти немецкий золотой запас во Франкфурт. Но кто-то пытается нарушить его планы. Военная полиция принимается за расследование...","imdbId":"tt0077272","duration":"1:51","slogan":"The Germans hid it. The Russians want it. The Americans stole it. General George S. Patton may die for it.","MPAA":"PG"},{"id":81839,"rate":5.851,"rate_count":81,"kpOrder":180982,"name":"Как девушки Гарсия провели лето","secondName":"How the Garcia Girls Spent Their Summer","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Жаркое лето захватывает залитый солнцем пограничный городок в Аризоне. Три поколения одиноких женщин мексиканского происхождения борются с одиночеством, страстями и жарой. Жара становится невыносимой и в городке начинается настоящая сексуальная революция. Это лето женщины семейства Гарсия забудут не скоро.","imdbId":"tt0385006","duration":"2:08","slogan":"Love and sex. Some things just get better with age.","MPAA":"R"},{"id":13688,"rate":5.851,"rate_count":69,"kpOrder":180984,"name":"Бесстрашный","secondName":"The Unscarred","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["триллер"],"age":16,"description":"Несчастный случай круто переменил жизнь одного из студенческих приятелей. В то время, как его однокашники стали преуспевшими в жизни людьми, он - обозленный и изуродованный - стал отшельником.\r\nМного лет спустя им суждено было встретиться вновь. Возможно, это будет их последняя встреча, ведь каждый приготовил для бывших закадычных друзей смертельную ловушку.","imdbId":"tt0160256","duration":"1:32","slogan":"Им нечего терять","MPAA":null},{"id":987115,"rate":5.85,"rate_count":431,"kpOrder":180986,"name":"Любовники","secondName":"The Lovers","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Много лет супруги не испытывают друг к другу никаких чувств и у обоих есть любовники на стороне. И вот, практически на грани разрыва, между ними вдруг вспыхивает новая страсть.","imdbId":"tt5770620","duration":"1:37","slogan":"A love so strong it can survive marriage","MPAA":"R"},{"id":717466,"rate":5.85,"rate_count":358,"kpOrder":180988,"name":"Клод в помощь","secondName":"La stratégie de la poussette","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Томас безответственен, и потому его бросает любимая девушка. Он настолько безответственен, что только год спустя понимает насколько она ему дорога, но уже не может ничего исправить. И тут у него на руках оказывается младенец… Томас придумывает хитроумный план - он вернет свою девушку, сыграв роль ответственного «папочки»…","imdbId":"tt2520516","duration":"1:30","slogan":null,"MPAA":null},{"id":436221,"rate":5.85,"rate_count":335,"kpOrder":180989,"name":"Школьницы","secondName":"Seminary Girls","type":"FILM","year":1897,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":845874,"rate":5.85,"rate_count":241,"kpOrder":180990,"name":"Детка, детка, детка","secondName":"Baby, Baby, Baby","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История об отношениях между двумя не подходящими друг другу людьми, которые пытаются оставить прошлое в прошлом, чтобы дать шанс своей любви.","imdbId":"tt3829884","duration":"1:32","slogan":null,"MPAA":"R"},{"id":690493,"rate":5.85,"rate_count":210,"kpOrder":180991,"name":"По грибы","secondName":"Seenelkäik","type":"FILM","year":2012,"yearEnd":0,"countries":["Эстония"],"genres":["комедия","приключения","триллер"],"age":null,"description":"Фильм рассказывает о высокопоставленном государственном чиновнике, депутате эстонского парламента Ааду Кягу, который решил после нервной предвыборной кампании немного отдохнуть. Вместе с женой Вииви и случайно прибившимся к ним известным рок-музыкантом Заком Ааду поехал в лес собирать грибы. Политик почти не знаком с родной природой. Недавний отпуск Кягу провёл с женой за казенный счет в Перу. В абсолютно чужой для себя обстановке незадачливые грибники заблудились и несколько дней боролись с холодом, голодом, неизвестностью, различными страхами и комплексами... Кягу и его спутники хотят выбраться из леса любой ценой. Но в это же время в эстонской прессе разгорается крупный скандал, главным объектом которого становится как раз потерявшийся в лесу депутат...","imdbId":"tt2239512","duration":"1:33","slogan":null,"MPAA":null},{"id":5724,"rate":5.85,"rate_count":179,"kpOrder":180992,"name":"Нюрнбергская дева","secondName":"La vergine di Norimberga","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"В свой фамильный замок в Германии возвращается американская чета Хантеров.Грозовой ночью молодая девушка просыпается в постели одна и в поисках мужа спускается на первый этаж, где для туристов оборудован музей пыток, из помещения которого доносятся женские стоны. Двести лет назад один из предков мужа славился своими извращенными пытками женщин, и, похоже, его дух вернулся с того света, так как внутри «нюрнбергской девы» Мари Хантер с ужасом обнаружила истекающее кровью тело девушки...","imdbId":"tt0057646","duration":"1:24","slogan":"Women's Virtues Made him a Killer!","MPAA":null},{"id":158559,"rate":5.85,"rate_count":147,"kpOrder":180994,"name":"Двенадцать стульев","secondName":"Dvanáct kresel","type":"FILM","year":1933,"yearEnd":0,"countries":["Польша","Чехословакия"],"genres":["комедия"],"age":null,"description":"Пражский парикмахер Фердинанд Зуплатко получает письмо, в котором сообщается, что умершая в Варшаве тетушка оставила ему наследство. Бросив все, Фердинанд уезжает в Польшу, но в пустом доме, который, к тому же, был заложен, находит только 12 потрепанных стульв. Не долго думая, он отдает стулья в антикварный магазин, а ночью находит записку, в которой тетушка сообщает ему, что спрятала 100 000 долларов в один из стульев. Фердинанд бросается к антиквару, но тот все стулья уже распродал...","imdbId":"tt0168720","duration":"1:06","slogan":null,"MPAA":null},{"id":328740,"rate":5.85,"rate_count":133,"kpOrder":180996,"name":"WWF Армагеддон","secondName":"WWF Armageddon","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0250962","duration":"3:00","slogan":"The End Is Here","MPAA":null},{"id":44494,"rate":5.85,"rate_count":100,"kpOrder":180998,"name":"Герой ее романа","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":null,"description":"Честный и принципиальный молодой валторнист оперного театра, доставляя врагам и близким массу хлопот и неприятностей, тем не менее выходит «сухим» из затруднительных ситуаций и, одержав победу в очередной разоблачительной акции, добивается взаимной любви...","imdbId":"tt0087324","duration":"1:19","slogan":null,"MPAA":null},{"id":45790,"rate":5.85,"rate_count":89,"kpOrder":181000,"name":"Визит вежливости","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Четыре параллельно развивающиеся истории: «Корабль», «Порт», «Помпея» и «Театр» связаны с судьбой капитана учебного военного корабля Андрея Глебова, посетившего зарубежный портовый город.","imdbId":"tt0070886","duration":"2:29","slogan":null,"MPAA":null},{"id":603959,"rate":5.849,"rate_count":254,"kpOrder":181048,"name":"Бомж с дробовиком","secondName":"Hobo with a Shotgun","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt2013230","duration":"0:02","slogan":null,"MPAA":null},{"id":45131,"rate":5.849,"rate_count":230,"kpOrder":181049,"name":"Ляна","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":null,"description":"В Кишинев на смотр художественной самодеятельности приезжают многочисленные конкурсанты, среди которых - ударница, комсомолка и просто красавица Ляна, ее друзья и подруги...","imdbId":"tt0048297","duration":"1:18","slogan":null,"MPAA":null},{"id":114636,"rate":5.849,"rate_count":227,"kpOrder":181050,"name":"Апокалипсис каннибалов","secondName":"Apocalypse domani","type":"FILM","year":1980,"yearEnd":0,"countries":["Испания","Италия"],"genres":["триллер","ужасы"],"age":18,"description":"Ужасы войны приобретают новое значение для ветерана Вьетнама Нормана Хоппера, чья тихая семейная жизнь идет под откос с появлением Чарли Буковски, боевого товарища, одержимого воспоминаниями о кровавой резне, ужасном плене и… поедании человеческой плоти. Нарушив закон и убегая от копов, Чарли просит Нормана помочь ему и его другу Тому выбраться из города. Сражаясь за свои жизни и попутно распространяя инфекцию, команда зараженных вирусом каннибализма пробирается в городские канализации, где предстоит душераздирающая развязка, которую вы запомните навсегда!","imdbId":"tt0080379","duration":"1:36","slogan":"An American City Terrorized by Crazed Flesh-Eating Killers ... An Unbelievable Nightmare!","MPAA":"R"},{"id":44279,"rate":5.849,"rate_count":204,"kpOrder":181051,"name":"Допинг для ангелов","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Тебе ночью приснился Ангел, а утром ты обнаружил подарок под дверью. И как бы ни казался сон реальностью - это подношение скорее от коварного соблазнителя, и Ангел тут ни при чем.\n\rА если ты еще и неподкупный ревизор, то всегда найдется некий хитрый искуситель, который попытается сделать так, чтоб тебе перестали сниться по ночам Ангелы...","imdbId":"tt0099454","duration":"1:30","slogan":null,"MPAA":null},{"id":807246,"rate":5.849,"rate_count":205,"kpOrder":181052,"name":"Босс в гостиной","secondName":"Un boss in salotto","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Кристина успешный врач-трансплантолог,  живущий в небольшом городке на севере Италии. Ей удалось построить идеальную семью с мужем Микеле и двумя прекрасными детьми. \n\rОднажды после звонка в полицейский участок Кристина узнаёт, что её брат замешан в крупном процессе над мафией. Брат, которого, она не видела 15 лет, просит провести некоторое время под домашним арестом в её доме. Через силу Кристина даёт своё согласие. Все планы и привычная рутина семьи пойдут кувырком после появления в ней не приученного к хорошим манерам всего в татуировках и золотых цепях дядюшки Чиро.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":56657,"rate":5.849,"rate_count":163,"kpOrder":181053,"name":"Воздушная кукуруза и малиновое мороженое","secondName":"Popcorn und Himbeereis","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия","мелодрама"],"age":18,"description":"Девушка по имени Виви работает в фирме по производству мебели «Кика». В один день начальство поручило ей отнести в банк 17 тысяч марок. По пути она встретила свою подругу, которая якобы познакомилась с сыном директора этой самой мебельной фирмы. Не зная, как отвязаться от своего предыдущего ухажера, она просит Виви сказать ему о том, что всё кончено, а сама предлагает отнести деньги в банк и в конце дня передать квитанцию. \n\rЕстественно, по пути в банк незатейливая барышня встречает своего ухажера и вместе они идут на фабрику, чтобы предаться любовным утехам на новых кроватях. В разгар веселья пакет с деньгами падает чуть ли не под матрац, а его хозяйка напрочь забывает о своей миссии. Пропажа была обнаружена только после того, как кровати уже развезли клиентам: отелю, больнице и монастырю. Теперь две подруги и ещё ряд «приклеившихся» личностей мужского пола должны ехать к каждому клиенту и тайком проверять каждую кровать, что, естественно, сопровождается массой умопомрачительных шуток и пикантных эпизодов…","imdbId":"tt0078102","duration":"1:34","slogan":null,"MPAA":"R"},{"id":4967,"rate":5.849,"rate_count":154,"kpOrder":181054,"name":"Контора","secondName":"Head Office","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Герой этой комедии о современных корпорациях начинающий менеджер в крупной компании, узнает, что чем выше взбираешься по служебной лестнице большого бизнеса, тем отвратительней становится твое окружение и ты сам.\n\rДжек является свидетелем всех прелестей: молитвы о благе фирмы за завтраком, более уместные для сумасшедшего дома, удары в спину во славу карьеры, продвижение по службе через спальню. Для тех, кто не выдерживает, растет вероятность оказаться трупом или, хуже того, безработным.","imdbId":"","duration":"1:31","slogan":"An Outrageous Comedy About Making It Big In Big Business","MPAA":"PG-13"},{"id":523038,"rate":5.849,"rate_count":129,"kpOrder":181055,"name":"Ворон","secondName":"The Raven","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Крис Блэк обладает силой, которая может привести к разрушению существующего режима, и они пойдут на все, чтобы уничтожить его.","imdbId":"tt1646231","duration":"0:06","slogan":null,"MPAA":null},{"id":16849,"rate":5.849,"rate_count":124,"kpOrder":181056,"name":"Бешеные деньги","secondName":"The Runner","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"У молодого человека - любителя азартных игр очень много серьезных долгов. Чтобы расплатиться с ними родной дядя устраивает его на работу к одному гангстеру, которому нужен человек, который был бы посыльным, делая ставки у букмекеров.\n\rГангстер держит его на коротком поводке, и молодой человек в свою очередь ведет себя прилично. Но до поры до времени - большие деньги, которые он переносит для ставок, кружат ему голову. Будь что будет: он посягает на деньги босса и покупает дорогое кольцо для своей подружки…","imdbId":"","duration":"1:30","slogan":"Never make a bet you can't afford to lose.","MPAA":"R"},{"id":20243,"rate":5.849,"rate_count":85,"kpOrder":181057,"name":"Эмбрион","secondName":"Embryo","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Пол Холлистон — учёный, доктор. Он был женат, а его жена Николь уже ждала ребёнка. Но с ней произошёл несчастный случай, и она погибла. Вместе с ней погиб и неродившийся ребёнок Пола. А сам Пол остался вдовцом, сейчас он живёт вместе со своим сыном Гордоном и своей двоюродной сестрой Мартой Дуглас.\n\rСо времени гибели своей жены доктор Холлистон занимается генетическими экспериментами, помогает ему в этом его сын Гордон. Доктору удаётся добиться успехов в своих опытах — он изобретает препарат, который может ускорить рост эмбриона.\n\rОднажды доктор, возвращаясь домой на своём автомобиле, нечаянно сбивает собаку, перебегающую дорогу. Доктор исследует мёртвую собаку и выясняет, что она беременна. Полу удаётся без повреждений извлечь развивающегося зародыша и начать его искусственное выращивание, применяя свой препарат — буквально через несколько дней вырастает взрослая собака.\n\rДоктор решает продолжить эксперименты уже на людях. Для этого с помощью своего друга он находит человеческий эмбрион. Он принадлежал одной несовершеннолетней девушке, которая покончила с собой. Эксперимент проходит успешно — из эмбриона развивается девушка. Пол называет её Викторией.\n\rИтак Виктории уже 22 года, и на этом возрасте доктор хочет приостановить её развитие. Для этого он прекращает вводить препарат девушке. Но несмотря на отсутствие стимуляции, развитие Виктории продолжается, и она начинает стареть. Ровный ход эксперимента нарушен… …А Виктория становится маньяком-убийцей…","imdbId":"tt0074475","duration":"1:44","slogan":"From Embryo to woman in 4 and a half weeks.","MPAA":"PG"},{"id":69557,"rate":5.849,"rate_count":81,"kpOrder":181058,"name":"Цветок и змея","secondName":"Hana to hebi","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["для взрослых","драма","триллер"],"age":18,"description":"Сидзуко - утонченная аристократка, жена президента крупной компании Сэндзо Тоямы. Поскольку муж не любит ее, она поручает своей горничной утолять его похоть. Временами, когда горничная ему надоедает, Сэндзо заигрывает с Сидзуко. После того, как жена угрожает ему разводом, Сэндзо приказывает своему подчиненному Ёси похитить ее и сделать из нее сексуальную рабыню. Ёси, страдающий импотенцией из-за перенесенной в детстве травмы, использует эту возможность, чтобы избавиться от своего недуга. С помощью своей властной матери, владельца секс-шопа и порнодилера он ломает волю Сидзуко и заставляет ее наслаждаться пытками и унижением.","imdbId":"tt0225920","duration":"1:15","slogan":null,"MPAA":null},{"id":17853,"rate":5.849,"rate_count":69,"kpOrder":181059,"name":"Бригхэм Янг","secondName":"Brigham Young","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама","приключения"],"age":12,"description":"Фильм рассказывает историю нескольких лет жизни Бригхэма Янга - американского религиозного деятеля, второго президента Церкви Иисуса Христа Святых последних дней (широкой публике известной как секта мормонов) и основателя города Солт-Лейк-Сити.\r\n\r\nПовествование начинается с 1844 года. После убийства Джозефа Смита - основателя религии мормонов и движения Святых последних дней, Бригхэм решает взять на себя руководство церковью и не дать только организовавшейся пастве разойтись в разные стороны. Именно он, после начатой травли мормонов властями США, стал инициатором «великого переселения» мормонов на запад 1846-47 гг. Под его руководством Мормоны дошли до Мексики, где и основали город Солт-Лейк-Сити, ставшей их столицей. В 1851 году президентом США Миллардом Филлмором, Бригхэм был назначен губернатором Юты.","imdbId":"tt0032281","duration":"1:54","slogan":"The Great American Motion Picture !","MPAA":null},{"id":792267,"rate":5.849,"rate_count":67,"kpOrder":181060,"name":"Dead Space: Chase to Death","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt3073876","duration":"0:05","slogan":null,"MPAA":null},{"id":32705,"rate":5.849,"rate_count":64,"kpOrder":181061,"name":"Провокатор","secondName":"Provocateur","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Смертельно опасный спецагент, женщина, пытается проникнуть в сеть контрразведки НАТО, выдав себя за няню в семье высокопоставленного офицера на военно-морской базе США за рубежом.","imdbId":"","duration":"1:43","slogan":"Sometimes The Enemy Is Closer Than You Think","MPAA":"R"},{"id":6486,"rate":5.848,"rate_count":356,"kpOrder":181062,"name":"Гвардейцы короля","secondName":"The King's Guard","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":12,"description":"После нападения на королевский замок заговорщиков во главе с коварным лордом Мортоном, принцессе Гвендолин удалось скрыться вместес сокровищами короны и элитным отрядом из семи гвардейцев отца. Бывший командир королевской гвардии Талберт, перешедший на сторону врага, отправляется в погоню. Но его цель не только королевское золото. Талберт намерен любой ценой захватить Гвендолин и сделать ее свой женой…","imdbId":"tt0206075","duration":"1:32","slogan":"The most powerful enemy always comes from within.","MPAA":"PG-13"},{"id":5693,"rate":5.848,"rate_count":309,"kpOrder":181063,"name":"Граф Дракула","secondName":"Nachts, wenn Dracula erwacht","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["ужасы"],"age":null,"description":"В мае 1897 года лондонский агент по недвижимости Джонатан Харкер отправляется в трансильванский замок некоего графа Дракулы, чем впоследствии обрекает на смертельную опасность и себя самого, и своих родственников.","imdbId":"tt0065569","duration":"1:38","slogan":"Finally! The Original Version!","MPAA":"PG"},{"id":3712,"rate":5.848,"rate_count":308,"kpOrder":181064,"name":"Непокорный","secondName":"Méditerranées","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"После долгих лет, проведенных вдали от родины в тюрьме, Питу возвращается домой в город своего детства Марсель. Он и не подозревает, какие разочарования ждут его.\n\rЕго брат Джордж женился на его любимой девушке Маргарит, и теперь она готовится стать матерью. Новоиспеченная семья давно уже не ждет Питу. А его лучший друг Жиль за это время успел встать во главе местной мафии.Питу отказывается от защиты Жиля и его дружков, когда его неожиданно обвиняют в убийстве, к которому он никак не причастен.\n\rТеперь он вынужден не только скрываться от полиции, но и противостоять банде Жиля…","imdbId":"tt0187330","duration":"1:40","slogan":null,"MPAA":null},{"id":696005,"rate":5.848,"rate_count":291,"kpOrder":181065,"name":"Мистер Рождество","secondName":"Holly's Holiday","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Рекламист Холли живет в Нью-Йорке и мечтает о совершенной жизни, прекрасной работе, и, конечно, об идеальном мужчине у ее ног. Когда она просыпается однажды, ее действительно ожидает «идеальный мужчина», но никто иной, как оживший манекен  из рождественской витрины магазина. Теперь Холли должна решить, идеально ли ей подходит такой «идеальный» мужчина.","imdbId":"tt2304098","duration":"1:25","slogan":null,"MPAA":null},{"id":6227,"rate":5.848,"rate_count":180,"kpOrder":181066,"name":"Красная жара","secondName":"Red Hot","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["драма","музыка"],"age":null,"description":"1959 год: рок-н-ролл только-только начинает проникать за железный занавес Советской Латвии. Молодой музыкант Алексей, студент консерватории, влюбляется в дочь высокопоставленного партийного деятеля. Случайно услышав пластинку Элвиса Пресли, он создает группу и, преследуемый КГБ, устраивает первый подпольный концерт.","imdbId":"tt0114244","duration":"1:35","slogan":"The sound of freedom.","MPAA":"PG"},{"id":843599,"rate":5.848,"rate_count":159,"kpOrder":181067,"name":"Возрождение жизни","secondName":"A Rose Reborn","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка"],"age":null,"description":"Генеральный директор одной компании отправляется на встречу с таинственным миллиардером.","imdbId":"tt4042640","duration":"0:20","slogan":null,"MPAA":null},{"id":960568,"rate":5.848,"rate_count":142,"kpOrder":181068,"name":"Философия Фила","secondName":"Phil","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Фил – стоматолог, страдающий от депрессии. Его самый счастливый пациент Майк внезапно совершает самоубийство. Фил шокирован этим поступком и теперь сделает все, чтобы узнать причину.","imdbId":"tt5328006","duration":"1:46","slogan":null,"MPAA":"R"},{"id":467975,"rate":5.848,"rate_count":126,"kpOrder":181069,"name":"Оперативная разработка 2: Комбинат","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Оперативная группа под командованием майора Олега Сорокина сталкивается с опасным и многоликим противником. Криминальные авторитеты из Ростова-на-Дону стремятся расширить круг своего влияние до Санкт-Петербурга и взять под контроль крупный фармацевтический комбинат. Однако в ходе расследования неожиданно возникает не менее грозная, но куда более коварная «третья сила», заинтересованная в захвате комбината.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":106624,"rate":5.848,"rate_count":130,"kpOrder":181070,"name":"Козара","secondName":"Kozara","type":"FILM","year":1962,"yearEnd":0,"countries":["Югославия"],"genres":["военный","драма"],"age":12,"description":"В июне 1942 года Германия со своими союзниками решает избавиться от партизан и уничтожить их военный штаб в лесах Козары в Северной Боснии.","imdbId":"tt0055059","duration":"2:04","slogan":"Kozaracko kolo","MPAA":null},{"id":839534,"rate":5.848,"rate_count":125,"kpOrder":181071,"name":"Все думают, что они особенные","secondName":"Everyone Thinks They're Special. Nobody Cares.","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","короткометражка","новости"],"age":12,"description":"Ноа не может заснуть и стоит на веранде, не зная, что делать. Приближается буря, сообщают в новостях, но, похоже, что в квартале нет никому дела до этого. Случайные встречи с хиппи, экстрасенсом и полуметровым шоколадным кроликов помогают Ноа понять, что все твари уникальны.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":478637,"rate":5.848,"rate_count":99,"kpOrder":181073,"name":"У нас новенькая","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама"],"age":null,"description":"На стройке появляется новая рабочая - бойкая и принципиальная Шура Аверьянова. Ее открытое недовольство и непримиримость к беспорядкам на строительстве вызывают понимание и симпатии у мастера. Дружеские отношения между Шурой и Сергеем Петровичем очень скоро перерастают в любовь. Неожиданно на стройке появляется мужчина. Когда-то Шура его любила, но он не захотел на ней жениться. Он попытается помешать влюбленной паре, но его мелкие пакости останутся незамеченными.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":147528,"rate":5.848,"rate_count":101,"kpOrder":181074,"name":"Тайна яхты «Айвенго»","secondName":"To agistri","type":"FILM","year":1976,"yearEnd":0,"countries":["Греция"],"genres":["криминал","триллер"],"age":18,"description":"Жена магната, владельца яхты “Айвенго” Костаса Мараса – Иро, молода, красива, материально обеспечена. Но для полного благополучия этого ей показалось мало. У неё созрел коварный план. Выполнить его она решила во время очередной регаты, используя помощника своего мужа – Ника…","imdbId":"tt0235960","duration":"1:33","slogan":null,"MPAA":null},{"id":420967,"rate":5.848,"rate_count":98,"kpOrder":181075,"name":"Официальный отбор","secondName":"Official Selection","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Путешествие по испытаниям психосексуального безумия Эмили Дикинсон.","imdbId":"tt1267394","duration":"0:10","slogan":"A journey through Emily Dickinson's tortured life of psycho sexual frenzy or a satire of short films","MPAA":null},{"id":597634,"rate":5.848,"rate_count":92,"kpOrder":181076,"name":"Eveready Harton in Buried Treasure","secondName":"","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["для взрослых","короткометражка","мультфильм"],"age":18,"description":"","imdbId":"tt0306606","duration":"0:07","slogan":null,"MPAA":null},{"id":13961,"rate":5.848,"rate_count":92,"kpOrder":181077,"name":"Карманные деньги","secondName":"Pocket Money","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","комедия"],"age":null,"description":"При скоплении большого числа авантюристов и просто джентльменов удачи на небольшой территории действует один закон, если не обманешь ты – обманут тебя. Запутавшийся в долгах честный ковбой и его не особо преуспевший в делах друг связываются с теневыми делишками хитрого владельца ранчо. Парни забыли, что бесплатный сыр только в мышеловке, за что и расплачиваются весь фильм...","imdbId":"tt0069103","duration":"1:42","slogan":"The two most memorable characters the West can never forget!","MPAA":"PG"},{"id":15314,"rate":5.848,"rate_count":88,"kpOrder":181079,"name":"Беспорядки в Гарлеме","secondName":"Hell Up in Harlem","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Не смотря на финал первой ленты Томми Гиббс оказывается живее всех живых и усилиям папаши Гиббса отправляют в Гарлемскую больницу, а компромат на нью-йоркских чиновников прячут. Пока Гиббс младший лежит в больничке, отец поднимает криминальный бизнес.","imdbId":"tt0070169","duration":"1:34","slogan":"Black Godfather's Mad...and that's REAL BAD!","MPAA":"R"},{"id":134292,"rate":5.848,"rate_count":84,"kpOrder":181080,"name":"Части тела","secondName":"Private Parts","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Поссорившись с соседкой по комнате, Шерил переезжает в отель, принадлежащий ее тете, в центре Лос-Анджелеса. Но жильцы в отеле оказываются странными, тетушка Марта досаждает нравоучениями. А самое главное, о чем Шерил еще не подозревает, - за ней охотится убийца.","imdbId":"tt0069124","duration":"1:27","slogan":"A most bizarre voyage into the psycho sexual!","MPAA":"R"},{"id":891139,"rate":5.847,"rate_count":366,"kpOrder":181102,"name":"Хогвартс Экспресс","secondName":"The Hogwarts Express","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","приключения"],"age":null,"description":"","imdbId":"tt3638848","duration":"0:11","slogan":null,"MPAA":null},{"id":203760,"rate":5.847,"rate_count":280,"kpOrder":181103,"name":"Место назначения – Луна","secondName":"Destination Moon","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"После многолетних научных стараний, группа ученых из США решает, что пришла пора осваивать просторы космоса, и отправляет корабль на Луну. Освободившись от Земной атмосферы, астронавты сталкиваются с угрозой полного отказа оборудования и всеми радостями отсутствия гравитации. Однако главное открытие ожидает их впереди. По прибытии на Луну, команда с ужасом понимает, что у них не осталось топлива на дорогу домой…","imdbId":"tt0042393","duration":"1:32","slogan":"UP UP UP Seven miles a second","MPAA":null},{"id":18095,"rate":5.847,"rate_count":174,"kpOrder":181104,"name":"Танцуй, девочка, танцуй","secondName":"Dance, Girl, Dance","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"История о том, как девушка, посвятившая жизнь балету, вынуждена играть с сомнительном представлении, иначе умрет с голоду. Перед глазами балерины Джуди О'Брайан предстает убогий реальный мир. Она была окрылена надеждой, поданной ей наставницей мадам Басиловой. Но Басилову сбил автомобиль прежде, чем ее протеже смогла получить возможность выступить на сцене. Джуди получает роль в низкопробном представлении, во время которого не может вынести унижения и кричит, обращаясь к мужской аудитории: «Ну, давайте, смотрите, пусть ваши 50 центов не пропадут зря!»","imdbId":"tt0032376","duration":"1:30","slogan":"Heartbreak Behind Gayety of a Girly-Girl Show!","MPAA":null},{"id":396516,"rate":5.847,"rate_count":178,"kpOrder":181105,"name":"Покахонтас","secondName":"Pocahontas","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"История о дочери индейского вождя - благородной девушке Покахонтас, беспечно жившей в полной гармонии с природой. Однажды ей приснился сон, означавший приближение любви. Сон не замедлил сбыться: из далекой Европы к американскому берегу приплыл большой корабль с загадочными бледнолицыми людьми, которые искали в Новом Свете золото. Капитан Джон Смит свое сокровище действительно нашел — это Покахонтас! Они полюбили друг друга, но на их пути к счастью встала вражда белых пришельцев и индейцев.","imdbId":"tt1119154","duration":"0:45","slogan":null,"MPAA":null},{"id":34703,"rate":5.847,"rate_count":166,"kpOrder":181106,"name":"Смерть, снесшая яйцо","secondName":"La morte ha fatto l'uovo","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["триллер"],"age":18,"description":"Марко женится на Анне - богатой владелице птицефермы, но её кузина со своим любовником решают избавиться от супружеской четы и забрать ферму себе. Для начала они присылают Анне анонимное письмо, компрометирующее её мужа.","imdbId":"tt0061994","duration":"1:26","slogan":"See them tear each other apart. Then see what they do with the pieces!","MPAA":null},{"id":487451,"rate":5.847,"rate_count":165,"kpOrder":181107,"name":"Государыня и разбойник","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["история"],"age":16,"description":"В центре сюжета ленты - встреча Екатерины и бунтаря Емельяна Пугачева, едва не лишившего императрицу ее престола. Как известно, в реальной жизни Пугачев и Екатерина не встречались. Но режиссер Екатерина Толдонова решила предположить, что такая встреча все-таки была. Фильм фактически представляет собой своего рода диалог между императрицей и бунтарем: герои Толдоновой говорят об отношениях народа и власти и даже находят общий язык. Режиссер называет свой фильм философской притчей - «размышлением на тему нашей национальной идентичности». В ленте поднимаются вопросы обоюдных отношений власти и народа, возможности построения в России демократии.","imdbId":"tt3562788","duration":"1:15","slogan":null,"MPAA":null},{"id":8740,"rate":5.847,"rate_count":159,"kpOrder":181108,"name":"Плоть и демоны","secondName":"The Flesh and the Fiends","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Эдинбург, 1928 год. Передовому хирургу Ноксу нужны трупы для исследований, а по закону для этих целей могут использоваться лишь тела казнённых преступников. Нокс платит двум сомнительным проходимцам Бурку и Харе за выкопанных на кладбище мертвецов. Но эти двое не хотят пачкать руки тяжелой и грязной работой, поэтому сначала сдают доктору недавно почившего соседа, а вскоре решают наладить поставки тёпленьких покойничков самостоятельно. ","imdbId":"tt0052811","duration":"1:34","slogan":"Coffins Looted!  Cadavers Dissected!","MPAA":null},{"id":66333,"rate":5.847,"rate_count":157,"kpOrder":181109,"name":"Эскадрон","secondName":"Szwadron","type":"FILM","year":1992,"yearEnd":0,"countries":["Бельгия","Польша","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"1863 год. В Польше вспыхнуло январское восстание. Молодой русский барон Еремин идет на фронт. Жестокость казаков к восставшим вызывает в нем чувство сострадания к полякам.","imdbId":"tt0108273","duration":"1:40","slogan":null,"MPAA":null},{"id":649112,"rate":5.847,"rate_count":142,"kpOrder":181110,"name":"Как это случилось","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Непослушный и непоседливый мальчик Вова, играя в цирк, чуть не устраивает пожар. Хорошо, что игрушки помогли Вове справиться с огнем. Вова понял, что нельзя брать спички и баловаться - это не игрушки.","imdbId":"tt8157456","duration":"0:10","slogan":null,"MPAA":null},{"id":580946,"rate":5.847,"rate_count":154,"kpOrder":181111,"name":"Сестры и братья","secondName":"Sisters & Brothers","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":16,"description":"Уникальная и часто веселая связь между сестрами и братьями исследуется в этой новой комедии. Рори всегда хотел быть знаменитым, и не рад, что его брат побил его на этом поле. Сара потрясена, обнаружив, что у нее есть индийская сводная сестра. Никки и Мэгги отправляются в поездку с неудачником, который делает их примирение невозможным. И Луиза, которая пытается выяснить, действительно ли ее брат психически болен?","imdbId":"tt1816642","duration":"1:30","slogan":"A comedy about getting to know the person you thought you knew all your life...","MPAA":"R"},{"id":415383,"rate":5.847,"rate_count":137,"kpOrder":181112,"name":"С чистого листа","secondName":"Blank Slate","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Молодая девушка Энн Хьюстон приговорена к смертной казни за убийство, о котором она ничего не может вспомнить, так как страдает амнезией. Неожиданно ФБР предоставляет ей шанс выйти на свободу в обмен на участие в научном эксперименте. Энн должна стать секретным агентом, которому будут вживлять воспоминания убитых людей. Таким способом ФБР рассчитывает выйти на след опасных преступников и убийц. Энн соглашается, однако в ходе эксперимента девушку помимо чужих кошмаров начинают преследовать отголоски ее собственной жизни - жизни, которую она никак не может восстановить в памяти...","imdbId":"tt1235412","duration":"1:30","slogan":"Воспоминания убивают...","MPAA":null},{"id":331772,"rate":5.847,"rate_count":120,"kpOrder":181113,"name":"Аппассионата","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Телефильм по мотивам очерка М.Горького «В.И.Ленин».","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":32135,"rate":5.847,"rate_count":107,"kpOrder":181114,"name":"Зло","secondName":"The Evil","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Доктор-психиатр Арнольд снимает старый дом, чтобы сделать в нем клинику для наркоманов. Он просит своих коллег и студентов помочь оборудовать клинику. Но никто не подозревал, что в доме водятся духи, демоны и призраки. Оказывается, предыдущий владелец дома, Эмилио Варгас, еще до Первой мировой войны построил этот дом на серных источниках, которые индейцы называли «Долиной дьяволов». Вскоре супруга доктора Кэрол начинает замечать таинственную фигуру в черном. Студенты приводят дом в порядок и проникают в подвал, где открывают заржавевшую дверь, ведущую в странную комнату...","imdbId":"tt0077524","duration":"1:29","slogan":"Escape is just a nerve-shredding scream for salvation!","MPAA":"R"},{"id":17452,"rate":5.847,"rate_count":100,"kpOrder":181115,"name":"ППУ","secondName":"PCU","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Юный Том  в ознакомительных целях приезжает в университет Порт-Честер, где знакомится с местными нравами и публикой. Народ здесь весьма колоритный, нравы тоже. Все разделены на фракции и группы. Есть феминистки, есть снобы, хиппи, вегетерианцы, «зеленые» и т.д. Есть «Логово», где народ тихо себе балдеет под пивко и музыку в стиле фанкаделик. Примирить враждующие стороны может только всеобщая вечеринка и изгнание надменной деспотичной дамы, президента университета. А название университета Port Chester University (PCU) ребята переиначили в Politically Correct University, т.е. в Политически Правильный Университет (П.П.У.)","imdbId":"tt0110759","duration":"1:19","slogan":"Flunk 'em if they can't take a joke","MPAA":"PG-13"},{"id":84498,"rate":5.847,"rate_count":86,"kpOrder":181116,"name":"Качая железо 2: Женщины","secondName":"Pumping Iron II: The Women","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":18,"description":"Фильм о женском бодибилдинге, о подготовке и проведении состязаний на кубок Caesars World Cup (1983). Эти состязания были проведены специально для фильма, и в нём участвовали как профессиональные культуристки, так и любительницы, что было нарушением правил федерации бодибилдинга.","imdbId":"tt0089852","duration":"1:47","slogan":"A Story of Strength, Desire, Courage... and a New Definition of Woman.","MPAA":null},{"id":25559,"rate":5.847,"rate_count":81,"kpOrder":181117,"name":"Оружие Господне","secondName":"Diamante Lobo","type":"FILM","year":1976,"yearEnd":0,"countries":["Израиль","Италия"],"genres":["вестерн"],"age":16,"description":"Банда бесчинствующих подонков под предводительством редкостного негодяя Сэма Клейтона нарушает покой мирного городка Джуно. В качестве развлечения члены шайки совершают убийство. Единственный смельчак, отважившийся привлечь шайку к правосудию – это пастор Джон, за что и поплатился жизнью.\n\rЮный воспитанник священника Джонни отправляется на поиски человека по имени Льюис, по слухам, способного вернуть в город мир и спасти его мать, попавшую в лапы к бандитам. Какого же было удивление Джонни, когда, добравшись до границы с Мексикой, мальчик находит героя, как две капли воды похожего на покойного священника...","imdbId":"tt0074575","duration":"1:34","slogan":null,"MPAA":"R"},{"id":94969,"rate":5.847,"rate_count":78,"kpOrder":181118,"name":"Психоаналитик Дона","secondName":"The Don's Analyst","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Дон Вито - глава семьи самой дезорганизованной  преступности в городе. Его жена Виктория уходит от него, сыновья  абсолютно не способны продолжить дело, а босс «семьи» соперников  хочет заполучить и его жену и его территорию. Дон Вито думает, что  сходит с ума, и принимает решение работать легально, но у его сыновей  свои планы.\n\rОни считают, что отцу нужно слегка подлечиться у  психоаналитика, и похищают доктора Ричепуто, скромного психиатра, у  которого собственная жизнь разваливается на части. Так доктор  получает работу, а настоящее сумасшествие еще только начинается.","imdbId":"tt0124023","duration":"1:43","slogan":"The Godfather wants to get in touch with his feelings. Now!","MPAA":"R"},{"id":27482,"rate":5.847,"rate_count":72,"kpOrder":181119,"name":"Чертовы янки","secondName":"Damn Yankees","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":18,"description":"Адаптация бродвейского мюзикла о фанате бейсбольной команды «Вашингтон Сенаторс», который заключает сделку с дьяволом, чтобы помочь команде выиграть лигу.","imdbId":"tt0051516","duration":"1:51","slogan":"The Picture That Cops the Pennant for Great Entertainment!","MPAA":null},{"id":11332,"rate":5.847,"rate_count":68,"kpOrder":181120,"name":"Привидение заговорило","secondName":"The Spook Speaks","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Нанимаясь посторожить дом уезжающего на гастроли фокусника, Бастер не знал, чем это может обернуться.","imdbId":"tt0033091","duration":"0:18","slogan":null,"MPAA":null},{"id":2197,"rate":5.846,"rate_count":481,"kpOrder":181121,"name":"Кинематографический Джонни","secondName":"A Film Johnnie","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"Чарли прерывает съемки фильма, устраивает пожар, но вскоре все же встречает актрису, которую искал.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":404438,"rate":5.846,"rate_count":461,"kpOrder":181122,"name":"Сверчок за очагом","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["мюзикл","семейный","фэнтези"],"age":0,"description":"В большой уютный дом, в мир любви и добра, где все проникнуто музыкой согласия, неожиданно входит некий загадочный странник. Интересно, что в дом его привез сам хозяин - могучий добряк почтовый возчик Джон, подобравший промерзшего старика на дороге. И в доме поселилась тревога. Чувствуют ее и прелестная хозяйка Крошка Мэри, и юная нянька Тилли, и невидимый для всех, но постоянно присутствующий, добрый Дух и хранитель домашнего очага Сверчок. Все кроме добряка Джона. Но ему «помогут». \n\rВот тут-то и начнется почти детективная история, которая может привести к ужасной несправедливости. Но добро сильно, хотя порой и наивно. Мудрый Сверчок не позволит «погаснуть очагу». Еще не надо забывать, что на пороге Рождество. А в рождественскую ночь какие только чудеса не происходят!","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":28575,"rate":5.846,"rate_count":296,"kpOrder":181123,"name":"Честь и ярость 2: Враждебный захват","secondName":"Rage and Honor II","type":"FILM","year":1993,"yearEnd":0,"countries":["Индонезия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"На этот раз наши герои оказываются втянуты в смертельную схватку в  экзотическом и опасном мире. Престон занимается  совершенствованием своего боевого мастерства в Джакарте. Тем  временем, Крис отправляется в Индонезию в качестве агента ЦРУ,  чтобы расследовать операцию по отмывке денег.\n\rНо встречавший ее  связной убит и ей приходится устраиваться на работу в банк. Крис и  Престон, каждый своим путем, оказываются вовлеченными в войну банд,  борющихся за контроль над контрабандными операциями. При случайной  встрече они и вида не подают, что знают друг друга.\n\r Постоянно  оказываясь по разную сторону баррикад, сражаясь то с одними, то с  другими громилами местной мафии, Крис и Престон срывают  преступные планы и захватывают вертолет с алмазами.","imdbId":"tt0107917","duration":"1:38","slogan":"The body can be a deadly weapon... When the body is a lethal weapon.","MPAA":"R"},{"id":681308,"rate":5.846,"rate_count":261,"kpOrder":181124,"name":"Поиск","secondName":"Found","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Марти - идеальный пятиклассник. Он получает хорошие оценки, слушает учителей, и не создает проблемы в классе. Но тьма обрушивается на его жизнь. Дети в школе не могут остановить его, родители не понимают что с ним происходит. Теперь Марти должен разрешить страшную тайну, угрожающую уничтожить жизнь старшего брата, который является серийным убийцей...","imdbId":"tt2149360","duration":"1:43","slogan":"My brother keeps a human head in his closet...","MPAA":null},{"id":1111735,"rate":5.846,"rate_count":262,"kpOrder":181125,"name":"Золотце","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Катя – романтичная и наивная девушка, мечтающая о сказке. Она сирота, вместе с дедушкой работает прислугой у разочаровавшегося в жизни олигарха Павла Бурова. Катя - хромоножка, но с легкой руки дедушки все зовут ее «Золотце». Она пишет картины – портреты сына олигарха Ивана, в которого тайно влюблена. Иван – избалованный мажор, притворялся, что ухаживает за ней, но лишь посмеялся над ней.\n\rВ отчаянии Золотце убегает из дома и возвращается на свою родину, в небольшой городок на Волге, где погибли ее родители. Она надеется поступить там в художественное училище, обрести себя и доказать Ивану, что достойна его любви…","imdbId":"","duration":"3:26","slogan":null,"MPAA":null},{"id":118842,"rate":5.846,"rate_count":226,"kpOrder":181126,"name":"Любовь, Странная Любовь","secondName":"Amor Estranho Amor","type":"FILM","year":1982,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":18,"description":"Мистер Хьюго возвращается туда, где прошло его детство. Там живыми образами наполняются его воспоминания. Он вспоминает этот дом, некогда служивший роскошным борделем, и некоторое время являлся единственным пристанищем, ему и его матери, которая была вынуждена там работать. Маленьким мальчиком он находиться при ней, очень часто оставаясь в одиночестве. Предоставленный самому себе в таком окружении, он не мог не найти приключений, кажущимися странными для ребенка его возраста. \n\rИменно там его завораживает сумбур взрослой жизни, наполненной безудержным сексом. Жрицы любви не оставляют без внимания появление в их доме юного Хьюго. Устав от общества богатых стариканов они частенько заходят в его комнату, окружая Хьюго женской лаской, но мать ревностно охраняет своего сына от чрезмерного интереса к нему своих коллег. За этими волнительными воспоминаниям и возвращается к эти местам уже немолодой Хьюго...","imdbId":"tt0083552","duration":"1:37","slogan":"A love that got too close and went too far","MPAA":null},{"id":16743,"rate":5.846,"rate_count":220,"kpOrder":181127,"name":"Критик","secondName":"The Critic","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Фильм представляет собой скопище непонятных фигур, цветовых пятен и линий, сопровождаемых звуками клавесина и комментариями зрителя, который вслух пытался угадать, что же такое ему показывают, а соседи то ли дело на него шикают, потому как он мешает им наслаждаться прекрасным.","imdbId":"tt0056965","duration":"0:04","slogan":"What da H--- is Dis? Dis is from the FUNNIEST short of the century!","MPAA":null},{"id":512240,"rate":5.846,"rate_count":190,"kpOrder":181128,"name":"Паан Сингх Томар","secondName":"Paan Singh Tomar","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Этот фильм посвящён легендарному атлету Паану Сингху, парню из небольшого городка, который абсолютно случайно стал спортсменом мирового класса. Индия, 1950-ый год. Солдат Паан Сингх удивляет сержантов своими атлетическими способностями. Несмотря на то, что спорт его особо не интересует, он решает перейти в спортивную дивизию, потому что там лучше кормят. Атлет от бога, он становится чемпионом в беге с препятствиями в Индийских национальных играх в течение семи лет подряд. К тому же он устанавливает национальный рекорд, который остаётся непревзойдённым в течение 10 лет. Тем не менее по причине жизненных обстоятельств Паан Сингх вынужден бросить легкую атлетику и стать гангстером и убийцей в пресловутой долине Чамбал в Центральной Индии.","imdbId":"tt1620933","duration":"2:15","slogan":null,"MPAA":null},{"id":12278,"rate":5.846,"rate_count":177,"kpOrder":181129,"name":"Золотая жила","secondName":"Mother Lode","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["детектив","приключения","триллер"],"age":16,"description":"В этой жизни слишком много хороших вещей, чтобы не хотеть стать богатым. Пилот-авантюрист Жан Дюпре и его очаровательная подруга Андреа отправляются в глухие дебри Британской Колумбии на поиски заброшенной шахты, где по их информации, может находиться неразработанная золотоносная жила. Однако полет на небольшом биплане не оказался легкой и быстрой прогулкой за богатством - потерявший управление самолет падает в лесное озеро, а чудом выжившие при падении золотоискатели остаются один на один с дикой природой...","imdbId":"tt0084359","duration":"1:41","slogan":"The Next Great Adventure","MPAA":"PG"},{"id":1111035,"rate":5.846,"rate_count":161,"kpOrder":181131,"name":"Перелеска","secondName":"Misumiso","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"Переехав из Токио в маленький город, в новой школе старшеклассница Харука сталкивается с буллингом. Как хорошая дочь, не желающая создавать проблемы родителям, девушка пытается не реагировать, а после и вовсе перестаёт ходить в школу. Но однажды одноклассники преступают черту и поджигают дом Харуки: её родители гибнут, а младшая сестра получает сильные ожоги. Вот теперь-то и пришло время обратить на задир внимание и расквитаться со всеми виновными.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":14588,"rate":5.846,"rate_count":140,"kpOrder":181132,"name":"Западня","secondName":"The Set Up","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Чарли Торп, эксперт по системам безопасности, пойман в ходе разбойного нападения. Когда он был освобожден из тюрьмы, владелец банка нанял его для разработки системы безопасности своего банка во время его ремонта. После того как Чарли завершил работу, он подвергся шантажу с целью взлома его собственной системы безопасности.","imdbId":"tt0114397","duration":"1:33","slogan":"The perfect set up for fans of electrifying thrillers!","MPAA":"R"},{"id":48888,"rate":5.846,"rate_count":135,"kpOrder":181133,"name":"Святой","secondName":"Guide","type":"FILM","year":1965,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Раджу вышел из тюрьмы. Он вспоминает о счастливом прошлом в городе Удайпуре, но другая мысль не дает ему покоя - примут ли его близкие? Он решил начать все заново в другом городе. После многих месяцев скитаний он превращается в нищего. Но однажды, когда он отдыхал в заброшенном храме, один местный житель принял его за святого.\r\n\r\nХрам стал его домом, а сельские жители его учениками. Но, хотя он был доволен существованием, он не мог забыть о своем романе с Рози, которую мать выдала за богача Марко. Рози была прирожденной танцовщицей, но скрывала свой талант, поскольку муж считал эту профессию непристойной. Ражу решил сделать ее известной на всю Индию артисткой. Между тем, в деревне начался голод. Люди обращались к Ражу, которого считали спасителем.\r\n\r\nОн был загнан в угол и взял пост; постепенно его сознание начало расширяться, а дух стал расти. Видения, которые он видел, постепенное превращение его в богочеловека вызывают благоговейный трепет - это кульминация фильма.","imdbId":"tt0059246","duration":"3:03","slogan":"From the pen of Pearl S. Buck - India - its mysteries of a million years past. A man and a woman and the passions of today!","MPAA":null},{"id":306011,"rate":5.846,"rate_count":114,"kpOrder":181134,"name":"Книга желаний","secondName":"Holiday Wishes","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"Рождество - время исполнения самых заветных желаний. Бритэни - дочь богатых, но вечно занятых родителей, и Рэйчел - сирота, работающая на конюшне, загадывают свои пожелания - но неожиданно для себя оказываются в чужом теле...","imdbId":"tt0906599","duration":"1:32","slogan":null,"MPAA":null},{"id":45494,"rate":5.846,"rate_count":99,"kpOrder":181135,"name":"Честь","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":0,"description":"1935 год. В одном железнодорожном депо готовится диверсия, цель которой - сорвать рекордный скоростной пробег, который вызвался совершить молодой машинист Митя Орлов. Для этого вредители пытаются устроить катастрофу, направив навстречу друг другу поезда Мити и его отца, Василия Орлова. Однако катастрофа была предотвращена. Сотрудники НКВД в процессе расследования случившегося выявили всю группу преступников, и скоростной пробег прошел с успехом.","imdbId":"tt0229298","duration":"1:20","slogan":null,"MPAA":null},{"id":208085,"rate":5.846,"rate_count":87,"kpOrder":181136,"name":"Кома","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Марию арестовали после студенческой вечеринки, где она с упоением прочитала цветаевскую «Повесть о Сонечке». Драматичность событий достигает накала, когда ради того, чтобы спасти ребенка, родившегося в лагере, она вынуждена подписать донос на его отца...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":298709,"rate":5.846,"rate_count":89,"kpOrder":181137,"name":"Голые амбиции знаменитостей","secondName":"Celebrity Naked Ambition","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0404862","duration":"1:45","slogan":null,"MPAA":null},{"id":193669,"rate":5.846,"rate_count":79,"kpOrder":181138,"name":"Механические чудовища","secondName":"The Mechanical Monsters","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0033888","duration":"0:11","slogan":null,"MPAA":null},{"id":20732,"rate":5.846,"rate_count":79,"kpOrder":181139,"name":"Широта Ноль","secondName":"Ido zero daisakusen","type":"FILM","year":1969,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Трех отважных исследователей подводных глубин: физика и океанографа доктора Кена Таширо, геолога Жюля Массона и журналиста Перри Лаутона, вместе с батискафом смывает с океанского дна извержением подводного вулкана. К счастью, их находит и спасает, взяв на борт своей чудесной подводной лодки Альфа, построенной в 1805 году, капитан Крейг МакКензи. \n\rОн отвозит спасенных бедолаг в секретный подводный город - Широту Ноль, в котором живут и работают, укрывшись от всего мира, выдающиеся ученые со всего света. И всё бы хорошо, только Широту Ноль, как всегда, хочет захватить сумасшедший злой гений доктор Малик с помощью подводной лодки Черная Акула, её капитана, японки нимфоманки Куройги, и группы мутантов — людей-летучих мышей...","imdbId":"tt0064470","duration":"1:29","slogan":"Discover the incredible world of tomorrow... 15 miles straight down at LATITUDE ZERO","MPAA":"G"},{"id":592055,"rate":5.846,"rate_count":76,"kpOrder":181140,"name":"Парасолька на охоте","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Решил Парасолька на охоту отправиться. Собрал все, что может пригодиться во время охоты и, взвалив на плечи огромный рюкзак, отправился в... Индию.Там он встретил тигра, отдыхающего под пальмой. С трудом разбудив тигра, Парасолька тут же побежал искать свое ружье...","imdbId":"tt6480944","duration":"0:09","slogan":null,"MPAA":null},{"id":10615,"rate":5.846,"rate_count":70,"kpOrder":181143,"name":"Очистить территорию","secondName":"Away All Boats","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Конец 1943 года, война с японцами в Тихом океане продолжается. На только что отремонтированный военный транспортный корабль «Белинда» вступил новый экипаж. Но большинство офицеров команды не имеет опыта ни ведения войны, ни плавания в далеких походах.\n\rОднако у капитана Джеба Хокса в команду назначен офицер, который когда-то был капитаном торгового судна, чтобы стать военным моряком он пожертвовал для этого своим званием. Именно на него Хокс возлагает всю надежду в самые опасные моменты сражений.","imdbId":"tt0048971","duration":"1:54","slogan":"The battle cry of the South Pacific","MPAA":null},{"id":135950,"rate":5.846,"rate_count":71,"kpOrder":181144,"name":"Синдром Т.Т.","secondName":"T.T. Sindrom","type":"FILM","year":2002,"yearEnd":0,"countries":["Югославия (ФР)"],"genres":["триллер","ужасы"],"age":null,"description":"Группа молодых людей оказалась в 2001 году запертой в платном туалете. Они начинают выяснять между собой отношения, но при этом у них на глазах начинают происходить страшные, кровавые события - кто-то убивает их одного за другим, вскрывает череп и подвешивает вниз головой, чтобы мозги стекали в ведро. Перед этим постоянно слышен крик ребенка. Оказывается, корни зла уходят в далекий 1958 год, когда на месте турецких бань образовалось место зла, затягивающее постепенно все общество.","imdbId":"tt0249180","duration":"1:42","slogan":"Don't be scared. . . Be terrified","MPAA":null},{"id":221905,"rate":5.846,"rate_count":68,"kpOrder":181145,"name":"Простая элегия","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0175076","duration":"0:17","slogan":null,"MPAA":null},{"id":738161,"rate":5.846,"rate_count":57,"kpOrder":181151,"name":"Создание фильма «Детсадовский полицейский»","secondName":"The Making of «Kindergarten Cop»","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":453292,"rate":5.845,"rate_count":438,"kpOrder":181257,"name":"32-е декабря","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Новогодний мульти-мюзикл.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":266457,"rate":5.845,"rate_count":308,"kpOrder":181258,"name":"Игра в шары","secondName":"Partie de boules","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":433628,"rate":5.845,"rate_count":281,"kpOrder":181259,"name":"Жизнь на двоих","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив","драма"],"age":16,"description":"В лесополосе найдено тело молодой женщины. Его невозможно опознать: лицо и одна рука были обезображены кислотой. Рядом лежат два паспорта, но это не проясняет ситуацию... \n\rТри бывших одноклассника – следователь Михаил, бизнесмен Максим и банкир Вячеслав – близкие друзья. Вячеслав приглашает Михаила и Максима на свою свадьбу, где и представляет им молодую жену Юлю. Неожиданно Михаил узнает в ней девушку с фотографии в паспорте, найденном возле убитой. Юля признается, что у нее есть беспутная сестра-близнец Ульяна, которой она стыдится, и, скорее всего, погибла именно она. Но, сняв отпечатки пальцев с уцелевшей руки убитой, следствие обнаруживает, что жертва преступления – вовсе не Ульяна. \n\rРасследование не прекращается: ведь у многих героев этой истории совесть не чиста…","imdbId":"tt3069604","duration":"1:20","slogan":null,"MPAA":null},{"id":298156,"rate":5.845,"rate_count":231,"kpOrder":181260,"name":"Личный досмотр","secondName":"Strip Search","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В фильме поднимаются вопросы соотношения прав человека и международного терроризма. В Пекине арестована молодая американка, аспирантка Линда только потому, что иностранка много путешествует и еще в ее диссертации нашли цитату Томаса Джефферсона, которую спецслужбы принимают за критическое высказывание в адрес китайского правительства. В Америке арестован студент-мусульманин Шариф потому, что в его загранпаспорте слишком много штампов государств с «плохой» репутацией: Россия, Израиль, Ливия. Оба задержанных искренне не понимают, за что их задержали. Обоих - по разные стороны планеты - допрашивают по одинаковому сценарию: они «потенциальные террористы»...","imdbId":"tt0376215","duration":"2:00","slogan":null,"MPAA":null},{"id":95600,"rate":5.845,"rate_count":190,"kpOrder":181261,"name":"Ледниковый период 2000","secondName":"Ice","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","США"],"genres":["приключения","триллер","фантастика"],"age":0,"description":"Гигантский астероид сталкивается с Солнцем. Отныне почти вся Земля  покрыта льдом и снегом. На улицах царит хаос. Кому посчастливится  выжить? Физик Кесслер был тем ученым, который предсказал  катастрофу. Теперь, когда его предупреждения сбылись, он не может  выбраться из Лос-Анджелеса.\n\rХотя в гавани бывшей военно - морской  базы его ждет подводная лодка, чтобы переправить на экватор, где по -  прежнему тепло и солнечно. Но добраться до гавани необходимо не  позднее, чем через 30 часов.\n\rКесслеру придется положиться на смекалку  и умение выживать своего спутника, детектива Дрейка. Ведь то, что раньше было удобной скоростной дорогой, превратилось в  непроходимую ледяную пустыню, где каждый сражается сам за себя...","imdbId":"tt0160393","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":840679,"rate":5.845,"rate_count":174,"kpOrder":181262,"name":"Испытательный срок","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Гражданский муж Ксюши проворовался и скрывается от правосудия и обманутых клиентов. Всё имущество описано и отобрано. Матери-одиночке позарез надо найти работу. Дайте ей только шанс и она перевернет мир! Но... ветрянка у двоих ее близнецов рушит все планы. Новая работа могла бы разом решить все проблемы. Но как быть, если начальство не переносит слов «больничный-дети» и ни за что не возьмет на работу мать двоих малышей? «Багаж» решено скрыть, а достоинства приукрасить. Ей бы только продержаться испытательный срок, который совпал с 21 днем карантина. На помощь отчаявшейся мамочке приходит жилец, инфантильный и безответственный разгильдяй.","imdbId":"tt9511370","duration":"1:36","slogan":null,"MPAA":null},{"id":201446,"rate":5.845,"rate_count":173,"kpOrder":181263,"name":"Полёт мистера Магу","secondName":"When Magoo Flew","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мистер Магу, собравшись в кино, случайно оказывается в аэропорту и садится на самолет, искренне полагая, что уже находится в кинозале...","imdbId":"tt0047672","duration":"0:06","slogan":"The funniest cartoon character of them all, Mr. Magoo, flying high in When Magoo Flew.","MPAA":null},{"id":18301,"rate":5.845,"rate_count":137,"kpOrder":181264,"name":"Швы","secondName":"Suture","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Клей Арлингтон подрывается на заминированном автомобиле и с тяжелыми травмами попадает в больницу. К тому же после взрыва у него наступает амнезия, а периодически возвращающиеся воспоминания превращаются для Клея в жуткий кошмар.","imdbId":"tt0108260","duration":"1:36","slogan":"A thriller where nothing is black and white.","MPAA":null},{"id":554847,"rate":5.845,"rate_count":140,"kpOrder":181265,"name":"Убийства","secondName":"Headshot","type":"FILM","year":2011,"yearEnd":0,"countries":["Таиланд","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Во время выполнения очередного задания профессиональный киллер получает пулю в голову, но остается в живых, пусть и с неприятными последствиями. Из-за травмы мозга киллер отныне видит окружающий мир вниз тормашками. Две трети картины – это флэшбек к роковому выстрелу. История семи лет жизни человека, который был честным копом из агентства по борьбе с наркотиками, но однажды пошел против системы, был подставлен, предан, отсидел в тюрьме три года, после чего оказался наемным убийцей в подпольной организации тайных ницшеанцев и борцов с преступностью.","imdbId":"tt1682186","duration":"1:45","slogan":"Bangkok's most dangerous cop is about to have his world turned upside down.","MPAA":null},{"id":73257,"rate":5.845,"rate_count":112,"kpOrder":181266,"name":"Путь в ночь","secondName":"Der Gang in die Nacht","type":"FILM","year":1921,"yearEnd":0,"countries":["Германия","Дания"],"genres":["драма"],"age":null,"description":"Айгиль Бёрн, знаменитый офтальмолог, бросает свою невесту Хелену после того, как его буквально-таки соблазняет танцовщица Лили. Забыв о своём высоком призвании, Айгиль женится на Лили и уезжать с ней в сельскую местность.\n\rВ той же деревне живёт слепой художник, в которого влюбляется Лили. Айгиль возвращает художнику зрение — себе же на горе, поскольку любовь между художником и Лили оказывается взаимной. Вернувшись из города, куда Айгилю пришлось съездить из-за тревожных вестей о Хелене, доктор застаёт их вместе. Он бросает жену и теперь погружается с головой уже в медицину...\n\rТак и не оправившись от удара, Айгиль умирает в одиночестве.","imdbId":"tt0011217","duration":"1:21","slogan":null,"MPAA":null},{"id":51908,"rate":5.845,"rate_count":102,"kpOrder":181267,"name":"Соседка","secondName":"Liebe deine Nächste!","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Жозефина - очаровательная девушка-монахиня из благотворительного общества, всю свою жизнь, посвятившая заботе о нищих и бездомных. Тристан, - преуспевающий бизнес-консультант, непревзойденный специалист по «оптимизации» расходов. Когда их пути пересекаются, Тристан предлагает Жозефине кругленькую сумму за то, чтобы она нарушила обет непорочности и согрешила с ним. И Жозефина крепко задумывается. Ведь эти деньги могут стать хорошей прибавкой к бюджету приюта для бездомных. Аллилуйя! Слава Господу! Ей от него нужны только деньги. Ему от нее нужна только непорочность. Но каждый получит лишь то, что заслужил.","imdbId":"tt0140329","duration":"1:34","slogan":null,"MPAA":null},{"id":173366,"rate":5.845,"rate_count":72,"kpOrder":181268,"name":"Боль наказания","secondName":"La peine du talion","type":"FILM","year":1906,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0171610","duration":"0:05","slogan":null,"MPAA":null},{"id":300875,"rate":5.845,"rate_count":61,"kpOrder":181269,"name":"WWE Возмездие","secondName":"WWE Vengeance","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0791356","duration":"3:30","slogan":null,"MPAA":null},{"id":427205,"rate":5.844,"rate_count":283,"kpOrder":181270,"name":"Ограбление века","secondName":"Holy Water","type":"FILM","year":2009,"yearEnd":0,"countries":["Ирландия"],"genres":["комедия","криминал"],"age":18,"description":"Однажды в английской глубинке местный почтальон уговорил своих приятелей украсть грузовик виагры и затем продать его в Амстердаме на черном рынке. Сказано-сделано. После подготовки ограбление прошло без сучка и задоринки. Правда оказалось, что бочки с таблетками оборудованы радиомаяками, и теперь по следу горе-воришек идет служба безопасности фармацевтической компании.","imdbId":"tt1292652","duration":"1:34","slogan":"Новый тип преступников","MPAA":"R"},{"id":257197,"rate":5.844,"rate_count":202,"kpOrder":181271,"name":"Приключения кузнечика Кузи (История вторая)","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам сказки М. Пляцковского.","imdbId":"tt6235272","duration":"0:09","slogan":null,"MPAA":null},{"id":47384,"rate":5.844,"rate_count":180,"kpOrder":181272,"name":"Канун Нового года","secondName":"New Year's Eve","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt0378437","duration":"0:18","slogan":null,"MPAA":null},{"id":12933,"rate":5.844,"rate_count":166,"kpOrder":181273,"name":"Возвращение доктора X","secondName":"The Return of Doctor X","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Журналист Уолтер, придя к знаменитой актрисе взять интервью, обнаружил ее мертвой и вызвал полицию. Прибыв на место происшествия, полиция не находит труп, а на следующий день актриса заявляется в полицию и Уолтер выглядит чрезвычайно глупо. Решив, что он не смог ошибиться Уолтер начинает следить за актрисой и знакомится с ее доктором. \n\rДоктору Фрэнсису Флэгу, специалисту и исследователю в области заболевания крови, оказывает помощь неизвестно откуда взявшийся в последние месяцы сотрудник, по имени Маршалл Квисн. При взгляде на него поражала необычайная бледность лица, прямо-таки безжизненная, и широкая проседь волос. И еще он кого-то смутно напоминает. Но кого? \n\rВскоре выясняется, что помощник является доктором Морисом Ксавье, тем самым Ксавье, которого признали виновным в убийстве ребенка в ходе эксперимента, и который был казнен на электрическом стуле. Но как же он «вернулся» к жизни?","imdbId":"tt0031851","duration":"1:02","slogan":"HE ROSE FROM THE DEAD...TO HAUNT THE LIVING!!!","MPAA":null},{"id":1311450,"rate":5.844,"rate_count":162,"kpOrder":181274,"name":"Агата и проклятие Иштар","secondName":"Agatha and the Curse of Ishtar","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","мелодрама"],"age":null,"description":"Всего два года назад исчезновение Агаты вызвало скандал, а сегодня она уже подумывает о том, чтобы заняться серьезной писательской работой. В поисках вдохновения Агата отправляется с археологической экспедицией в Багдад. К сожалению, после обнаружения огромных запасов нефти, легендарным сокровищам Ирака грозит печальная участь. Агата знакомится с археологом по имени Макс, которому нужна ее помощь в раскрытии серии убийств, произошедших на вилле, в которой она остановилась.","imdbId":"tt10964992","duration":"1:35","slogan":null,"MPAA":null},{"id":22999,"rate":5.844,"rate_count":146,"kpOrder":181275,"name":"Белая голубка","secondName":"La blanca paloma","type":"FILM","year":1989,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"Этот фильм - острая социальная драма, в котором речь идет о басках - молодых людях, практически подростках, живущих в бедном рабочем пригороде Бильбао. Хмурое небо, серые стены, парни работают - кто в авторемотной мастерской, кто развозит продукты по кафе.А ночами они участвуют в стычках с полицией, но у них вовсе не «пушки», а камни и «коктейль Молотова» - они втянуты в околотеррористические акции ЭТА просто потому, что они - баски, и потеряли уже в этом бессмысленном круговороте кто отца, кто старшего брата. \n\rГлавный герой чудом уходит от полиции в одной такой стычке и решает все бросить и уехать. Но знакомится с девушкой, действительно работающей в таверне «Белая голубка» - но она вовсе не танцовщица, а кухарка-уборщица-официантка-бармен - вообщем, ей приходится делать все в маленьком семейном кафе своего отца. И еще ухаживать за парализованной матерью. И сносить сексуальное насилие отца. Отец - бывший франкист, и, конечно, с ненавистью встречает молодого баска, который пытается встречаться с его дочерью...","imdbId":"tt0096938","duration":"1:40","slogan":null,"MPAA":"R"},{"id":603275,"rate":5.844,"rate_count":147,"kpOrder":181276,"name":"Киберэгоист Кайдзо","secondName":"Katteni Kaizô","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Кацу Кайзо учился в школе для гениев, но его подруга Уми случайно повредила ему голову. Мозг Кайзо наполнился бредовыми идеями, из-за чего пострадала и школа.","imdbId":"tt2011083","duration":"2:30","slogan":null,"MPAA":null},{"id":88750,"rate":5.844,"rate_count":139,"kpOrder":181277,"name":"Месть Ян Дары","secondName":"Jan Dara","type":"FILM","year":2001,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","мелодрама"],"age":16,"description":"Главный герой Ян Дара, которого ненавидит отец, вынужден покинуть дом в 13 лет. Через годы он возвращается, чтобы отомстить отцу. В его жизнь вторгаются 3 женщины - молодая, чувственная и свободная мачеха, манипулирующая отцом; сводная сестра, которая состоит с мачехой в интимных отношениях и на которой он вынужден жениться; и невинная бывшая одноклассница, которую он любит.\n\rВместо мести Ян Дара, втянутый в темный водоворот страстей отчего дома, повторяет судьбу своего отца, разрушившего свою жизнь и жизнь своих близких...","imdbId":"tt0282628","duration":"1:48","slogan":"Asia's erotic phenomenon!","MPAA":null},{"id":7390,"rate":5.844,"rate_count":110,"kpOrder":181278,"name":"Знак Голливуда","secondName":"The Hollywood Sign","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Нидерланды","США"],"genres":["комедия","криминал"],"age":16,"description":"Когда-то Том, Кейдж и Флойд были звездами Голливуда - теперь они забыты и никому не нужны. Но судьба дает им еще один шанс. Шанс размером в 10 миллионов долларов. Надо только проявить максимум находчивости и актерского мастерства, чтобы сыграть самую дерзкую и опасную роль, но только не в кино, а в реальной жизни...","imdbId":"tt0239467","duration":"1:30","slogan":"The heist of a lifetime","MPAA":"R"},{"id":61527,"rate":5.844,"rate_count":108,"kpOrder":181279,"name":"Ячейка 507","secondName":"La caja 507","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Вот уже семь лет прошло с тех пор, как Модесто потерял смысл в жизни. Семь лет назад его 16-летняя дочь погибла в лесном пожаре и все это годы, так и не помогли ему смириться с тем, как жестко обошлась с ним судьба. Ограбление банка в котором работает Модесто, навсегда меняет его жизнь. Грабители оставляют его связанным в депозитном сейфе и эта случайность позволяет герою увидеть то, что он не должен был видеть. Секретные документы одного из криминальных авторитетов, спрятанные в ячейке 507, дают ему ответы, на которые он даже и не рассчитывал. Несколько листков бумаги открывают обычному банковскому менеджеру страшную правду о том, что пожар, унесший жизнь его ребенка, на самом деле вовсе не был случайностью. Теперь Модесто знает правду и теперь смыслом всей его жизни становится месть тем, кто виноват в смерти дочери","imdbId":"tt0325145","duration":"1:44","slogan":null,"MPAA":null},{"id":681134,"rate":5.844,"rate_count":103,"kpOrder":181280,"name":"Расколотый берег","secondName":"The Broken Shore","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["криминал"],"age":null,"description":"Детектив Джо Кэшин распутывает паутину лжи, коррупции и предательств в маленьком прибрежном городке. Все начинается с дела об убийстве престарелого миллионера, имя которого загадочным образом связано с пожаром в детском лагере в 1983-м году.","imdbId":"tt2391073","duration":"1:43","slogan":"The smallest towns hide the darkest secrets","MPAA":null},{"id":4736,"rate":5.844,"rate_count":84,"kpOrder":181282,"name":"Ищите женщину","secondName":"Woman Wanted","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"Непримиримая вражда поселилась в доме Годдардов. В надежде сгладить противоречия овдовевший отец и его страдающий сын помешают в газете объявление: «Требуется женщина-домработница», на которое откликается загадочная и чувственная Эмма.\n\rЕе красота не ускользает от мужчин, и вскоре их яркие чувства порождают мучительный любовный треугольник, сотканный из яростного соперничества, тайных страхов и неукротимой любви.","imdbId":"tt0158369","duration":"1:50","slogan":null,"MPAA":"R"},{"id":31149,"rate":5.844,"rate_count":78,"kpOrder":181284,"name":"Толпа ревет","secondName":"The Crowd Roars","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":null,"description":"Профессиональный автогонщик Джо Грира находится на вершине своей карьеры.  Когда он возвращается домой навестить семью, он шокирован, узнав, что его младший брат Эдди тоже мечтает стать автогонщиком, и даже принимает участие в местных соревнованиях. Зная, какой это тяжелый и опасный путь, Джо решает взять своего брата под крыло и всему научить сам…","imdbId":"tt0022792","duration":"1:25","slogan":"-Ablaze with excitement-Heart pounding romance Women never Forget!","MPAA":null},{"id":195255,"rate":5.843,"rate_count":221,"kpOrder":181298,"name":"Авида","secondName":"Avida","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Глухонемой и два наркомана, обколотые кетамином, пытаются похитить собаку у мультимиллиардерши. Но все получается не так, как они задумали. Богатая пожилая женщина использует ситуацию в своих интересах, чтобы вынудить их осуществить в полной мере все ее последние желания, в том числе и сексуальные...","imdbId":"tt0478558","duration":"1:23","slogan":null,"MPAA":null},{"id":11614,"rate":5.843,"rate_count":166,"kpOrder":181299,"name":"Месть","secondName":"Zemsta","type":"FILM","year":2002,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Пан Раптусевич и стряпчий Мильчек давно находятся в состоянии полувражды, а племянница Раптусевича Клара и сын Мильчека Вацлав любят друг друга и мечтают пожениться. Тут-то и появляется Иосиф Папкин, готовый на все, лишь бы доказать свою полезность!","imdbId":"tt0314942","duration":"1:40","slogan":null,"MPAA":null},{"id":574652,"rate":5.843,"rate_count":82,"kpOrder":181300,"name":"Иван-Хуан","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм о двух героях, каждый из которых выбирает свою дорогу и идет по ней не сворачивая.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":1937,"rate":5.843,"rate_count":152,"kpOrder":181301,"name":"Тени прошлого","secondName":"The Myth of Fingerprints","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После долгого отсутствия четверо детей возвращаются в родительский дом на семейное торжество. Но праздничный обед превратился в настоящий кошмар: наступает время мрачных откровений, когда из глубин минувшего возвращаются тени страшных тайн. Прошлое восстало из глубин времени, чтобы перечеркнуть настоящее...","imdbId":"tt0119746","duration":"1:33","slogan":null,"MPAA":"R"},{"id":667855,"rate":5.843,"rate_count":150,"kpOrder":181302,"name":"Диссертация об убийстве","secondName":"Tesis sobre un homicidio","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Жизнь Роберто Бермудеза, специалиста по Уголовному праву, резко изменяется, когда он узнают, что Гонсало, один из его лучших учеников, причастен к жестокому убийству. Роберто принимает решения раскрыть всю правду о преступлении и начинает собственное расследование, которое вскоре превращается в одержимость и неизбежно для себя он открывает свои самые тёмные стороны. Правда каждый раз всё ближе, но… какой ценой?","imdbId":"tt2241605","duration":"1:46","slogan":"Detalles. Todo está en los detalles","MPAA":null},{"id":257976,"rate":5.843,"rate_count":136,"kpOrder":181303,"name":"На воде","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Находчивость друзей помогла покорить злую огромную Рыбу.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":510406,"rate":5.843,"rate_count":100,"kpOrder":181304,"name":"Порно","secondName":"Porno","type":"FILM","year":2006,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка"],"age":null,"description":"Лето в пригороде. Марэк знакомится с Виолеттой, которая старается то ли его смутить то ли соблазнить.","imdbId":"tt1553203","duration":"0:11","slogan":null,"MPAA":null},{"id":532897,"rate":5.843,"rate_count":80,"kpOrder":181305,"name":"Эксперимент","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":null,"description":"Музыкальная комедия о педагогическом эксперименте, который удался благодаря доброте и душевной щедрости его участников.","imdbId":"tt3054260","duration":"1:24","slogan":null,"MPAA":null},{"id":714994,"rate":5.843,"rate_count":79,"kpOrder":181306,"name":"Черновик","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Актриса провинциального театра Ирина в своей комнате в коммуналке снимает на видеокамеру, как она читает стихотворение «Так дымно здесь...». Ей нужно сегодня же отправить запись в Москву, чтобы участвовать в конкурсе и тогда, возможно, получить работу в столице. Времени почти не осталось, и что-то или кто-то всё время мешает Ирине сделать хорошую запись.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":481203,"rate":5.843,"rate_count":73,"kpOrder":181307,"name":"Так победим!","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Острейшие дискуссии и споры, происходящие после революции в партии - о войне, заключении Брестского мира, о продразверстке и продналоге, профсоюзах и национальном вопросе. В центре происходящих событий - В.И.Ленин.","imdbId":"tt8347724","duration":"2:33","slogan":null,"MPAA":null},{"id":4244,"rate":5.843,"rate_count":68,"kpOrder":181308,"name":"Король джунглей","secondName":"King of the Jungle","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Умственно отсталый главный герой жил размеренной и в целом счастливой жизнью. Жил до тех пор, пока его мать, активистку движения по борьбе за гражданские права, не убили. Случайно обнаружив в доме своего друга пистолет, он, запутавшийся, отчаявшийся, возбужденный, пускается в путь, чтобы найти и наказать убийцу...","imdbId":"tt0177888","duration":"1:39","slogan":"He was just a kid in a man's body until his mother's killer made him a man with a gun.","MPAA":"R"},{"id":43475,"rate":5.843,"rate_count":65,"kpOrder":181309,"name":"Амангельды","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Фильм посвящен Амангельды Иманову (1873—1919), одному из руководителей Средне-азиатского восстания (1916) и борьбы за Советскую власть в Казахстане. Бывший бунтарь-одиночка, первым выступивший против царских карательных отрядов, в 1919 году Амангельды стал военным комиссаром.","imdbId":"tt0031037","duration":"1:24","slogan":null,"MPAA":null},{"id":911693,"rate":5.842,"rate_count":467,"kpOrder":181310,"name":"Гамба в 3D","secondName":"Gamba: Ganba to nakamatachi","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Смелому и задиристому мышонку Гамбе мало побед на полных опасностей ночных улицах. Вместе с друзьями он отправляется на небольшой остров в океане, чтобы спасти мышиную деревню, которую терроризирует банда хорьков во главе со злобным Скалозубом. Сражения на земле, под водой и в воздухе, смертельная опасность и – любовь красавицы Мышуньки – награда за подвиги.","imdbId":"tt4668834","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":1371128,"rate":5.842,"rate_count":481,"kpOrder":181311,"name":"Зов джунглей","secondName":"Jungle Beat: The Movie","type":"FILM","year":2020,"yearEnd":0,"countries":["Маврикий"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Пришелец Фнип прилетает на Землю на космическом корабле, но терпит крушение. Очутившись в настоящих джунглях, он знакомится с компанией диких зверей. Вместе с обезьянкой Манки и слонихой Труди ему предстоит отправиться в большое путешествие, где он найдет новых друзей. Фнип пытается вернуться домой, однако у могучего предводителя пришельцев Граноса свои планы.","imdbId":"tt12139700","duration":"1:28","slogan":null,"MPAA":"G"},{"id":413244,"rate":5.842,"rate_count":421,"kpOrder":181312,"name":"Пропавший рысенок","secondName":"El lince perdido","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["боевик","комедия","мультфильм"],"age":12,"description":"Веселые приключения рысенка Феликса и его друзей: хамелеона-параноика Гуса, козы-трусишки Бееа и сокола Астарте. Они должны испортить план злого охотника и освободить других животных из его рук, а также помочь эксцентричному миллионеру, повернутому на секретном плане построить «Ноев ковчег»...","imdbId":"tt0951333","duration":"1:37","slogan":"Le extincion es el menor de sus problemas","MPAA":"PG"},{"id":412592,"rate":5.842,"rate_count":374,"kpOrder":181313,"name":"Покемон: Восход Даркрая","secondName":"Pokemon Movie 10: Dialga vs. Palkia vs. Darkrai","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Было предсказано, что однажды встретятся две силы, повелевающие временем и пространством, которые столкнувшись уничтожат город. Предсказанное время настало, но в схватку сил вмешалась третья.","imdbId":"","duration":"1:30","slogan":"Somewhere between time & space... A legend is born.","MPAA":null},{"id":1201726,"rate":5.842,"rate_count":320,"kpOrder":181315,"name":"Элис","secondName":"Alice","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","Великобритания","Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Элис случайно узнает, что ее любимый муж имеет пристрастие: он пользуется эскорт-услугами и на эти развлечения спустил все семейные сбережения. Теперь Элис сама решила заняться эскорт услугами, чтобы обеспечить себя и своего сына, и, похоже, у нее это неплохо получилось.\t","imdbId":"tt9120416","duration":"1:43","slogan":null,"MPAA":null},{"id":4462,"rate":5.842,"rate_count":314,"kpOrder":181316,"name":"Парни","secondName":"Boys","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Молодая очаровательная девушка Патти Вэйр упала с лошади в безлюдном месте и потеряла сознание. В таком состоянии ее случайно находит ученик местного колледжа Джон Бейкер и тайком переносит в свою комнату в общежитие.\n\rВскоре Джон со своими приятелями обнаруживает, что в прошлом девушки есть тайна, и Патти пытается от кого-то скрыться.","imdbId":"tt0115742","duration":"1:26","slogan":"No one stays innocent forever","MPAA":"PG-13"},{"id":933546,"rate":5.842,"rate_count":304,"kpOrder":181317,"name":"В лесу","secondName":"Dans la forêt","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Том и его старший брат по имени Бенджамин едут в Швецию к своему отцу. Воссоединение с этим странным и одиноким человеком имеет огромное значение для мальчика. Отец убеждён, что Том обладает даром видеть то, что не видят другие люди. Вскоре папа предлагает детям отправься на север, чтобы провести несколько дней в домике у озера. Братья с радостью соглашаются. Изоляция в глухом лесу усугубляет страхи мальчика. Дни проходят, и кажется, что отец вовсе не собирается возвращаться...","imdbId":"tt5029642","duration":"1:43","slogan":null,"MPAA":null},{"id":221508,"rate":5.842,"rate_count":266,"kpOrder":181318,"name":"Интервалы","secondName":"Intervals","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Серия кадров, на которых запечатлены задворки зимней Венеции. Серия повторяется трижды с различным звуковым сопровождением. Это черно-белое киноэссе  словно лишает Венецию традиционной романтики,  раскладывая образ великого города на особым способом структурированный набор планов и попутно опровергая мнение о том, что основной характерной чертой Венеции является вода.","imdbId":"tt0064489","duration":"0:07","slogan":null,"MPAA":null},{"id":539948,"rate":5.842,"rate_count":257,"kpOrder":181319,"name":"Красный шар","secondName":"Red Balloon","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Няня, приглашённая присмотреть за ребёнком, разговаривает по телефону, как вдруг слышит плач ребёнка. Она отправляется проверить все ли с ним в порядке...","imdbId":"tt1653053","duration":"0:14","slogan":"Let me tell you a story you are going to love. It's about a couple who hire a babysitter for the evening...","MPAA":null},{"id":404234,"rate":5.842,"rate_count":256,"kpOrder":181320,"name":"Пиво моим лошадям","secondName":"Beer for My Horses","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"«Пиво для моих лошадей» - это история о двух помощниках шерифа из небольшого городка. Рэк и Лони бросают вызов своему начальнику и отправляются в головокружительное путешествие для того, чтобы спасти девушку из рук похитителей, нанятых наркобароном.","imdbId":"tt1178640","duration":"1:26","slogan":"Безумное правосудие... Настоящее рубилово!","MPAA":"PG-13"},{"id":420426,"rate":5.842,"rate_count":149,"kpOrder":181321,"name":"Лицо на мишени","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":null,"description":"Конец 19-го века. В заброшенном замке собирается тайное массонское общество. Заседание прерывается убийством хозяина замка. Впрочем, выясняется, что убили двойника. Но за этим следует новая череда убийств.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":11408,"rate":5.842,"rate_count":132,"kpOrder":181322,"name":"Самогон","secondName":"Moonshine","type":"FILM","year":1918,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Казалось бы, вражда между двумя кланами бутлегеров окончена победой одного из кланов, но горцев настигает новая беда в лице прибывшего в их края правительственного агента и его помощника. Агенты переворачивают все вверх дном в поисках тайного убежища, в котором горцы готовят нелегальный алкоголь, но попадают в серьезные неприятности, из которых спастись им поможет только небольшая магия кино.","imdbId":"tt0009389","duration":"0:23","slogan":null,"MPAA":null},{"id":1045726,"rate":5.842,"rate_count":131,"kpOrder":181323,"name":"Пункт назначения: Свадьба","secondName":"Destination Wedding","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Элли Гамильтон тщательно планировала свадьбу своей сестры в течение долгого времени. Когда гости собираются на райском побережье, Элли встречается со своим бывшим бойфрендом Грегом и по совместительству шафером. Внезапно жених и невеста решают отменить свадьбу. Элли и Грег должны любой ценой успокоить гостей и помирить пару, а заодно и заново влюбиться друг в друга.","imdbId":"tt6970518","duration":"1:24","slogan":null,"MPAA":null},{"id":14136,"rate":5.842,"rate_count":119,"kpOrder":181324,"name":"Мертв на 99,44%","secondName":"99 and 44/100% Dead!","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Фильм об американском гангстере и профессиональном убийце. Его нанимает другой гангстер для борьбы со своим соперником, стремящимся к господству в подпольном мире.","imdbId":"tt0071089","duration":"1:38","slogan":"Everyone is dying to meet Harry Crown.","MPAA":"PG"},{"id":1061737,"rate":5.842,"rate_count":118,"kpOrder":181325,"name":"Где-то там","secondName":"Elsewhere","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Молодой вдовец Бруно теряет главное напоминание о любимой жене – дом у берегу моря, который они построили вместе. Когда родственники покойной выселяют Бруно на улицу, он решает любой ценой отвоевать дом. Познакомившись с новым арендатором Мэри, бывший хозяин представляется простым разнорабочим и начинает рискованную «многоходовку», которая перевернет его взгляды и его судьбу.","imdbId":"tt9145936","duration":"1:38","slogan":null,"MPAA":"R"},{"id":29385,"rate":5.842,"rate_count":95,"kpOrder":181327,"name":"Спасенный из орлиного гнезда","secondName":"Rescued from an Eagle's Nest","type":"FILM","year":1908,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Дочь горца попадают в гнездо орла. Отцу приходится вырывать ребенка из когтей хищной птицы.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":428671,"rate":5.842,"rate_count":97,"kpOrder":181328,"name":"Обрушение Такомского моста","secondName":"Tacoma Narrows Bridge Collapse","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"7 ноября 1940 года в 11:00 по местному времени при ветре скоростью около 65 км/час произошла авария, которая привела к разрушению центрального пролета моста.","imdbId":"tt0178922","duration":"0:08","slogan":null,"MPAA":null},{"id":409634,"rate":5.842,"rate_count":85,"kpOrder":181329,"name":"Парк","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Практицизм и эгоизм не принесли другу успехов и благополучия, к которым он так стремился. И теперь вся надежда только на Марата, бригадира нефтяников, который хоть и знал его хорошо с самого детства, но эксперимент, обещающий значительное увеличение нефти, должен разрешить. Ведь тогда Марат получит премию, а он, в случае удачи, защитит диссертацию. С этим предложением друг и посетил Марата, озабоченного, как никогда, текущим планом нефтедобычи...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":738620,"rate":5.842,"rate_count":89,"kpOrder":181330,"name":"Крот на море","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Крот, живущий в замусоренном пригороде, решает отправиться на море...","imdbId":"tt2765306","duration":"0:05","slogan":null,"MPAA":null},{"id":224353,"rate":5.842,"rate_count":73,"kpOrder":181332,"name":"Пантера-лыжник","secondName":"Pink Streaker","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера катается на лыжах.","imdbId":"tt0073549","duration":"0:07","slogan":null,"MPAA":null},{"id":89646,"rate":5.842,"rate_count":71,"kpOrder":181334,"name":"Сад земных наслаждений","secondName":"The Garden of Earthly Delights","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0082437","duration":"0:03","slogan":null,"MPAA":null},{"id":426334,"rate":5.842,"rate_count":70,"kpOrder":181335,"name":"ECW Одна ночь противостояния","secondName":"ECW One Night Stand","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0791299","duration":"3:30","slogan":null,"MPAA":null},{"id":430797,"rate":5.841,"rate_count":433,"kpOrder":181374,"name":"Там обитают драконы","secondName":"There Be Dragons","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина","Испания","США"],"genres":["биография","военный","драма"],"age":null,"description":"Испания, середина 30-х годов. Священник Хосемария Эскрива де Балагере в 1928 году основывает организацию Opus Dei. Позднее она станет персональной прелатурой Католической церкви и будет подчиняться самому Папе Римскому.","imdbId":"tt1316616","duration":"2:02","slogan":"An epic portrayal of Faith, Forgiveness and Redemption.","MPAA":"PG-13"},{"id":216598,"rate":5.841,"rate_count":256,"kpOrder":181375,"name":"Пожиратель змей","secondName":"Snake Eater","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":18,"description":"Бывший морской пехотинец Джек Келли, сохранивший выправку бравого американского вояки, боевую кличку «Солдат» и навыки «зеленого берета», не приходится по сердцу гражданским полицейским, которые предпочитают охотиться на торговцев наркотиками, сидя в засаде под крышей автомобиля.\n\rСлуживший в подразделении с кодовым наименованием «Пожиратели змей» Джек Келли вступает в прямой контакт с преступниками, применяя свой личный опыт выживания в латиноамериканских джунглях. И, будучи отстраненным от работы, он продолжает этот опыт применять с прежним эффектом - чтобы отомстить за убитых родителей и вызволить родную сестру Дженнифер из грязных лап банды маньяков, торгующих «живым товаром».","imdbId":"tt0100645","duration":"1:31","slogan":"To him, America is just another jungle.","MPAA":"R"},{"id":45759,"rate":5.841,"rate_count":218,"kpOrder":181376,"name":"Ветер «Надежды»","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":0,"description":"Курсанты морских училищ отправились на учебном паруснике «Надежда» к берегам Австралии. Им предстояло впервые пересечь несколько морей, переплыть океан и принять участие в международной регате парусных судов. Большинство ребят первый раз вышли в море, и это плавание должно было определить, кто из них станет настоящим моряком, а кто должен будет покинуть флот..","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":81602,"rate":5.841,"rate_count":221,"kpOrder":181377,"name":"Святая девушка","secondName":"La niña santa","type":"FILM","year":2004,"yearEnd":0,"countries":["Аргентина","Италия","Нидерланды"],"genres":["драма"],"age":null,"description":"События фильма сконцентрированы вокруг отеля «Термас», где, с одной стороны, пациенты принимают сеансы талассотерапии, водного массажа, работают над продлением красоты — словом, заняты телесным совершенствованием. С другой — здесь же периодически проходят профессиональные симпозиумы врачей. \n\rИменно в отеле пересекаются пути гламурной дамы Элены, хозяйки гостиницы, и доктора-отоларинголога Хано, мужчины средних лет, сексуально озабоченного, как многие женатые врачи его возраста. Между ними, связанными неким медицинским экспериментом (Элена обладает феноменальным слухом, а Хано демонстрирует на ней свой метод лечения), возникает не то чтобы роман, но ритуал ухаживания.","imdbId":"tt0300270","duration":"1:46","slogan":null,"MPAA":"R"},{"id":588015,"rate":5.841,"rate_count":207,"kpOrder":181378,"name":"БРАТиЯ","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Детская жестокость не имеет границ. Отец-одиночка ради примирения своих сыновей вынужден пойти на обман...","imdbId":"tt2785228","duration":"0:30","slogan":null,"MPAA":null},{"id":679557,"rate":5.841,"rate_count":165,"kpOrder":181379,"name":"Всех поймал","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как два брата-близнеца и маленький автобус спасли от гибели бездомных животных.","imdbId":"tt7564026","duration":"0:09","slogan":null,"MPAA":null},{"id":664274,"rate":5.841,"rate_count":171,"kpOrder":181380,"name":"Большая неудача","secondName":"Fuck Up","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия","криминал"],"age":18,"description":"Джек доволен собой. Он только что решил перестать спать со всем, что движется, и завязать с наркотиками. Но в ту же ночь его лучший друг Гленн сбивает на машине лося на Шведской границе во время своей последней ходки. Полиция обнаружила Гленна с проломленным черепом и 3.8 килограммами кокаина в машине. В течение следующих 24 часов Джек теряет свой дом, работу, девушку , а его самого пытаются убить. Теперь ему приходится бороться за жизнь тех нескольких человек, которые любят его. И когда кажется, что хуже уже быть не может, дело приобретает еще более серьезный оборот.","imdbId":"tt2201063","duration":"1:36","slogan":null,"MPAA":null},{"id":42339,"rate":5.841,"rate_count":158,"kpOrder":181381,"name":"Цель его жизни","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Герой киноповести - Алексей Костров - проходит сложный путь через удачи и поражения к заветной цели - стать летчиком-испытателем.","imdbId":"tt0314805","duration":"1:29","slogan":null,"MPAA":null},{"id":410692,"rate":5.841,"rate_count":158,"kpOrder":181382,"name":"Двадцати-пяти-борье","secondName":"The Do-Deca-Pentathlon","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Джереми и Марк - родные братья, которые уже давно друг с другом не разговаривают. Причина - забава под названием «Двадцатипятиборье», которым они увлекались в юности. Братья соревновались между собой на своей собственной Олимпиаде, состоящей из 25-и видов спорта. Именно эти жаркие спортивные баталии и вызвали в свое время раскол. Теперь они снова встретились, приехав к матери на выходные. И, после некоторых сомнений, опять решили помериться силами в спорте, чтобы один уже навсегда завоевал титул самого лучшего...","imdbId":"tt0811137","duration":"1:30","slogan":null,"MPAA":"R"},{"id":1045083,"rate":5.841,"rate_count":151,"kpOrder":181383,"name":"Марлина, убийца в четырёх актах","secondName":"Marlina si pembunuh dalam empat babak","type":"FILM","year":2017,"yearEnd":0,"countries":["Индонезия","Малайзия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Пустынная местность беднейшего индонезийского острова. Молодая вдова Марлина становится жертвой разбойного нападения и изнасилования. Однако месть не заставляет себя долго ждать: разъярённая женщина на месте расправляется с обидчиками, одного из них даже лишает головы. В поисках справедливости в сопровождении призрака обезглавленной жертвы Марлина отправляется в полицию.","imdbId":"tt5923026","duration":"1:33","slogan":null,"MPAA":null},{"id":19899,"rate":5.841,"rate_count":121,"kpOrder":181384,"name":"Концерт на скотном дворе","secondName":"The Barnyard Concert","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0020667","duration":"0:06","slogan":null,"MPAA":null},{"id":596428,"rate":5.84,"rate_count":439,"kpOrder":181392,"name":"Претендент","secondName":"The Challenger","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Молодой боксёр из Бронкса усиленно стремится к победе на ринге, надеясь, что это улучшит качество жизни его семьи и его самого.","imdbId":"tt1974382","duration":"1:35","slogan":"Fight for who you are.","MPAA":"PG-13"},{"id":511941,"rate":5.84,"rate_count":418,"kpOrder":181393,"name":"Бабушкина лупа","secondName":"Grandma's Reading Glass","type":"FILM","year":1900,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","семейный"],"age":null,"description":"Бабушка читает газету с лупой. Затем, отложив лупу, она начинает вязать. Ее внук хватает лупу и рассматривает в нее все вокруг.","imdbId":"tt0000304","duration":"0:02","slogan":null,"MPAA":null},{"id":8275,"rate":5.84,"rate_count":229,"kpOrder":181394,"name":"Музыкант","secondName":"The Music Man","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Мошенник Гарольд Хилл приезжает в провинциальный город, чтобы одурачить жителей своим стандартным способом: предложить организовать и обучить оркестр, а получив деньги, уехать из города, так как музыкальных способностей у Гарольда все равно нет. Но все идет наперекосяк, когда он влюбляется в работницу библиотеки. Пока он пытается не допустить разоблачения, город обогащается любовью к музыке.","imdbId":"tt0056262","duration":"2:31","slogan":"It's just a bang-beat, bell-ringin', big-haul, great-go, neck-or-nothin', rip-roarin', ever'-time-a bull's-eye movie!","MPAA":"G"}]