[{"id":1155378,"rate":7.024,"rate_count":2229,"kpOrder":2910,"name":"Магнус","secondName":"Magnus","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","криминал"],"age":null,"description":"Сыщик Магнус пытается раскрыть убийство, следы которого ведут к скандинавской мифологии. Он объединяется с напарником с суицидальными наклонностями и его тощим соседом, и три изгоя начинают искать себе приключений на все точки тела. Чем ближе Магнус к разгадке убийства, тем сильнее меняется привычный мир, и мифические существа начинают выходить из норвежских лесов.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":31806,"rate":7.73,"rate_count":4511,"kpOrder":2911,"name":"Теорема","secondName":"Teorema","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"В богатом миланском доме появляется гость. Он по очереди вступает в сексуальные отношения со всеми членами семьи – с сыном, дочерью, матерью, отцом и со служанкой. Гость уезжает, а привычный уклад буржуазного семейства разрушается до основания…","imdbId":"tt0063678","duration":"1:38","slogan":"There are only 923 words spoken in «Teorema» - but it says everything!","MPAA":null},{"id":678296,"rate":7.024,"rate_count":981,"kpOrder":2911,"name":"Зажигай!","secondName":"Hit the Floor","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Лос-Анджелесские Дьяволицы – королевы чирлидинга в мире профессионального баскетбола. Пока парни играют в мяч, они устраивают горячее шоу. И выступление перед зрителями - лишь часть этого представления. Потому что все самое жаркое скрыто от посторонних глаз.","imdbId":"tt2368645","duration":"1:00","slogan":null,"MPAA":null},{"id":6726,"rate":7.73,"rate_count":4424,"kpOrder":2912,"name":"Бессмертная возлюбленная","secondName":"Immortal Beloved","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Этот фильм - попытка рассказать истинную историю любви Людвига Ван Бетховена.","imdbId":"tt0110116","duration":"2:01","slogan":"The genius behind the music. The madness behind the man. The untold love story of Ludwig van Beethoven","MPAA":"R"},{"id":777708,"rate":7.024,"rate_count":936,"kpOrder":2912,"name":"Коп с топором","secondName":"Axe Cop","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"История о приключениях полицейского, который предпочитает в бою работать топором. Он грубый, жестокий человек, посвятивший себя убийству плохих парней.","imdbId":"tt2497834","duration":"0:15","slogan":null,"MPAA":null},{"id":7719,"rate":7.73,"rate_count":3802,"kpOrder":2913,"name":"Леопард","secondName":"Il gattopardo","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история"],"age":0,"description":"В мае 1860 года в Италии разгорается гражданская война между республиканцами, сторонниками Гарибальди, и приверженцами правящей династии Бурбонов. Князь Фабрицио ди Салина, сицилийский феодал,образованный и мудрый аристократ-интеллектуал, с пониманием и пессимизмом относится к происходящим переменам.\n\rПоэтому, когда его молодой племянник Танкреди сначала вступает в ряды мятежников-гарибальдийцев, а затем становится офицером короля Савойского, дон Фабрицио не осуждает его. Сам князь Салина не хочет активно участвовать в политической борьбе. Он прекрасно осознает неизбежность происходящих больших перемен и чувствует, что его время «леопардов» и «львов» - уходит.\n\r«Я принадлежу к уходящему классу, я свободен от иллюзий и не способен к самообману, - говорит он. Мы - леопарды, львы. Те, кто придет на смену, будут шакалишками, гиенами».","imdbId":"","duration":"3:05","slogan":"Luchino Visconti's Enduring Romantic Adventure","MPAA":"PG"},{"id":889347,"rate":7.023,"rate_count":2457,"kpOrder":2913,"name":"Второй шанс","secondName":"Second Chance","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Когда 75-летнего шерифа убивают, он обретает шанс на новую жизнь. Учёные возвращают его в мир живых - он становится своеобразной версией Франкенштейна, получившей сверхсилу и вернувшей молодость. Теперь главному герою этой истории предстоит разобраться в том, по какой причине и кто именно его убил.","imdbId":"","duration":"0:42","slogan":"Death gave him a second chance at life","MPAA":null},{"id":42271,"rate":7.73,"rate_count":3698,"kpOrder":2914,"name":"Торпедоносцы","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Фильм по мотивам военных рассказов Юрия Германа. 1944-й год. Вторая мировая война. Полк морской авиации базируется на небольшом аэродроме. Для летчиков это одновременно - и фронт, и тыл. Они выполняют боевые задания и возвращаются к своим семьям. Но каждый вылет может оказаться последним.","imdbId":"tt0262052","duration":"1:36","slogan":null,"MPAA":null},{"id":664641,"rate":7.023,"rate_count":730,"kpOrder":2914,"name":"Под прицелом","secondName":"Hunted","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма"],"age":18,"description":"Саманта — действующий шпион частного разведывательного управления. После покушения на свою жизнь, она догадывается, что оно было организовано членами её команды. После выздоровления и возвращения на службу она должна выполнять свои секретные миссии, не зная, кому можно доверять, и кто хочет её смерти.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":65835,"rate":7.73,"rate_count":2134,"kpOrder":2915,"name":"Моя маленькая невеста","secondName":"Eorin shinbu","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Дедушка Бо-ын с юношеских лет был другом деда Сан-мина. Перед тем как отправиться на войну, два друга решили, что когда их дети вырастут, то они их обязательно поженят. Однако, судьба распорядилась так, что у обоих друзей родились только мальчики и поэтому исполнение старого обещания перешло на следующее поколение, которое об этом даже и не подозревало.","imdbId":"tt0395140","duration":"1:55","slogan":null,"MPAA":null},{"id":582272,"rate":7.022,"rate_count":523,"kpOrder":2915,"name":"Будь мужчиной","secondName":"Man Up!","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["комедия"],"age":16,"description":"Трое современных мужчин пытаются найти крутых парней в самих себе и понять, что же это на самом деле значит - быть мужиком.","imdbId":"tt1828238","duration":"0:22","slogan":"Don't make me put my cosmo down.","MPAA":null},{"id":802585,"rate":7.73,"rate_count":1121,"kpOrder":2916,"name":"Правда Майка Тайсона","secondName":"Mike Tyson: Undisputed Truth","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Документальный фильм, в котором Майк Тайсон рассказывает о себе и своей жизни.","imdbId":"tt3009336","duration":"1:30","slogan":"His Story. His Life. His Truth.","MPAA":null},{"id":977755,"rate":7.021,"rate_count":26896,"kpOrder":2916,"name":"Звоните ДиКаприо!","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Егор Румянцев – звезда популярного сериала про врачей. Он слетает с катушек от успеха: срывает съемки, путается в любовных связях, всем врет. Румянцев чувствует себя неуязвимым и живет для себя, ни во что не ставя чувства других людей. Но в один миг его мир переворачивается. Он узнает, что у него ВИЧ.\n\rПолная его противоположность – брат Лев. Он работает на кабельном телеканале «Муравей-ТВ», где ведет никому не нужную программу о полезных поделках. В съемной квартире его ждут беременная жена и две маленькие дочки, при этом ни денег, ни перспектив их заработать. Лев завидует брату и даже не мечтает занять его место, пока однажды ему не представляется такой шанс.","imdbId":"","duration":"0:48","slogan":"Что останется после тебя?","MPAA":null},{"id":427198,"rate":7.729,"rate_count":251234,"kpOrder":2917,"name":"Социальная сеть","secondName":"The Social Network","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":12,"description":"В фильме рассказывается история создания одной из самых популярных в Интернете социальных сетей - Facebook. Оглушительный успех этой сети среди пользователей по всему миру навсегда изменил жизнь студентов-однокурсников гарвардского университета, которые основали ее в 2004 году и за несколько лет стали самыми молодыми мультимиллионерами в США.","imdbId":"tt1285016","duration":"2:00","slogan":"Нельзя завести 500 миллионов друзей, не нажив ни одного врага","MPAA":"PG-13"},{"id":738134,"rate":7.021,"rate_count":1655,"kpOrder":2917,"name":"Сумасшедшие","secondName":"The Crazy Ones","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":null,"description":"Комедия рассказывает об отношениях отца и дочери, работающих в мире рекламы.","imdbId":"tt2710104","duration":"0:20","slogan":null,"MPAA":null},{"id":464484,"rate":7.729,"rate_count":218061,"kpOrder":2918,"name":"Облачный атлас","secondName":"Cloud Atlas","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Гонконг","США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Шесть историй - пять реинкарнаций, происходящих в разное время, тесно переплетаются между собой...","imdbId":"tt1371111","duration":"2:52","slogan":"Всё взаимосвязано","MPAA":"R"},{"id":1171652,"rate":7.02,"rate_count":20295,"kpOrder":2918,"name":"Гранд","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Амбициозная и склонная к авантюрам студентка пятого курса Алтайского университета туризма и отдыха Ксения Завгородняя мечтает работать в гостиничном бизнесе и открыть собственный отель. Но навязчивое внимание ректора ставит под угрозу не только планы Ксюши, но и ее дальнейшее обучение в ВУЗе. Девушка находит смелый, но очень скандальный выход из ситуации, после которого ей приходится спасаться бегством из Барнаула. Ксюша отправляется в Москву в надежде устроиться портье в отель, где работает ее родственник.","imdbId":"tt9058120","duration":"0:24","slogan":null,"MPAA":null},{"id":413362,"rate":7.729,"rate_count":197954,"kpOrder":2919,"name":"Миллионер из трущоб","secondName":"Slumdog Millionaire","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Джамал Малик, 18-летний сирота из трущоб в Мумбаи, всего в одном шаге от победы в телеигре «Кто хочет стать миллионером?» и выигрыша 20 миллионов рупий. Прервав игру, его арестовывает полиция по подозрению в мошенничестве. Откуда юнец, выросший на улице, может знать так много?\n\rНа допросе в полиции Джамал рассказывает печальную историю своей жизни: о пережитых приключениях вместе с братом, о стычках с местными бандами, о своей трагической любви. Каждая глава личной истории удивительным образом дала ему ответы на вопросы телевикторины.\n\rКогда игру возобновят, инспектору полиции и шестидесяти миллионам зрителей захочется выяснить ответ только на один вопрос: зачем этот юноша, без явного стремления к богатству, решил принять участие в телепрограмме?","imdbId":"tt1010048","duration":"2:00","slogan":"Что может вернуть любовь?","MPAA":"R"},{"id":581286,"rate":7.02,"rate_count":1429,"kpOrder":2919,"name":"Военная разведка: Северный фронт","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["военный","приключения"],"age":12,"description":"Сериал рассказывает о формировании команды разведчиков, освещает ее действия на Северном фронте в 1939 году перед началом белофинской кампании, и об операциях разведчиков непосредственно во время Финской войны. \n\rИм предстоит проследить за разворачиванием финской артиллерии на границе с Советским Союзом и стать невольными свидетелями первого выстрела по родной территории; обнаружить лагерь, в котором немецкие инструкторы готовят агентов для заброски на территорию СССР; взорвать шлюз, чтобы предотвратить затопление позиций наших войск у линии Маннергейма; расквитаться с «убийцей офицеров», неуловимым финским снайпером…","imdbId":"","duration":"0:48","slogan":"Тайные подвиги Финской войны","MPAA":null},{"id":78240,"rate":7.729,"rate_count":87340,"kpOrder":2920,"name":"Поезд на Юму","secondName":"3:10 to Yuma","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","криминал"],"age":16,"description":"После ареста известного бандита Бена Уэйда его банда продолжает угрожать местным жителям. Ветеран Гражданской войны и владелец небольшого ранчо Дэн Эванс соглашается тайно доставить Уэйда в ближайший город с железнодорожной станцией, чтобы того отправили на поезде в форт Юма. Как только они останавливаются в гостинице, становится очевидно, что тайна раскрыта, и за обоими начинается охота.","imdbId":"tt0381849","duration":"2:02","slogan":"Переступить черту","MPAA":"R"},{"id":464960,"rate":7.02,"rate_count":1000,"kpOrder":2920,"name":"Журов 2","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Главный герой фильма – немолодой, честный, преданный своему делу работник прокуратуры. Как и в первой части, в очередных сериях он расследует шесть дел, встречаясь с самыми разными людьми, как по характерам, так и по социальному положению. И в каждом деле его опыт, смекалка и превосходное знание психологии позволяют докопаться до самой сути...","imdbId":"tt4883024","duration":"0:50","slogan":null,"MPAA":null},{"id":22791,"rate":7.729,"rate_count":21546,"kpOrder":2921,"name":"Полицейская история","secondName":"Ging chaat goo si","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":12,"description":"В результате удачно проведенной облавы в руки полиции попадает босс наркомафии Чи. Одному из полицейских, Кевину, принимавшему непосредственное участие в аресте, поручают охрану секретарши преступника, которая проходит по делу в качестве главного свидетеля. Но в день суда она исчезает. Только разыскав девушку и арестовав Чи, Кевин сможет снять с себя подозрение в соучастии...","imdbId":"tt0089374","duration":"1:46","slogan":"Один против мафии. Что он может? Всё - если за дело берется суперполицейский","MPAA":"PG-13"},{"id":461762,"rate":7.02,"rate_count":830,"kpOrder":2921,"name":"Правила угона","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия","Украина"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Саша Волков работает на СТО, он хочет разбогатеть и со временем открыть собственный авто-магазин. Несмотря на юный возраст, Александр профессионал в своем деле, всё свободное время Волков посвящает машинам. Но о честном заработке Саша может только мечтать: весь авто-бизнес в городе контролируют две враждующие группировки, одну из которых возглавляет депутат и бизнесмен Идрис Далаков, а другую владелец авто-склада – Влад Ботов.\n\rЗаручившись поддержкой властей и милицейского руководства, авто-мафия выработала особый кодекс – правила угона. Закрыв глаза на беспредел, самые влиятельные люди города могут не тревожиться о неприкосновенности своих авто.","imdbId":"tt3622372","duration":"0:47","slogan":null,"MPAA":null},{"id":6236,"rate":7.729,"rate_count":16152,"kpOrder":2922,"name":"Обратная тяга","secondName":"Backdraft","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"«Обратная тяга» - это термин профессиональных пожарных. В результате «обратной тяги» погибает отец Брайана и Стивена. В отличие от Стивена, Брайан отказывается от карьеры пожарного, но судьба распоряжается так, что братья оказываются в одном отряде. Отношения между ними натянуты. Вскоре младший покидает команду, чтобы вместе со следователем поймать поджигателя-маньяка...","imdbId":"tt0101393","duration":"2:17","slogan":"Один глоток кислорода - и он взрывается со смертоносной силой","MPAA":"R"},{"id":1355060,"rate":7.019,"rate_count":159794,"kpOrder":2922,"name":"Топи","secondName":"","type":"TV_SHOW","year":2021,"yearEnd":2021,"countries":["Россия"],"genres":["триллер"],"age":18,"description":"Столкнувшись с неразрешимыми проблемами, пять молодых москвичей убегают в монастырь неподалеку от полузаброшенной деревни Топи. Они воспринимают поездку как приключение, долгожданную свободу от забот и возможность забыться. Однако путешествие оборачивается чередой загадочных событий, которые лишь приближают то, от чего они бежали, и заставляют сомневаться в реальности происходящего. ","imdbId":"","duration":"0:55","slogan":"От себя не убежишь","MPAA":null},{"id":46673,"rate":7.729,"rate_count":13617,"kpOrder":2923,"name":"Мой ласковый и нежный зверь","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","СССР"],"genres":["драма","история","мелодрама"],"age":12,"description":"Юная Оленька родилась и выросла в бедной семье, поэтому вынуждена выйти замуж за богатого, но нелюбимого человека, который, к тому же, гораздо старше ее. Но сердцу не прикажешь, и страстная любовь вдруг настигает «девушку на выданье» - вот только любящий ее человек не может смириться с тем, что она отдана другому...","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":990786,"rate":7.018,"rate_count":4374,"kpOrder":2923,"name":"По ту сторону смерти","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Сюжет начинается со странной истории, в которой пытается разобраться следователь СК Глеб Точилин перед выходом на пенсию. Он должен найти исчезнувшее из морга тело Алексея Быстрова, который попал под поезд, а на следующий день… встал и ушёл на своих двоих. В поисках «живого трупа» Точилину помогает сотрудница Института мозга Юлия Дёмина, которую пропавший спас из-под колёс электрички.\n\r В силу разницы в возрасте и мировоззрении Точилину и Дёминой трудно найти общий язык. Но разногласия уходят на второй план, когда детективам выпадает новый ребус и очередное мистическое преступление. Чтобы закрыть второе дело «Остров», напарники отправятся на морское побережье за призраками из тёмного прошлого Глеба.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":47400,"rate":7.729,"rate_count":10007,"kpOrder":2924,"name":"Солнце Ацтеков","secondName":"Im Juli","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Молодой преподаватель физики Даниэль не заметит своего счастья даже тогда, когда оно «даст ему прямо в лоб»! Но вскоре в его жизни, в которой, как правило, ничего не происходит, наступят перемены: кольцо с древним символом солнца ацтеков, приобретенное им на «блошином» рынке, должно принести удачу в любви.\n\rТак и случается: Даниэль по уши влюбляется в турецкую красавицу Мелек. Неожиданно для самого себя он решает ехать к ней в Стамбул и отправляется в автомобильное путешествие через всю Европу. По дороге его избивают, соблазняют, грабят, сажают в тюрьму, он теряет машину, деньги, вещи и документы. Но Даниэль упорно продвигается к желанной цели…","imdbId":"tt0177858","duration":"1:39","slogan":"Im Ernst, im Spaß, im Juli.","MPAA":null},{"id":838628,"rate":7.017,"rate_count":5364,"kpOrder":2924,"name":"До свидания, мальчики","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"1941 год, последние мирные дни... Бывший детдомовец Саша Воронов приезжает в небольшой городок под Москвой поступать в артиллерийское училище. Здесь у него появляются новые друзья - Надя, Гена и Коля, вместе с которыми он разоблачает немецкого агента.\n\rНачинается война. Саша, Гена и Коля становятся курсантами артиллерийского училища. Уже осенью 1941 года нависает угроза выхода немецких войск непосредственно к Москве. 5 октября курсантов и преподавателей артиллерийского училища поднимают по тревоге. Им предстоит любой ценой задержать продвижение врага до подхода резервов. Друзья уходят в числе первых...","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":1802,"rate":7.729,"rate_count":6742,"kpOrder":2925,"name":"История вечной любви","secondName":"EverAfter","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Это не банальная история Золушки, которая знакома всем с детства. Для своего шестнадцатого века Даниэлла — явление уникальное. Она не только привлекательна, но и по-мальчишески ловка и энергична.\n\rОбладая острым умом и чувством независимости, Даниэлла не ждет, когда принц ее выручит. Напротив, она сама приходит к нему на помощь и даже в нужный момент спасает ему жизнь, перенеся на своей спине в безопасное место.\n\rИ уж если ей приходится прибегнуть к чьей-то помощи, то помогает ей не добрая фея, а самый настоящий Леонардо да Винчи. Однако хрустальные туфельки Даниэлла действительно надевает…","imdbId":"tt0120631","duration":"2:01","slogan":"Desire. Defy. Escape.","MPAA":"PG-13"},{"id":280957,"rate":7.017,"rate_count":566,"kpOrder":2925,"name":"Переговорщики","secondName":"Standoff","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Их профессия — умение вести диалог. Их рабочее место — на линии огня. Цель работы — спасение человеческих жизней. Они — те, кто могут разобраться с любой напряженной ситуацией... только если она не касается их взаимоотношений. Мэтт Фланнери и Эмили Лиман — кризисные переговорщики высочайшего класса. Для них чужая душа — не потёмки, а открытая книга. Они могут убедить кого угодно в чем угодно... А еще они любовники. И это основная проблема.","imdbId":"","duration":"0:43","slogan":"There's no crisis situation they can't handle ... unless it involves each other.","MPAA":null},{"id":50193,"rate":7.729,"rate_count":2247,"kpOrder":2926,"name":"Призрак замка Моррисвиль","secondName":"Fantom Morrisvillu","type":"FILM","year":1966,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":12,"description":"Владелец популярного журнала о светской жизни дает репортеру уголовной хроники Алену Пинкертону весьма странное задание. Честолюбивый красавец должен отправиться в замок Моррисвилль, где состоится бракосочетание сэра Морриса Ганнибала и леди Кларенс Гамильтон.\n\rМолодой репортер решительно настроен написать хороший материал, и его не пугают даже зловещие угрозы в адрес гостей мероприятия. Наоборот - атмосфера опасности и тайны только подогревает любопытство деятельного журналиста. Детективная интрига приобретает особую остроту, когда из тюрьмы под покровом густого тумана совершает дерзкий побег главарь бандитской шайки Мануэль Диас.\n\rОбаятельный бандит состоит в близких отношениях с будущей хозяйкой замка, и он намерен использовать это обстоятельство в своих грязных корыстных целях. Мошенник охотится за сокровищами, Призрак охотится за ним, а старинный замок Моррисвилль неохотно раскрывает свои секреты мужественному репортеру с именем и призванием «сыщика экстра-класса».","imdbId":"tt0161562","duration":"1:29","slogan":null,"MPAA":null},{"id":840738,"rate":7.016,"rate_count":3226,"kpOrder":2926,"name":"Дружина","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["боевик","история"],"age":16,"description":"13-й век. В затерянное в дремучих лесах в небольшое селение прибывает малочисленная дружина – неразговорчивые хмурые воины, про которых говорят, что они понимают язык зверей и умеют заговаривать ветер. Дружине новгородского князя предстоит найти и доставить в Новогород мальчика по имени Александр, которому позже дадут прозвище Невский…","imdbId":"","duration":"1:30","slogan":"Герои рядом","MPAA":null},{"id":503851,"rate":7.729,"rate_count":1050,"kpOrder":2927,"name":"Музыка продолжала играть","secondName":"The Music Never Stopped","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Габриель, сын Генри Сойера, страдает от опухоли в мозгу, не позволяющей ему использовать свою память по прямому назначению. Учитывая, что сын теперь не может вспомнить былые обиды и печали, его отец Генри пытается при помощи музыкотерапии восстановить хрупкое здоровье сына и заново наладить с ним отношения...","imdbId":"tt1613062","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":575952,"rate":7.016,"rate_count":1587,"kpOrder":2927,"name":"Тот, кто убивает","secondName":"Den som dræber","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["боевик","криминал","триллер"],"age":18,"description":"В центре сериала опытный следователь Катрин Рис Йенсен, которая вот уже много лет руководит расследованиями уголовных преступлений в столице Дании. В детстве пережив насилие со стороны отчима, она ищет насильников, маньяков и убийц, жертвуя собой и своей личной жизнью. В ее расследованиях ей помогает Стиг Мёльбек, метящий на место Катрин Рис, а также психолог Томас Шеффер, также имеющий в своем прошлом темные страницы. Не раз он примет рискованное решение, которое может привести к тяжелым последствиям.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":6614,"rate":7.729,"rate_count":974,"kpOrder":2928,"name":"Зимний гость","secondName":"The Winter Guest","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"В небольшом шотландском городке, где каждый на виду, даже незначительные события приобретают вес. Все выверено и закончено по  форме. Здесь нет суеты и блестящей мишуры, присущих мегаполисам.  Но местные жители ничего не теряют от этого. Фрэнсис прошла часть  пути, но испытывает смятение от неопределенности своего места в  жизни.\n\rЕе сын Алекс познает первую любовь. Приятели-подростки Том и  Сэм прогуливают школу, для них все интересное - на улице. Может, такой  и должна быть жизнь? Может, это и есть жизнь?","imdbId":"tt0120521","duration":"1:48","slogan":"No matter where you hide life will always find you","MPAA":"R"},{"id":1117685,"rate":7.016,"rate_count":1613,"kpOrder":2928,"name":"Запретный плод","secondName":"Yasak Elma","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Алихан Ташдемир, владелец большой авиакомпании и трудоголик, берет на работу новую секретаршу - Зейнеп Йылмаз. Всецело сосредоточенный на интересах своей компании, Алихан требует такого же отношения от своих подчиненных, однако Зейнеп явно не тот человек, который может с ним сработаться.","imdbId":"tt8045936","duration":"2:00","slogan":null,"MPAA":null},{"id":229076,"rate":7.729,"rate_count":958,"kpOrder":2929,"name":"Коломбо: Загадка миссис Коломбо","secondName":"Columbo: Rest in Peace, Mrs. Columbo","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Лейтенант Коломбо становится жертвой мстительной женщины Вивиан Димитри, муж которой умер после десятилетнего тюремного заключения. И тогда вдова решает наказать сыщика, убив его горячо любимую жену.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":794475,"rate":7.016,"rate_count":1252,"kpOrder":2929,"name":"Розыск","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Главный герой - майор Денис Попов, начальник криминальной полиции обычного ОВД города Москвы. На «своей земле» вместе с подчиненными он расследует тот вал преступлений, который происходит на их территории каждый день – от мелких краж до убийств и разбоев. \n\rВ своей работе Попов может положиться только на некоторых своих сотрудников – проверенных и надежных. Герой и его три опера – это команда не разлей вода, и вместе они смогут найти даже самых коварных злодеев: преступников внешних и внутренних...","imdbId":"tt4764398","duration":"0:43","slogan":"Оперативные будни без выходных","MPAA":null},{"id":606646,"rate":7.728,"rate_count":182323,"kpOrder":2930,"name":"12 лет рабства","secondName":"12 Years a Slave","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":16,"description":"Соломон Нортап был женатым и образованным мужчиной, который жил и работал в штате Нью-Йорк, когда два человека однажды предложили ему привлекательную работу в Вашингтоне. По прибытии он был похищен, стал рабом и влачил жалкую жизнь, переходя от одного хозяина к другому.","imdbId":"","duration":"2:13","slogan":"The extraordinary true story of Solomon Northup","MPAA":"R"},{"id":763048,"rate":7.016,"rate_count":1032,"kpOrder":2930,"name":"Пересекая черту","secondName":"Crossing Lines","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Бельгия","Германия","Франция"],"genres":["боевик","драма","криминал"],"age":16,"description":"С формированием Европейского Союза для упрощения торговли и путешествий были открыты границы. Однако это имело и другое последствие: взрыв международной преступности. При таких условиях преступники могут сбегать в любую страну и спрятаться в любом городе. В мире, где самые опасные персоны могут пересекать столько границ, элитное спецподразделение, каждый член которого избирался исходя из его особенных навыков, должно провести под этим черту.","imdbId":"tt2427220","duration":"0:43","slogan":"A world without borders needs justice without borders","MPAA":null},{"id":43814,"rate":7.728,"rate_count":26855,"kpOrder":2931,"name":"Сказка о царе Салтане","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Три девицы под окном пряли поздно вечерком... А потом много чего было: и любовь, и клевета, и предательство, и чудеса, и множество волшебных приключений, и тридцать три богатыря, и, конечно же, счастливый конец...","imdbId":"tt0142851","duration":"0:53","slogan":null,"MPAA":null},{"id":1431130,"rate":7.015,"rate_count":2421,"kpOrder":2931,"name":"Фантом","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Столичный оперативник Стас Хабаров привык решать дела по-своему. Поэтому он в одиночку отправляется арестовывать крупного наркоторговца, но получает пулю в спину, так и не успев разглядеть лица нападавшего. Придя в себя, Стас с ужасом осознаёт, что умер и стал призраком. У него есть выбор – войти в открытую дверь, из которой струится мягкий яркий свет, или остаться здесь. Однако, увидев сцену из ближайшего будущего, в которой его жену Веру в её день рождения убивает тот же самый неизвестный, он решает остаться и защитить любимую женщину, которой причинил немало боли при жизни. Вот только ни Вера, ни друзья не видят Стаса, и он понятия не имеет, как подать им знак, что он здесь, рядом – пока не встречает студентку Катю, которая может и видеть, и слышать полицейского. С её помощью Стас должен докопаться до истины, узнать, кто его подставил, и остановить убийцу, пока тот не добрался до Веры.","imdbId":"","duration":"0:48","slogan":"Пока ты в опасности — он будет рядом","MPAA":null},{"id":6508,"rate":7.728,"rate_count":26465,"kpOrder":2932,"name":"Сердце дракона","secondName":"DragonHeart","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Чёрное сердце бьётся в груди молодого короля Айтона, сеющего вокруг себя беззаконие и зло. Наставник короля, рыцарь Старого Завета Боуин, отправляется в путь, чтобы найти и убить дракона, которого он считает повинным в жестокости Айтона.","imdbId":"","duration":"1:39","slogan":"You will believe","MPAA":"PG-13"},{"id":95613,"rate":7.015,"rate_count":1292,"kpOrder":2932,"name":"Затерянный мир","secondName":"The Lost World","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"В начале XX века знаменитый профессор Челленджер делает потрясающее открытие - на удаленном плато в джунглях Амазонки существует удивительный и прекрасный мир, в котором до сих пор обитают динозавры. Миллионы лет эволюции его не коснулись - он остался в первозданном виде.\n\rЧтобы  переубедить скептиков, группа искателей приключений - сам Челленджер, его чудаковатый    коллега, богатая наследница, бесстрашный  охотник и молодой репортер - отправляются в захватывающее, полное опасностей путешествие на поиски этого удивительного доисторического мира.","imdbId":"tt0302739","duration":"2:30","slogan":null,"MPAA":null},{"id":516,"rate":7.728,"rate_count":21406,"kpOrder":2933,"name":"Бонни и Клайд","secondName":"Bonnie and Clyde","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["биография","боевик","криминал"],"age":16,"description":"Молодые и отчаянные любовники Бонни и Клайд легко и изящно грабят банки в 1930-е. Но их романтизм и «робингудство» довольно быстро перерастают в лужи и реки крови, в хаос и смерть.","imdbId":"tt0061418","duration":"1:51","slogan":"A brilliantly made, groundbreaking film that chronicles the short lives of America's most infamous criminals","MPAA":"R"},{"id":574691,"rate":7.015,"rate_count":1239,"kpOrder":2933,"name":"Портландия","secondName":"Portlandia","type":"TV_SHOW","year":2011,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"Добро пожаловать в «Портландию», телесериал, которого в принципе не должно существовать. Как следует из названия, он пародирует нравы жителей Портленда, штат Орегон, — города с полумиллионным населением, который в последние годы оказался центром американской буржуазной богемы. Пародирует он эти нравы не то чтобы оригинально и местами даже не слишком смешно, но с какой-то дьявольской, невиданной доселе точностью прицела.","imdbId":"tt1780441","duration":"0:22","slogan":null,"MPAA":null},{"id":21378,"rate":7.728,"rate_count":9531,"kpOrder":2934,"name":"Налево от лифта","secondName":"À gauche en sortant de l'ascenseur","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Робкий Ян и темпераментный Борис - художники, живущие по соседству. Ян влюбляется на вернисаже в прелестную замужнюю блондинку и приглашает ее к себе...\n\rА Борис на той же выставке учиняет скандал, приревновав другую красавицу, Еву, к кому-то из публики. Острота комедийной ситуации усиливается тем, что дверь в квартиру Бориса постоянно захлопывается от сквозняков.\n\rИ полуобнаженная Ева вынуждена искать убежища в... квартире Яна, который в это же время ждет свою избранницу. Две парочки и дверь вступают в истерически смешные приключения...","imdbId":"tt0096517","duration":"1:23","slogan":null,"MPAA":null},{"id":1002656,"rate":7.015,"rate_count":587,"kpOrder":2934,"name":"Доктор, доктор","secondName":"Doctor Doctor","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Австралия"],"genres":["драма","комедия"],"age":null,"description":"После череды неудач медицинский совет отправляет кардиохирурга Хью Найта работать терапевтом в своём родном городе Вайхоуп, в австралийской глубинке. Однако этому возвращению рады далеко не все жители городка.","imdbId":"tt6015808","duration":"0:50","slogan":null,"MPAA":null},{"id":839110,"rate":7.728,"rate_count":6354,"kpOrder":2935,"name":"Чебурашка","secondName":"Cheburashka","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["детский","мультфильм"],"age":0,"description":"Мультфильм из трех историй: «Чебурашка и цирк», «Чебурашка идет в зоопарк» и «Советы Шапокляк». Прологом служит история о появлении Чебурашки в ящике из-под апельсинов, его знакомстве с крокодилом Геной и обретении друзей.\n\r«Чебурашка и цирк» - история о дружбе и мечте. Гена и Чебурашка помогают девочке Маше научиться ходить по канату и осуществляют ее заветное желание — выступать в цирке. В серии «Чебурашка идет в зоопарк» Гена заболел, и Чебурашка отправился вместо него «работать крокодилом» в зоопарке. Возникает веселая путаница. Заключительная история - «Советы Шапокляк». Герои приходят на помощь фокуснику, потерявшему внучку. А Шапокляк открывает бюро платных бесполезных советов.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":1044468,"rate":7.014,"rate_count":13804,"kpOrder":2935,"name":"Сирена","secondName":"Siren","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["драма","фэнтези"],"age":18,"description":"По легенде возле Бристольской бухты когда-то жили русалки. Однажды здесь появляется таинственная зеленоглазая девушка. Кому-то встреча с ней принесёт смерть, а для кого-то она приоткроет старые тайны безобидного, на первый взгляд, провинциального города.","imdbId":"tt5615700","duration":"1:00","slogan":"You Can't Escape Her Song (Season 1)","MPAA":null},{"id":8189,"rate":7.728,"rate_count":5253,"kpOrder":2936,"name":"Леди исчезает","secondName":"The Lady Vanishes","type":"FILM","year":1938,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер"],"age":12,"description":"Действие фильма происходит накануне второй Мировой Войны. В поезде, едущем из Тироля в Лондон, загадочным образом исчезает пожилая леди.\n\rЕе попутчица начинает расследовать это происшествие вместе с молодым человеком. Постепенно они, вместе с остальными пассажирами, оказываются втянутыми в шпионскую интригу.","imdbId":"tt0030341","duration":"1:36","slogan":"Леди исчезла, но не бесследно...","MPAA":null},{"id":408907,"rate":7.014,"rate_count":1342,"kpOrder":2936,"name":"Дом друзей Фостера","secondName":"Foster's Home for Imaginary Friends","type":"TV_SHOW","year":2004,"yearEnd":2009,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Когда-то милая старушечка Мадам Фостер открыла необычный приют, где живут не дети и не животные, а... воображаемые друзья! Приютом управляет строгий кролик Мистер Херриман, а помогает ему внучка Мадам Фостер - Френки. Там есть самые необычные и самые разные друзья, от мала до велика, от самых милых до ужасно страшных. Но самый озорной из них Блу. Неусидчивый Блурегард постоянно устраивает проблемы для своих друзей - однорукого баскетболиста Уилта, трусливого Эдуардо, птице-самолето-пальмы Коко и своего создателя - Мэга.","imdbId":"","duration":"0:22","slogan":"Лучшие друзья, которых вы можете придумать","MPAA":null},{"id":585346,"rate":7.728,"rate_count":929,"kpOrder":2937,"name":"Изобретение любви","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"История любви в механическом мире.","imdbId":"tt2104922","duration":"0:10","slogan":null,"MPAA":null},{"id":566587,"rate":7.014,"rate_count":789,"kpOrder":2937,"name":"Роковые ошибки Тодда Маргарета","secondName":"The Increasingly Poor Decisions of Todd Margaret","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["Великобритания","США"],"genres":["комедия"],"age":null,"description":"Американец Тодд Маргарет волей случая попадает в лондонский филиал компании, в которой он работает. Все, что от него требуется - продать за неделю несколько тысяч корейских энергетических напитков, прежде чем приедет его босс с проверкой. Проблема в том, что он ничего не знает ни о британской культуре, ни о торговле.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":221785,"rate":7.728,"rate_count":614,"kpOrder":2938,"name":"Писатель Джерри","secondName":"Life with Tom","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045999","duration":"0:07","slogan":null,"MPAA":null},{"id":891397,"rate":7.014,"rate_count":651,"kpOrder":2938,"name":"Импульс мира","secondName":"World Trigger","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Внезапно на Земле разверзлись врата в другое измерение. И устремились из них монстры гигантские и несокрушимые. И оказались продвинутые технологии захватчиков убедительнее оружия человеческого. И нависла над миром всего живого угроза. Единственной надеждой Земли стало создание таинственной организации - «Граница», способной не только изучить, но и использовать инопланетные технологии для борьбы с врагом. \n\rВ это же время в «Границе» проходит стажировку Осаму Микумо. И однажды он встречает своего ровесника Юма Куга, обладающего очень мощным оружием. И всё бы шло своим чередом, если бы Осаму не решился поддержать своего нового друга. Выясняется, что Юма даже и не человек, а один из тех кто вторгся в мир людей из другого измерения. Но почему он нелегально оказался на Земле и так рьяно защищает людей от «своих» же? Это и пытается выяснить Осаму, скрыв истинное происхождение Юма от «Границы» и помогая ему освоиться в новом для него мире.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":762514,"rate":7.728,"rate_count":528,"kpOrder":2939,"name":"Хокинг","secondName":"Hawking","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","драма","комедия"],"age":null,"description":"Вдохновляющий портрет культовой фигуры, фильм рассказывает о жизненном пути этого человека, у которого еще в конце 1960-х была диагностирована болезнь моторного нейрона, обернувшаяся позже полным параличом, человеку, которому врачи отводили лишь два года жизни. Несмотря на постоянную угрозу смерти, Хокинг делает поистине удивительные научные открытия и поднимается до международной известности, равной славе суперзвезды.","imdbId":"tt2830416","duration":"1:26","slogan":null,"MPAA":null},{"id":1008782,"rate":7.014,"rate_count":573,"kpOrder":2939,"name":"Мэри убивает людей","secondName":"Mary Kills People","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Доктор Мэри Харрис, мать-одиночка и врач скорой помощи, в свободное от работы время подрабатывает ангелом смерти - помогает неизлечимо больным пациентам, которые хотят умереть по собственному желанию и на своих условиях. Когда возникают подозрения, что она замешана в смертях пациентов, девушке приходится выбирать: либо бросить все либо начать борьбу грязными методами, чтобы остаться в игре.","imdbId":"tt6236572","duration":"0:44","slogan":null,"MPAA":null},{"id":14000,"rate":7.727,"rate_count":66276,"kpOrder":2940,"name":"Маугли","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"История о мальчике, воспитанном волчьей стаей. Он стал своим в джунглях, победил врага — тигра Шерхана, совершил ещё многие подвиги и, в конце концов, ушел к людям.","imdbId":"tt0217590","duration":"1:30","slogan":null,"MPAA":null},{"id":824461,"rate":7.013,"rate_count":606,"kpOrder":2940,"name":"Американское преступление","secondName":"American Crime","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"События разворачиваются в небольшом калифорнийском городке. В результате жестокого нападения на почве расовой ненависти убит бывший военнослужащий, а его жена впадает в кому…","imdbId":"tt3488298","duration":"0:43","slogan":null,"MPAA":null},{"id":4220,"rate":7.727,"rate_count":13843,"kpOrder":2941,"name":"Беспечный ездок","secondName":"Easy Rider","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":16,"description":"Два друга садятся на мотоциклы и уезжают из Лос-Анджелеса, чтобы насладиться романтикой свободы и путешествия. Но чем дальше они едут по просторам Америки, тем более ясно им становится, что свободные люди родине не нужны.","imdbId":"tt0064276","duration":"1:35","slogan":"This Year It's Easy Rider","MPAA":"R"},{"id":79568,"rate":7.012,"rate_count":12503,"kpOrder":2941,"name":"Азазель","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Главный герой - чиновник 14-го класса Эраст Петрович Фандорин - служит письмоводителем в Сыскном отделении и втайне мечтает стать сыщиком. Волею обстоятельств он оказывается вовлечён в расследование загадочного самоубийства.\n\rПо мере уточнения обстоятельств этого дела юный Эраст выходит на след некой организации, члены которой занимают важнейшие государственные посты в разных странах и влияют на мировую политику, экономику и культуру...","imdbId":"","duration":"3:28","slogan":null,"MPAA":null},{"id":63702,"rate":7.727,"rate_count":3880,"kpOrder":2942,"name":"Маленький купальщик","secondName":"Le Petit baigneur","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":12,"description":"Крупный судостроительный магнат Луис-Филипп Форшом опрометчиво выгоняет своего ведущего конструктора Кастанье после того, как один из его кораблей тонет прямо во время церемонии спуска.\n\rОднако скоро Форшом узнает, что яхта, спроектированная Кастанье, выиграла престижную регату в Сан-Ремо. Форшом бросается на поиски своего бывшего служащего, заваленного теперь предложениями от конкурентов, чтобы вернуть его любыми средствами.","imdbId":"tt0062120","duration":"1:36","slogan":null,"MPAA":null},{"id":1178022,"rate":7.012,"rate_count":2701,"kpOrder":2942,"name":"Звёздный путь: Пикар","secondName":"Star Trek: Picard","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Спустя 15 лет жизнь некогда бороздившего космические просторы Жана-Люка Пикара, кажется, стала совсем спокойной. Однако вскоре ему придётся покинуть насиженное место и отправиться навстречу очередным приключениям.","imdbId":"tt8806524","duration":"0:46","slogan":"The End is only the Beginning.","MPAA":null},{"id":229129,"rate":7.727,"rate_count":928,"kpOrder":2943,"name":"Коломбо: Забытая леди","secondName":"Columbo: Forgotten Lady","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Немолодая, слегка подзабытая публикой кинозвезда решает возобновить свою карьеру, поставив мюзикл со своим участием. Ее муж, знаменитый и очень богатый врач, давно вышел на заслуженный отдых. Ему не по душе активные планы жены, и он отказывается финансировать ее проект. Тогда, женщина решается на преступление.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1220026,"rate":7.012,"rate_count":890,"kpOrder":2943,"name":"Долина соблазна","secondName":"P-Valley","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Восемь историй о буднях темнокожих стриптизерш из небольшого клуба в Миссисипи. Взлеты и падения, успех и разочарования, сожаления и надежды на будущее: эти женщины творят на сцене настоящее волшебство, однако их судьбы не всегда похожи на страстный танец. ","imdbId":"tt9340526","duration":"","slogan":null,"MPAA":null},{"id":417758,"rate":7.727,"rate_count":454,"kpOrder":2944,"name":"Во бору брусника","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":18,"description":"Александр Петрович Егоров вернулся в родную деревню с фронта инвалидом. Через год овдовел, и на его попечении осталось четверо малолетних детей. Долгие годы Егоров жил один, а потом привел в дом новую жену - молодую соседку Ксению. Женщина была невестой младшего брата Александра Петровича, однако так и не дождалась жениха с войны. Ксения стала матерью для детей Егорова, а через несколько лет родила ему сына Василия -«поскрёбыша».  Прошло 38 лет. Ребята выросли и покинули родное гнездо. Ксения и Александр Егоровы решили навестить своих чад и отправились в путь...","imdbId":"","duration":"2:42","slogan":null,"MPAA":null},{"id":789420,"rate":7.012,"rate_count":541,"kpOrder":2944,"name":"Тайны и ложь","secondName":"Secrets & Lies","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Жизнь маляра Бена Ганделаха меняется, когда однажды утром во время пробежки он находит тело ребёнка в лесу. Это трагическое событие привлечёт пристальное внимание полиции и изменит отношение к нему не только соседей и клиентов, но и членов его собственной семьи. Удастся ли Бену докопаться до истины и раскрыть тайну смерти мальчика, не попавшись в тенёта всё новой лжи?","imdbId":"","duration":"0:42","slogan":"Everyone has them. Some of them kill.","MPAA":null},{"id":89515,"rate":7.726,"rate_count":292971,"kpOrder":2945,"name":"Гарри Поттер и Принц-полукровка","secondName":"Harry Potter and the Half-Blood Prince","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Теперь не только мир волшебников, но и мир маглов ощущает на себе все возрастающую силу Волан-де-Морта, а Хогвартс уже никак не назовешь надежным убежищем, каким он был раньше. Гарри подозревает, что в самом замке затаилась некая опасность, но Дамблдор больше сосредоточен на том, чтобы подготовить его к финальной схватке, которая, как он знает, уже не за горами. Вместе они пытаются разгадать секрет бессмертия Волан-де-Морта, а для этого Дамблдор приглашает на должность преподавателя по зельеварению своего старинного друга и коллегу – профессора Горация Слизнорта, который обожает устраивать вечеринки для избранных и гордится своими обширными связями в высших кругах. Но этот бонвиван и не подозревает, что как раз от него Дамблдор надеется заполучить самую важную информацию о крестражах.\n\rТем временем учеников атакуют самые разные враги, а подростковые эмоции хлещут через край. Гарри начинает понимать, что становится все более неравнодушным к Джинни, однако, и Дин Томас тоже. А Лаванда Браун вбила себе в голову, что Рон – тот самый единственный, которого она ждет, да вот только не учла волшебного эффекта шоколадных конфет Ромильды Вейн! Ну и, наконец, Гермиона пылает жгучей ревностью, но старается не показывать своих чувств. Пока романтические отношения расцветают, лишь один ученик остается в стороне. Он твердо намерен оставить свою метку, темную метку. Любовь витает в воздухе, но впереди ждет беда, и Хогвартс, возможно, уже никогда не будет прежним.","imdbId":"tt0417741","duration":"2:33","slogan":"Секрет темных сил раскрыт","MPAA":"PG"},{"id":866007,"rate":7.011,"rate_count":19368,"kpOrder":2945,"name":"Королевы крика","secondName":"Scream Queens","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["детектив","комедия","ужасы"],"age":18,"description":"Сюжет сериала сосредоточен вокруг университетского городка, жизнь которого потрясает серия убийств.","imdbId":"tt4145384","duration":"0:45","slogan":"Pretty Evil (Season 1)","MPAA":null},{"id":301499,"rate":7.726,"rate_count":7064,"kpOrder":2946,"name":"Доводы рассудка","secondName":"Persuasion","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Отец юной Энн Эллиот из-за своей неплатежеспособности вынужден покинуть родовую усадьбу и сдать ее в аренду семье адмирала Крофта. Узнав, кто будет жить в их доме, Энн старается как можно быстрее покинуть поместье, потому что несколько лет назад она была обручена с шурином адмирала - капитаном Фредериком Уэнтуортом. Все ожидают скорого сватовства Фредерика к одной из кузин - Луизе, но его избранницей вновь оказывается Энн.","imdbId":"tt0844330","duration":"1:33","slogan":"A new adaptation of Jane Austen's classic","MPAA":null},{"id":838073,"rate":7.011,"rate_count":1799,"kpOrder":2946,"name":"Бэкстром","secondName":"Backstrom","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":null,"description":"Бэкстром, известный детектив-мизантроп, которому приходится расследовать чрезвычайно трудные дела...","imdbId":"","duration":"0:44","slogan":"Brilliant detective. Total dick.","MPAA":null},{"id":7739,"rate":7.726,"rate_count":3674,"kpOrder":2947,"name":"Короткий фильм об убийстве","secondName":"Krótki film o zabijaniu","type":"FILM","year":1987,"yearEnd":0,"countries":["Польша"],"genres":["драма","криминал"],"age":null,"description":"В фильме три центральных персонажа, до поры - никак между собой не связанных, даже незнакомых. Каждый живет в своем мире. Но в какой-то момент их судьбы пересекутся... Первый, 20-летний Яцек - ничем не примечательный, праздношатающийся провинциал, не знающий, чем себя занять. Он словно пытается зацепиться за что-то в городском пейзаже, установить с миром какую-то связь. Но контакт все не возникает...\n\rВ пару ему режиссер дает немолодого таксиста, столь же бессмысленно кружащего по улицам Варшавы. Его съедает безнадежность и мизантропия. Оба они - неудачники, человеческие осколки большого неприветливого города, вызывающего у них схожую неприязнь.И, наконец, третий герой - адвокат, положительный, молодой и красивый, верящий в святость и гуманизм своей миссии.\n\rОднако и ему суждено стать участником и даже в каком-то смысле проводником события, вынесенного в заголовок фильма...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":935915,"rate":7.011,"rate_count":1105,"kpOrder":2947,"name":"Большие деньги","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Жизнь честного сотрудника полиции Потапова меняется в одночасье, когда в его дом неожиданно приходит беда. Отчаянные попытки найти денег на операцию для своего сына вынуждают блестящего эксперта-криминалиста оказаться по ту сторону закона и привлекать к сотрудничеству тех, на кого он сам когда-то охотился.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":763,"rate":7.726,"rate_count":2248,"kpOrder":2948,"name":"Мой пёс Скип","secondName":"My Dog Skip","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Небольшой городок в штате Миссисипи, 1942 год. Маленький стеснительный мальчик Уилл растет замкнутым - у него нет друзей. Его кумир и единственный друг - местная звезда бейсбола и всеобщий любимец Динк Дженкинс, на которого он хочет быть во всем похожим. После ухода Динка на войну, Уилл остается совсем один, и родители дарят ему на день рождения щенка Скипа.\r\n\r\nПоявление собаки в корне меняет жизнь Уилла - у него появляются друзья, любимая девочка и уважение со стороны родителей и окружающих. Случайная ссора со Скипом показывает ему истинную цену настоящей дружбы, и Уилл постепенно мужает...","imdbId":"","duration":"1:35","slogan":"Every family needs an optimist","MPAA":"PG"},{"id":571070,"rate":7.011,"rate_count":983,"kpOrder":2948,"name":"Кухня","secondName":"Whites","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"Комедия, повествующая о жестоких кулинарных, но смешных буднях персонала ресторана. Роланд Вайт - шеф-повар ресторана загородного отеля. 15 лет назад он был на вершине славы, с тех пор он порядком подрастерял свой былой блеск и напор, так необходимые для получения заветной звезды Мишлена (высочайшей награды для европейских рестораторов). Роланд может приготовить лучшие блюда, если чуточку постарается, но чаще его одолевает обычная лень.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":44369,"rate":7.726,"rate_count":1821,"kpOrder":2949,"name":"Дядюшка Ау в городе","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"В третьем фильме из серии о волшебном лесном человечке избушку дядюшки Ау перенесли на самый верх небоскрёба, поскольку весь лес оказался вырублен. Таким образом дядюшка Ау оказывается в городе, на крыше многоэтажки. Бедный дядюшка Ау от шока чуть не сошёл с ума, и ему пришлось целый день приходить в себя.\n\rПозже наступила новогодняя ночь, и поскольку в обязанности Ау входило запугивание людей, то он был должен выйти на улицу и всех перепугать. Но всё заканчивается не так, как предполагал старичок…","imdbId":"tt0218952","duration":"0:18","slogan":null,"MPAA":null},{"id":601097,"rate":7.011,"rate_count":821,"kpOrder":2949,"name":"Контроль","secondName":"C","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"«Тварь ли я дрожащая или право имею?» - спрашивали себя люди во все времена. Но лишь к некоторым приходили посланцы, которые сулили многое, а о цене, мол, потом договоримся… Так и студент-экономист Кимимаро Ёга, бедный, как церковная мышь, получил предложение, отказаться от которого не смог. Некий странный парень вручил ему черную кредитку банка Мидас – пропуск в таинственный Денежный город, виртуальный мир, где финансовые сделки протекают как гладиаторские бои, а каждый из участников помимо начального капитала получает еще авуара – магического помощника, сотканного из собственного подсознания. Все это Ёга узнал, уворачиваясь от ударов противника, от своего авуара Масю, симпатичной такой девицы-эльфа с рожками. Самое интересное, что они все-таки выиграли!\n\rИтак, Кимимаро получил деньги… много денег, и, хотя по инерции продолжал жить в лачуге и вкалывать на двух работах, почувствовал, что его восприятие мира начинает меняться. Об этом предупреждали неведомые благодетели, дав понять, что драться нужно регулярно, и отказы не принимаются. Об этом же сказал и Сойтиро Микуни – один из негласных властителей Денежного города и всей Японии, увидевший в талантливом новичке себя в молодости. Он же добавил, что если игрок поднимается достаточно высоко, то меняется не только восприятие мира – он может менять реальность. Зачем такая сила и как ее использовать – это Кимимаро должен понять сам. Только принесет ли счастье проклятое золото Мидаса?","imdbId":"","duration":"0:23","slogan":"A deadly investment.","MPAA":null},{"id":252144,"rate":7.726,"rate_count":1450,"kpOrder":2950,"name":"Школьные годы Тома Брауна","secondName":"Tom Brown's Schooldays","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Экранизация одноименного романа Томаса Хьюза. В основу книги английского классика легла реальная история человека, оказавшего значительное влияние на британскую систему образования в XIX веке. История школьного директора Томаса Арнольда, в школе которого с 1834 года и учился сам автор.","imdbId":"tt0415322","duration":"1:33","slogan":null,"MPAA":null},{"id":184326,"rate":7.011,"rate_count":736,"kpOrder":2950,"name":"Предел","secondName":"Threshold","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"По распоряжению правительства доктор Молли Энн Кэфри возглавила команду ученых, занимающихся расследованием и попыткой остановить инопланетное вторжение. Жуткое случилось на одном судне в море. Моряки увидели нечто над водой. Далее последовал звук.\n\rТараканы и крысы начали вытанцовывать на палубе странные символы. Часть экипажа погибла и была обнаружена в деформированном состоянии. Часть экипажа вообще не была найдена. Пережившие произошедшее обрели неуязвимость и весьма странные способности и уж совсем непонятные желания.","imdbId":"","duration":"0:45","slogan":"They're Here. More are Coming. Don't Worry. We have a Plan","MPAA":null},{"id":44493,"rate":7.726,"rate_count":1149,"kpOrder":2951,"name":"Герой нашего времени","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Загадка «героя лермонтовского времени» впервые предстает перед нами, как правило, в школьные годы и легко решается в обычном трехстраничном сочинении. С течением времени, однако, загадка эта становится все интереснее и сложнее.","imdbId":"tt0174680","duration":"1:23","slogan":null,"MPAA":null},{"id":436133,"rate":7.01,"rate_count":559,"kpOrder":2951,"name":"Медвежий угол","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"«Слабый» пол способен проявить свою силу. Любовь и предательство, коррупция и бескорыстие, уважение к своим корням и как следствие этого - неравнодушное отношение к будущей судьбе родной земли…\n\rГлавная героиня – Ольга, окончившая институт, приехала погостить у отца - лесника. Но отца убивают браконьеры, и она принимает решение остаться в тайге, продолжив дело своего отца… На наших глазах героиня взрослеет, становится профессионалом в новом для нее деле, обретает любовь, переживает предательство, теряет ребенка…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":42424,"rate":7.726,"rate_count":1083,"kpOrder":2952,"name":"Единожды солгав","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Было время, когда он сам себя считал бунтарем и ниспровергателем советского образа жизни. Тогда он искал, горел, страдал. Теперь он имеет все: машину, семью, квартиру, дачу, любовницу, хорошо оплачиваемые заказы. В общем, все, что должен иметь каждый в цивилизованном обществе. Фильм о нескольких днях из жизни сорокалетнего художника, уверенного в том, что в этой жизни ему дозволено все...","imdbId":"tt0094348","duration":"1:36","slogan":null,"MPAA":null},{"id":893673,"rate":7.01,"rate_count":608,"kpOrder":2952,"name":"Разбивающая сердца","secondName":"Heartbeat","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История профессиональной и личной жизни доктора Алекс Пэнттьер, которая является всемирно известным хирургом, проводящим операции по пересадке сердца.","imdbId":"tt4481266","duration":"1:00","slogan":"Operating on her own terms.","MPAA":null},{"id":208471,"rate":7.726,"rate_count":562,"kpOrder":2953,"name":"Жизнь и приключения четырех друзей","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Удивительные похождения четырех друзей - трех собак: овчарки Фрамы, эрделя Бубрика, дворняги Тошки и кота Светофора. Хозяин овчарки Фрама и эрделя Бубрика уезжает в командировку на Север. Двум друзьям-псам приходится переехать на время к дворняжке Тошке и коту Светофору, которые не очень любезно принимают вначале гостей. Но вскоре все четверо становятся друзьями. Им даже удается поймать браконьера.","imdbId":"tt0461861","duration":"1:03","slogan":null,"MPAA":null},{"id":488230,"rate":7.009,"rate_count":1294,"kpOrder":2953,"name":"Пляжный коп","secondName":"The Glades","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Сериал рассказывает о Джиме Лонгворте, детективе из Чикаго. После ошибочных обвинений в интрижке с женой капитана, он переехал в маленький городок во Флориде, где гольф и солнце в изобилии, а преступность, казалось бы, сведена к минимуму. Однако жизнь в городке не такая прекрасная, как виделось с первого взгляда.","imdbId":"","duration":"0:43","slogan":"Sunny with a chance of homicide.","MPAA":null},{"id":21540,"rate":7.725,"rate_count":28436,"kpOrder":2954,"name":"Переступить черту","secondName":"Walk the Line","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Юность певца Джонни Кэша была омрачена гибелью его брата и пренебрежительным отношением отца. Военную службу будущий певец проходил в Германии. После свадьбы и рождения дочери он выпустил свой первый хит и вскоре отправился в турне по США вместе с Джерри Ли Льюисом, Элвисом Пресли и Джун Картер, о которой он безнадёжно мечтал целых десять лет.","imdbId":"tt0358273","duration":"2:16","slogan":"Love is a burning thing","MPAA":"PG-13"},{"id":1009145,"rate":7.008,"rate_count":2234,"kpOrder":2954,"name":"Открытый микрофон","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Участниками проекта станут молодые (и не очень), никому не известные стендап-комики, которые будут бороться за возможность попасть в основной состав одного из самых популярных комедийных шоу в России – Stand Up на ТНТ.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":103384,"rate":7.725,"rate_count":13645,"kpOrder":2955,"name":"Синьор Робинзон","secondName":"Il signor Robinson, mostruosa storia d'amore e d'avventure","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Робинзон Крузо проходит через множество комичных ситуаций, пока ему не удается хоть как-то освоиться на острове. У него появляется даже Пятница - темнокожая красавица, с которой Робинзон поначалу тщетно пытается найти общий язык. Современный Робинзон не хочет отказываться от благ цивилизации и придумывает, как заменить телевизор, радио и все то, без чего в наше время трудно представить свою жизнь.","imdbId":"tt0076632","duration":"1:47","slogan":null,"MPAA":null},{"id":1046517,"rate":7.008,"rate_count":1009,"kpOrder":2955,"name":"Товарищ детектив","secondName":"Comrade Detective","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Румыния, 1983 год. Детективы Грегор Ангел и Йозеф Бачу занимаются делом об убийстве коллеги, офицера Никиты Ионеско. В процессе расследования напарники распутывают клубок антиправительственного заговора, за которым стоят величайшие враги их родины - капиталисты.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":521,"rate":7.725,"rate_count":12469,"kpOrder":2956,"name":"Носферату, симфония ужаса","secondName":"Nosferatu, eine Symphonie des Grauens","type":"FILM","year":1922,"yearEnd":0,"countries":["Германия"],"genres":["ужасы","фэнтези"],"age":16,"description":"Молодой клерк Хуттер из Бремена первой трети XIX века отправляется за тридевять земель, в карпатские леса, к инфернальному графу Орлоку, владельцу замка, решившему перебраться в крупный город. Гость выясняет, что Орлок, известный и как Носферату, — вампир, и от его заражающего укуса Хуттера спасает лишь супруга Элен, сверхъестественно сильно влюблённая в скромного и безвольного служащего конторы по продаже недвижимого имущества. Именно она понимает, какое зло несёт в себе мрачный граф.","imdbId":"tt0013442","duration":"1:34","slogan":"A thrilling mystery masterpiece - a chilling psycho-drama of blood-lust.","MPAA":null},{"id":1368169,"rate":7.008,"rate_count":591,"kpOrder":2956,"name":"Сыщик-миллионер. Баланс: Неограничен","secondName":"The Millionaire Detective: Balance - Unlimited","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Богатый детектив Даисукэ Канбэ получает назначение в отдел по предотвращению преступлений, куда обычно отправляют всех проблемных полицейских. Его напарником становится Хару Като, с которым они поначалу не ладят, потому что Хару раздражает зацикленность Даисукэ на материальных ценностях. Но им придется найти общий язык, чтобы вместе раскрывать преступления.","imdbId":"tt12117218","duration":"0:23","slogan":null,"MPAA":null},{"id":43261,"rate":7.725,"rate_count":10585,"kpOrder":2957,"name":"Приключения желтого чемоданчика","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Мальчик Петя был таким пугливым, что его мама решила обратиться к доктору. У волшебника-доктора есть прекрасное лекарство - «конфеты настоящей храбрости», да вот беда: чемоданчик с чудо-медикаментами попадает в чужие руки.\n\rПоследствия могут быть самыми плачевными, однако, к счастью, их удается избежать. А Петя, неожиданно для всех и себя самого, становится храбрым без всяких лекарств…","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":840418,"rate":7.008,"rate_count":515,"kpOrder":2957,"name":"В поисках Картер","secondName":"Finding Carter","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма"],"age":null,"description":"Сериал расскажет о девушке по имени Картер, которая живёт со своей матерью Лори, но вскоре узнаёт, что была похищена ещё в младенчестве, и теперь Картер предстоит вернуться к своей настоящей семье. Она старается ужиться со своими настоящими родителями и сестрой, при этом не забывая о Лори.","imdbId":"tt3186138","duration":"0:42","slogan":null,"MPAA":null},{"id":885325,"rate":7.725,"rate_count":9916,"kpOrder":2958,"name":"Кобейн: Чёртов монтаж","secondName":"Cobain: Montage of Heck","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":16,"description":"Взгляд на жизнь, творчество и мысли Курта Кобейна, кумира целого поколения и одной из ярчайших фигур конца XX века.\n\rПосле смерти Кобейна права на все его неопубликованные материалы были поделены между участниками Nirvana и родственниками музыканта. Автору фильма был предоставлен беспрецедентный доступ к личным архивам музыканта всеми правообладателями оных. При помощи анимации, откровенных интервью с ближайшими соратниками певца, а также рисунков и домашних видеозаписей самого Курта, «Чёртов монтаж» отслеживает творческий путь Кобейна от самых ранних начинаний в городе Абердин, штат Вашингтон, до зенита всемирной славы – и находит за титанической фигурой легенды мировой рок-музыки уязвимого человека, жившего в вечной борьбе с миром вокруг.","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":766149,"rate":7.007,"rate_count":17201,"kpOrder":2958,"name":"Сосны","secondName":"Wayward Pines","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Агент секретной службы Итан Берк приезжает в пасторальный городок Уэйуорд Пайнс в Айдахо, чтобы найти двух пропавших коллег. Но расследование вместо ответов приносит лишь новые вопросы.","imdbId":"","duration":"0:44","slogan":"A place to die for. (Season 1)","MPAA":null},{"id":5215,"rate":7.725,"rate_count":8628,"kpOrder":2959,"name":"Мио, мой Мио","secondName":"Mio min Mio","type":"FILM","year":1987,"yearEnd":0,"countries":["Норвегия","СССР","Швеция"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Одиноко живется девятилетнему Боссе в доме у приемных родителей. Однажды с помощью сказочного духа мальчик попадает в волшебную страну Желанную. Теперь он - юный принц Мио, призванный спасти ее от сил зла, а король этой страны - его отец. Со своим другом Юм-Юмом они вызывают на поединок страшного и могучего рыцаря Като.","imdbId":"tt0093543","duration":"1:39","slogan":"They're two best friends, a million miles from home. On an incredible adventure, beyond the boundaries of space and time. In a place called...The Land of Faraway.","MPAA":"PG"},{"id":1412463,"rate":7.007,"rate_count":11169,"kpOrder":2959,"name":"Гости из прошлого","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["комедия","фантастика"],"age":16,"description":"По сюжету в 1982 году профессор Матвей Пиотровский создаёт машину времени и проводит научный эксперимент, в результате которого одна половина его квартиры останется в восьмидесятых, а вторая попадёт в эпоху интернета. В наше время жилплощадь делят бизнесмен Сергей, его жена Светлана и дочь Кристина. Новое соседство доставляет героям массу неудобств, ведь наслоение двух времён лишает каждую из семей доступа ко второй половине квартиры. Проблем добавит и внук учёного Паша, прождавший целых 38 лет, чтобы предотвратить одно трагическое событие.","imdbId":"","duration":"0:23","slogan":"Времена не выбирают","MPAA":null},{"id":715164,"rate":7.725,"rate_count":3884,"kpOrder":2960,"name":"Отбросы: Эрейзер","secondName":"Misfits: Erazer","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Команда наконец узнает личность таинственного Эрейзера, который помечал своими граффити всю округу.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":1313574,"rate":7.007,"rate_count":635,"kpOrder":2960,"name":"Моя реинкарнация в отомэ-игру в качестве главной злодейки","secondName":"Otome Game no Hametsu Flag shika Nai Akuyaku Reijou ni Tensei shiteshimatta...","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Восьмилетняя Катарина Клас, единственная дочь герцога, однажды ударяется головой о камень и вспоминает, что на самом деле она была отаку и умерла по дороге в школу после ночи, проведенной за игрой в симулятор свиданий Fortune Lover. Заметив, что ее нынешнее окружение кажется странно знакомым, Катарина с ужасом осознает, что она теперь - главная злодейка в любимой игре.","imdbId":"tt11821792","duration":"0:24","slogan":null,"MPAA":null},{"id":260077,"rate":7.725,"rate_count":2383,"kpOrder":2961,"name":"В некотором царстве…","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Крестьянский парень Емеля отпускает пойманную им щуку обратно в реку. Щука награждает парня волшебным даром исполнения всех его желаний. Емеля, сам того не зная, влюбляет в себя царевну Марью, которая отказывается выйти замуж за заморского принца. Разобиженный принц идёт войной на царство...","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":431164,"rate":7.006,"rate_count":5913,"kpOrder":2961,"name":"Битлджус","secondName":"Beetlejuice","type":"TV_SHOW","year":1989,"yearEnd":1991,"countries":["Канада","Китай","США"],"genres":["мультфильм","ужасы","фэнтези"],"age":12,"description":"Битлджус - слегка свихнувшийся от одиночества дух, предлагающий другим привидениям свои услуги и консультации. Молодая пара, погибшая в автокатастрофе, имела неосторожность обратится к нему за помощью, чтобы выжить из своего дома вздорных жильцов, въехавших туда после гибели героев. Выбравшийся из долгого заточения, Битлджус решает вволю повеселиться...","imdbId":"tt0096543","duration":"0:22","slogan":null,"MPAA":null},{"id":432845,"rate":7.725,"rate_count":2388,"kpOrder":2962,"name":"Храброе сердце Ирены Сендлер","secondName":"The Courageous Heart of Irena Sendler","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":12,"description":"История Ирены Сендлер, сотрудницы варшавского Управления здравоохранения, входившей в состав польского подполья во время Второй мировой войны и арестованной нацистами за спасение 2500 еврейских детей, тайно вывезенных ею из варшавского гетто.","imdbId":"tt1010278","duration":"1:35","slogan":null,"MPAA":null},{"id":490124,"rate":7.006,"rate_count":1166,"kpOrder":2962,"name":"Кавалькада мультипликационных комедий","secondName":"Seth MacFarlane's Cavalcade of Cartoon Comedy","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Короткометражные ролики от Сета МакФарлейна, создателя сериала «Гриффины». Пародии на знаменитые телешоу и известных мульт- и киногероев...","imdbId":"tt1295036","duration":"0:02","slogan":null,"MPAA":null},{"id":2134,"rate":7.725,"rate_count":963,"kpOrder":2963,"name":"Искатель приключений","secondName":"The Adventurer","type":"FILM","year":1917,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"Главный герой картины сбежал с каторги. Удирая от отряда полицейских, он проделывает каскад грандиозных трюков. В фильме лихо закручен сюжет: здесь и преследование, и спасение из воды, и перипетии на светском рауте. ","imdbId":"tt0007613","duration":"0:24","slogan":null,"MPAA":null},{"id":771407,"rate":7.003,"rate_count":541,"kpOrder":2963,"name":"Иной мир – легенда Святых Рыцарей","secondName":"Tenchi Muyo! War on Geminar","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"15-летний Кэнси Масаки таинственным образом попадает в фэнтезийный мир Геминар, правители которого ведут бесконечную войну с помощью Сэйкиси - огромных гуманоидных роботов, самого мощного оружия, оставшегося в их распоряжении. Геминар давно впал в увядание и декаданс, даже Сэйкиси, чье прозвание можно перевести как «священные доспехи» или «святые рыцари» - наследие давно ушедших времен. Однако бойцы, что могут ими управлять, немногочисленны, из них каждый на счету. Поэтому Кэнси, призванного против воли, жестокий министр Бабарун сразу приставил к делу, «промыв мозги» и послав убивать Лашару - юную принцессу собственной страны.\n\rТолько Кэнси ведь из рода Масаки - благородных воинов, не раз спасавших саму Вселенную (особенно в приятной компании красивых и сильных духом девушек)! Стряхнув колдовские путы, он объединяет силы с умной, но язвительной принцессой, ее верной телохранительницей Кяйей, генералом Мезайей, эльфийкой Аурой, механиком Ваханли и, для разнообразия, единственным мужчиной в команде - советником Юрайто. Уж теперь силы зла точно пожалеют, что познакомились с простым японским парнем!","imdbId":"tt6603172","duration":"0:45","slogan":null,"MPAA":null},{"id":221796,"rate":7.725,"rate_count":659,"kpOrder":2964,"name":"Джерри – утиный доктор","secondName":"The Duck Doctor","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0044571","duration":"0:07","slogan":null,"MPAA":null},{"id":431245,"rate":7.001,"rate_count":1925,"kpOrder":2964,"name":"Приключения Сары Джейн","secondName":"The Sarah Jane Adventures","type":"TV_SHOW","year":2007,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","семейный","фантастика"],"age":12,"description":"Давний друг и компаньон Доктора Кто Сара Джейн вместе с ним путешествовала когда-то по вселенной и боролась с монстрами и пришельцами. Эти путешествия остались в прошлом, но Сара Джейн продолжает расследовать неземные происшествия и спасать Землю уже в качестве любознательной журналистки. В борьбе с инопланетными врагами ей помогают юные друзья — Мария, Люк и Клайд, а также звуковая помада и верный компьютер — мистер Смит.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":278273,"rate":7.724,"rate_count":239717,"kpOrder":2965,"name":"Чёрный лебедь","secondName":"Black Swan","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"У примы балетного театра неожиданно появляется опасная конкурентка, способная отобрать у неё все партии. Соперничество усиливается по мере приближения ответственного выступления.","imdbId":"","duration":"1:43","slogan":"I just want to be perfect.","MPAA":"R"},{"id":1112979,"rate":7,"rate_count":11257,"kpOrder":2965,"name":"Машины-помощники","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Познавательный мультсериал знакомит малышей с разными видами четырехколесных друзей современного человека. Стоит кому-нибудь серьезно заболеть или пораниться, как на работу выходит «Скорая помощь». Если она спешит на вызов, то на ее крыше загорается проблесковый маячок. Такое же устройство мигает на пожарной машине – воительнице с неуправляемым огнем. Ответственную работу выполняет и полицейский автомобиль, патрулирующий город. На выручку своим собратьям на колесах, которые сломались и не могут продолжать поездку, приходит эвакуатор. За чистоту дорог стоит поблагодарить уборочную машину, а за новые постройки – экскаваторы, самосвалы, автовозы, бетономешалку.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6314,"rate":7.724,"rate_count":7559,"kpOrder":2966,"name":"Человек без лица","secondName":"The Man Without a Face","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Ненавистная жизнь с матерью и двумя сестрами от разных отцов сделала 12-летнего Чака циником и нахалом. Но однажды он знакомится с Джастином Маклаудом - таинственным отшельником с обезображенным лицом, о котором ходят самые невероятные слухи. И оказалось, что не все еще потеряно для обоих.","imdbId":"","duration":"1:54","slogan":"A fatherless boy had almost given up all his dreams... until one man believed in him enough to make them come true","MPAA":"PG-13"},{"id":536,"rate":7.724,"rate_count":7291,"kpOrder":2967,"name":"Фантазия","secondName":"Fantasia","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Необычайный, поражающий воображение мультконцерт, небывалое ранее единение музыки и мультипликации. Дисней и знаменитый дирижер Леопольд Стоковски решили воспроизвести на экране фантазии, возникающие в сознании людей при прослушивании музыкальных шедевров.\n\rКартина состоит из 8 классических композиций, проиллюстрированных сюжетными инсценировками и ритмичными абстракциями, предвосхищающими чудеса компьютерной графики.","imdbId":"tt0032455","duration":"2:05","slogan":"Fantasia Will Amazia! (1942 re-release)","MPAA":"G"},{"id":1245273,"rate":7,"rate_count":654,"kpOrder":2967,"name":"Не целуй меня, мистер Дьявол","secondName":"Emo shao ye bie wen wo di yi ji","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":4213,"rate":7.724,"rate_count":6193,"kpOrder":2968,"name":"Профессия: Репортер","secondName":"Professione: reporter","type":"FILM","year":1975,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Журналист с философской фамилией Дэвид Локк приезжает делать материал в Северную Сахару, но работа не клеится. Очередной тягостно-жаркий день приносит неприятный сюрприз: умирает сосед, живущий в номере напротив. Повинуясь внезапному порыву, Локк забирает багаж покойного, переклеивает фотографию в паспорте и спешно покидает отель в смутном предчувствии новой жизни.","imdbId":"tt0073580","duration":"2:06","slogan":"I used to be somebody else...but I traded him in.","MPAA":"PG-13"},{"id":361690,"rate":7.724,"rate_count":5741,"kpOrder":2969,"name":"Стальной алхимик: Завоеватель Шамбалы","secondName":"Gekijô-ban hagane no renkinjutsushi: Shanbara wo yuku mono","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Мюнхен, 1923 год. Два года прошло с тех пор, как Эдварда Элрика забросило в наш мир из его собственного мира, где остался его родной край, друзья и младший брат, Альфонс. Лишившись возможности применять алхимию, Эд всё это время занимался исследованиями в области ракетной техники вместе с Альфонсом Хайдерихом - молодым человеком, очень похожим на его младшего брата, - надеясь, что таким образом отыщет способ вернуться домой. До сих пор его труды оказывались тщетны, но когда он узнал, что Общество Туле - оккультистская группа, близко связанная с нацистской партией, - обнаружила ключ к местонахождению легендарной, мистической страны Шамбалы, надежды Эдварда вспыхнули с новой силой. Тем временем в своём родном мире Альфонс Элрик все глубже погружается в тайны алхимии, ища способ воссоединиться со своим старшим братом.","imdbId":"tt0485323","duration":"1:45","slogan":"The final battle lies in the hands of two brothers!","MPAA":"PG-13"},{"id":255217,"rate":7.724,"rate_count":1298,"kpOrder":2970,"name":"Государственная граница. Фильм 3. Восточный рубеж","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Год 1929. Фильм рассказывает о становлении пограничных войск на Дальнем Востоке и о борьбе с контрреволюционными силами управляемыми из-за рубежа.","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":1209071,"rate":6.998,"rate_count":4263,"kpOrder":2970,"name":"Другие","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"1950-е годы. Бездетная пара берет из детского дома маленькую девочку. Скоро новоиспеченные родители обнаруживают, что им достался необычный ребенок - из тех, кого сегодня называют экстрасенсами. Дочь доставляет родителям массу проблем, к которым те совершенно не готовы. Неожиданно возвращается из сталинских лагерей родная мать девочки, тоже обладающая паранормальными способностями. Она хочет забрать ребенка, но получает отказ. Сотрудник госбезопасности Гринёв обещает Вале вернуть дочь, если она поработает на разведку.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":93922,"rate":7.724,"rate_count":1068,"kpOrder":2971,"name":"Вавилон 5: Начало","secondName":"Babylon 5: In the Beginning","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"В 23 веке между нашей планетой и планетой Минбари возник по совершенно ничтожному поводу конфликт, впоследствии переросший в межгалактическую войну.\n\rЭта война разрушила нашу цивилизацию почти до основания. Однако закончилась она столь же неожиданно, как и началась.","imdbId":"tt0120711","duration":"1:34","slogan":null,"MPAA":null},{"id":1112543,"rate":6.997,"rate_count":1460,"kpOrder":2971,"name":"Чума","secondName":"La peste","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Действие разворачивается в XVI веке в Севилье. В разгар эпидемии бубонной чумы зверски убивают несколько высокопоставленных членов общества. Испуганная власть поручает распутать это дело осуждённому судом инквизиции Матео. Будучи просвещённым военным и издателем запрещённой литературы, герой соглашается на сделку в надежде получить прощение Святого Престола и спасти свою жизнь.","imdbId":"tt5868826","duration":"0:50","slogan":null,"MPAA":null},{"id":611428,"rate":7.724,"rate_count":824,"kpOrder":2972,"name":"Это были мы 2","secondName":"Bokura ga ita: Kouhen","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Во втором фильме продолжается история любви Такахаси и Яно. Яно уехал в Токио и первый год звонил и писал Такахаси, как обещал. Но внезапно связь теряется. Прошло уже 5 лет с тех пор, как Такахаси что-то о нём слышала. Что случилось с Яно и что вынудило его оставить Такахаси?","imdbId":"tt2002626","duration":"2:01","slogan":null,"MPAA":null},{"id":968843,"rate":6.996,"rate_count":13186,"kpOrder":2972,"name":"Вы все меня бесите","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Соня Багрецова – журналист популярного городского издания. И в работе, и в жизни она не отличается дружелюбием и общительностью. Непростой характер мешает ей устроить личную жизнь, да Соне этого и не надо. Точнее, ей так кажется до тех пор, пока она не встречает своего нового начальника Кирилла. Тот сразу увлекается строптивой сотрудницей, но получает от Сони жёсткий отпор. И, возможно, не было бы у Кирилла шанса ее завоевать, если бы не один Сонин недостаток – буквально одна капля спиртного делает Соню самым дружелюбным и общительным человеком на свете. На открытии ресторана она позволяет себе бокал вина, и это переворачивает всю ее жизнь. Наутро она с ужасом обнаруживает, что не только провела ночь с Кириллом, но ещё и подружилась с болтливой маникюршей Нелей и соседом-таксистом Вовой.","imdbId":"","duration":"0:24","slogan":"Комедийный сериал с характером","MPAA":null},{"id":543,"rate":7.723,"rate_count":35730,"kpOrder":2973,"name":"Клерки","secondName":"Clerks.","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Комедия о молодых ребятах, работающих продавцами и служащими в крохотных, среднего пошиба магазинчиках (бакалея и видеопрокат) захудалого района Нью-Джерси.","imdbId":"tt0109445","duration":"1:32","slogan":"Если они вас обслуживают, еще не значит, что вы им нравитесь...","MPAA":"R"},{"id":178568,"rate":6.993,"rate_count":2942,"kpOrder":2973,"name":"Андромеда","secondName":"Andromeda","type":"TV_SHOW","year":2000,"yearEnd":2005,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"В 9784 году по летоисчислению Содружества, ницшеанцы подняли восстание против Содружества Систем, стремясь избавиться от контроля и установить собственный порядок. Началась война, исход которой должен был изменить весь мир. Дабы не допустить победы врага, на встречу их флоту был направлен крейсер Звёздной Гвардии Содружества «Созвездие Андромеды» под командованием капитана Дилана Ханта.\n\rОднако, самое мощное судно из когда-либо созданных людьми, попало в западню ницшеанского флота. Не видя никаких возможностей спастись, капитан отдал приказ экипажу эвакуироваться с корабля. Сама же «Андромеда» вместе с капитаном Хантом стала пленником временной аномалии на границе чёрной дыры в системе Гефеста. Вскоре Содружество Систем было повержено, однако, Ницшеанская Империя так и не была создана. С этого времени вселенная погрузилась во тьму и хаос «Долгой Ночи».\n\rПрошло 303 года, прежде чем корабль «Эврика Мару», находящийся под командованием Беки Валентайн, смог вытащить когда-то могущественное судно Содружества с орбиты чёрной дыры. Для всех жителей вселенной прошло 303 года, тогда как для Дилана Ханта прошло лишь одно мгновение. Объединившись с членами экипажа «Эврики Мару», капитан Хант взялся за миссию по восстановлении Содружества Систем, прекрасно зная, что этот путь к его цели будет долгим и сложным.","imdbId":"tt0213327","duration":"0:43","slogan":"Когда вселенная во власти хаоса","MPAA":null},{"id":85092,"rate":7.723,"rate_count":3574,"kpOrder":2974,"name":"Дуэнья","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия"],"age":16,"description":"По пьесе Ричарда Б. Шеридана. Две пары влюблённых совсем запутались в интригах. Всё перемешалось: страдания и радости, смех и слёзы. Но молодым героям по душе этот водоворот событий и чувств. Ни в чём не уступает им и далеко не юная дуэнья. Именно благодаря её темпераменту и обаянию всё заканчивается благополучно. В том числе и для неё самой...","imdbId":"tt0077477","duration":"1:27","slogan":null,"MPAA":null},{"id":521624,"rate":6.993,"rate_count":1173,"kpOrder":2974,"name":"Достоинство Бергера","secondName":"The Hard Times of RJ Berger","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Рассказ об адски-веселой жизни крайне непопулярного 15-летнего парня Бергера и его лучшего друга Майлса Дженнера, помешанного на сексе. Жизнь Бергера лишена каких-либо волнений, если не считать, конечно, того, что он сохнет по девушке своей мечты Дженни Суонсон, его ежедневно бьет самый злой парень в школе Макс Оуэнс, и ему постоянно приходится избегать преследования Лили Миран. Однако, когда его анатомический дар стал известен на всю школу, Бергер превратился в знаменитость, впервые в своей жизни почувствовав небольшую долю уверенности.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":745096,"rate":7.723,"rate_count":2402,"kpOrder":2975,"name":"Хайтарма","secondName":"Haytarma","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["военный","драма","история"],"age":12,"description":"Фильм рассказывает о трагической дате в истории крымскотатарского народа – 18 мая 1944 года – сталинской депортации крымских татар. В центре сюжета фильма – летчик, дважды герой Советского Союза, Аметхан Султан. В мае 44-го года после осовобождения Севастополя Аметхан отправляется в отпуск в родную Алупку. На его глазах 18 мая и начинается депортация крымских татар.","imdbId":"","duration":"1:27","slogan":"История одного народа","MPAA":null},{"id":1221677,"rate":6.991,"rate_count":1811,"kpOrder":2975,"name":"Тот, кто убивает – Узник тьмы","secondName":"Den som dræber - Fanget af mørket","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Дания"],"genres":["криминал","триллер"],"age":null,"description":"Очередное преступление заставляет представителей полиции серьёзно напрячься и подтянуть свои лучшие ресурсы. За расследование пугающего происшествия берутся следователь Ян и профайлер Луиза.","imdbId":"tt9466596","duration":"0:45","slogan":null,"MPAA":null},{"id":121613,"rate":7.723,"rate_count":1491,"kpOrder":2976,"name":"Четыре минуты","secondName":"Vier Minuten","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма","музыка"],"age":null,"description":"Пожилая женщина устраивается в тюрьму для женщин учителем по игре на фортепьяно. На уроки записываются четыре заключённых, одна из которых повесилась, другая нервная, третья ничем не примечательная, а четвёртая обладает божьим даром выдавать из обычного фортепьяно великолепное звучание.\n\rУчитель не мог поверить, что такой конченый человек, сгнивающий в четырёх бетонных стенах, способен путём музыкального инструмента так превосходно сыграть радостную негритянскую музыку, несмотря на все свои невзгоды и заведённое на неё за убийство дело. Пожилой преподаватель видит её дар и подаёт ей руку помощи, предлагая развить талант и выступить на некоторых концертах юных композиторов.","imdbId":"tt0461694","duration":"1:52","slogan":"The next German film sensation after The Lives of Others","MPAA":null},{"id":391404,"rate":6.991,"rate_count":734,"kpOrder":2976,"name":"Эшелон","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":16,"description":"Весна 45-го. Скоро победа. Солдаты, дошедшие до Германии, впадают в эйфорию. Они мысленно возвращаются к мирной жизни, в них пробуждается желание радоваться и любить. Для лейтенанта Глушкова это желание воплощается в романе с немецкой девушкой Эрной...","imdbId":"","duration":"0:42","slogan":"И вновь продолжается бой","MPAA":null},{"id":20882,"rate":7.723,"rate_count":1426,"kpOrder":2977,"name":"Элиза","secondName":"Élisa","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"«Мне было три года, когда нас бросил отец. Нам не на что было жить и мать покончила с собой. Я не смогла жить с дедом и бабкой и попала в приют. Здесь я нашла настоящих друзей Соланж и Ахмеда. И вот теперь, когда я стала взрослой, я расстаюсь с друзьями и отправляюсь на поиски папаши, будь он проклят. Я клянусь тебе, мама, что найду этого сукина сына и буду убивать его медленно и верно...»\n\rЕсли бы знала наша героиня, чем на самом деле обернется ее встреча с отцом...","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":1200994,"rate":6.99,"rate_count":2558,"kpOrder":2977,"name":"Воровки","secondName":"Trinkets","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Кажется, что у замкнутой тихони Элоди, обеспеченной королевы школы Табиты и дерзкой отличницы Мо нет ничего общего. Но это не так - они учатся в одной школе и ходят на одни и те же встречи анонимных клептоманов. Посещая предписанную судом групповую терапию из-за обвинений в краже, девушки неожиданно начинают дружить. Им предстоит помочь друг другу справиться с нахлынувшими проблемами и усмирить пагубную привычку тащить всё, что плохо лежит.","imdbId":"tt9134194","duration":"0:30","slogan":"Friendship is Priceless. Everything Else You Can Steal.","MPAA":null},{"id":471089,"rate":7.723,"rate_count":1209,"kpOrder":2978,"name":"Кот и Лиса","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Кота прогнали хозяева из дома, а лиса его приютила и друзей пугала своим новым другом.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":573725,"rate":6.99,"rate_count":981,"kpOrder":2978,"name":"Тринадцатый","secondName":"XIII: The Series","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Канада","Франция"],"genres":["боевик","драма","триллер"],"age":12,"description":"Первая в США женщина-президент убита метким снайперским выстрелом во время выступления в День ветеранов. Убийца не найден. Вскоре после этого в лесу находят таинственного парашютиста. Он ранен и не помнит абсолютно ничего из своего прошлого. На его груди загадочная татуировка — «XIII». Теперь молодому человеку предстоит понять кто он такой и попытаться раскрыть правительственный заговор...","imdbId":"tt1713938","duration":"0:45","slogan":null,"MPAA":null},{"id":39577,"rate":7.722,"rate_count":213115,"kpOrder":2979,"name":"Брюс Всемогущий","secondName":"Bruce Almighty","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Пессимист Брюс Нолан — популярный ведущий теленовостей. Его ничего не интересует: ни девушка Грейс, ни собственные репортажи. Но однажды Брюса увольняют. Разочарованный герой бросает вызов Богу и неожиданно получает ответ Всевышнего. Бог предлагает Брюсу поменяться с ним местами на неделю и посмотреть, сможет ли Брюс сделать мир хоть чуточку лучше.","imdbId":"","duration":"1:37","slogan":"The guy next door just became the man upstairs","MPAA":"PG-13"},{"id":580219,"rate":6.99,"rate_count":649,"kpOrder":2979,"name":"Настоящие","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В пограничном портовом городе бандиты планируют захватить власть. Город может стать «окном» для торговли оружием и наркотиками. Для реализации своего плана на ближайших выборах бандитская группировка выставляет своего кандидата в мэры. Их конкуренты, властные структуры, ведут к победе своего кандидата. Чтобы разрушить планы бандитов, они засылают в группировку шпиона, опытного опера Вестникова…","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":299,"rate":7.722,"rate_count":188562,"kpOrder":2980,"name":"Матрица: Перезагрузка","secondName":"The Matrix Reloaded","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Борцы за свободу Нео, Тринити и Морфеус продолжают руководить восстанием людей против Армии Машин. Для уничтожения системы репрессий и эксплуатации они вынуждены прибегнуть не только к арсеналу превосходного оружия, но и к своим выдающимся навыкам.\n\rУчастие в миссии по спасению человеческой расы от ее полного истребления приносит им более глубокое понимание конструкции Матрицы и осознание центральной роли Нео в судьбе человечества.","imdbId":"tt0234215","duration":"2:18","slogan":"Одни машины помогают нам жить, другие – пытаются нас убить","MPAA":"R"},{"id":573840,"rate":6.989,"rate_count":18128,"kpOrder":2980,"name":"Уральские пельмени","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Начиная с 2009 года «Уральские пельмени» представляют собственное юмористическое шоу. Участники «Шоу „Уральские Пельмени“» — смешные и смелые, забавные и непредсказуемые, всегда разные. Они не дадут соскучиться и подарят отличное настроение всей семье. У юмора «Уральских Пельменей» нет возрастных ограничений, они избегают «шуток ниже пояса». Комедийные шоу включают в себя как самостоятельные сценические истории, так и импровизации с залом, а также смешные сценки со звездами.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":41360,"rate":7.722,"rate_count":26644,"kpOrder":2981,"name":"Звезда","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","приключения"],"age":16,"description":"Лето 1944 года. Красная Армия приближается к западной границе СССР. В тыл врага отправляют группу разведчиков с позывными «Звезда». Молодые ребята должны выполнить задание, от которого зависит очень многое. И чтобы справиться с поставленной задачей, героям придется пожертвовать очень многим.","imdbId":"tt0326450","duration":"1:37","slogan":"From the studio that created Come and See.","MPAA":null},{"id":256148,"rate":6.989,"rate_count":3969,"kpOrder":2981,"name":"Семейные узы","secondName":"Laços de Família","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":16,"description":"Элена, косметолог по профессии, имеющая двух взрослых детей, попадает в автокатастрофу, столкнувшись с машиной молодого парня Эду. Так завязывается их знакомство, которое вскоре перерастает в роман. Из Японии приезжает дочь Элены – Камила и она тоже не равнодушна к Эду.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":57330,"rate":7.722,"rate_count":1538,"kpOrder":2982,"name":"Сумасшедшие на стадионе","secondName":"Les fous du stade","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","спорт"],"age":12,"description":"В маленьком французском городке должны состояться спортивные соревнования. Весь город украшен флагами и транспарантами, но тут появляются они, и все в очередной раз становится с ног на голову.\n\rПарни собираются принять участие в состязаниях, чтобы доказать, что они не хуже известных и сильных спортсменов могут завоевывать призовые места. Их способы борьбы за первенство хоть и не очень честны, но уж очень смешны...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":397463,"rate":6.989,"rate_count":1472,"kpOrder":2982,"name":"Настоящий Человек-паук","secondName":"Spider-Man","type":"TV_SHOW","year":1967,"yearEnd":1970,"countries":["Канада","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"В начале 1960-х скромный производитель комиксов Marvel с трудом конкурировал с компанией DC Comics, которой принадлежали права на Бэтмена и Супермена. Ситуацию круто изменил график Стэн Ли, который, как из черного ящика, извлек «Человека-Паука», «Невероятного Халка», «Людей Икс» и «Сорви-голову». Такого взлета популярности комиксов не было с конца тридцатых годов.\n\rПричем если тогда в ходу были сюжеты о героях, от природы наделенных сверхъестественными способностями, то персонажи нового поколения были обычными людьми, которых изменили жизненные обстоятельства. Так, Питер Паркер принял облик своего обидчика - ядовитого паука, едва не убившего его своим укусом. Среди героев Ли именно «человек-паук» стал объектом культа, версии его приключений бесперебойно множатся и по сей день, а интерес публики не утихает.\n\rПервый масштабный анимационный сериал по комиксам Ли вышел в 1967-69 годах и остается непревзойденным источником модной ныне эстетики ретро-футуризма. Теперь российский зритель может увидеть его собственными глазами.","imdbId":"","duration":"0:22","slogan":"With Great power comes Great responsibility!","MPAA":null},{"id":1115541,"rate":7.722,"rate_count":681,"kpOrder":2983,"name":"Голос моря","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Трогательная история любви глухого рыбака и певицы из прибрежного кафе.","imdbId":"tt9780260","duration":"0:14","slogan":"Я слышу шум моря","MPAA":null},{"id":422850,"rate":6.989,"rate_count":559,"kpOrder":2983,"name":"Байки хранителя склепа","secondName":"Tales from the Cryptkeeper","type":"TV_SHOW","year":1993,"yearEnd":1999,"countries":["Канада","США","Франция"],"genres":["мультфильм","ужасы","фантастика"],"age":0,"description":"В основе мультсериала лежат различные друг от друга истории, но объединённые одной темой — людьми, которые совершают, как правило, «плохие» и «нехорошие» поступки и, в результате совершения этих поступков, поплатившиеся за их совершение.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1111854,"rate":7.722,"rate_count":630,"kpOrder":2984,"name":"Все сложно","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":18,"description":"«Все сложно» — история обычной девушки. Только у нее особый статус. Такой, что пойти в детский сад, найти друзей, влюбиться, выйти замуж, родить ребенка — все сложно. Зрители становятся участниками истории: в каждом из эпизодов они делают выбор, от которого зависит счастье главных героев.","imdbId":"","duration":"0:35","slogan":"Все сложится","MPAA":null},{"id":1047454,"rate":6.988,"rate_count":4800,"kpOrder":2984,"name":"Безумный азарт","secondName":"Kakegurui","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Частная академия Хяккао является хранителем многолетних традиций и считается одним из престижных учебных заведений Японии. Большинство учащихся — богатенькие наследники японской элиты. Ваши учебные, творческие и спортивные достижения здесь не играют никакой роли. Всё, что нужно для того, чтобы здесь выжить — власть, деньги и умение выходить из любой ситуации победителем. И где ещё лучше отточить своё мастерство, как не в азартных играх? От того, насколько вы хорошо играете, в буквальном смысле зависит ваша жизнь. Многие годы в академии все взаимоотношения строились на основе власти-подчинения, но с переводом Юмэко идеальная система начала давать сбой.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":61173,"rate":7.722,"rate_count":602,"kpOrder":2985,"name":"Странные сады","secondName":"Effroyables jardins","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":12,"description":"Сложные взаимоотношения между отцом и сыном изменяются после того, как сын узнаёт о том, что произошло с отцом во время Второй мировой войны. Вместе с тремя друзьями он был схвачен немцами и посажен в глубокую яму в ожидании казни, которая должна состояться, если не назовёт себя таинственный диверсант, взорвавший накануне железнодорожный пост.\n\rКогда  назначенный час был уже близок, один из охранников начал развлекать пленников, пытаясь поднять им настроение и заставить их забыть о том, что они находятся на пороге смерти. Ему удалось не только разрядить ситуацию, но и преподать пленникам урок, который ни один из них не забыл до конца своих дней: последним оружием перед лицом трагедии становится юмор.","imdbId":"tt0285052","duration":"1:35","slogan":null,"MPAA":null},{"id":94958,"rate":6.988,"rate_count":726,"kpOrder":2985,"name":"Строговы","secondName":"","type":"TV_SHOW","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Действие фильма проходит в дореволюционной сибирской деревне и рассказывает о судьбе Матвея Строгова.","imdbId":"","duration":"8:53","slogan":null,"MPAA":null},{"id":597687,"rate":7.721,"rate_count":224749,"kpOrder":2986,"name":"Люди Икс: Дни минувшего будущего","secondName":"X-Men: Days of Future Past","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"В недалёком будущем мутанты близки к истреблению роботами-охотниками на мутантов Стражами. Единственная надежда для мутантов выжить - предотвратить череду роковых событий, приведших к появлению Стражей. С помощью своих способностей, Китти Прайд перемещает сознание Росомахи в его молодое тело в 1973 год. В прошлом всё оказывается не так радужно: молодой Профессор Икс окончательно разочарован в своих идеях, Магнето содержится в тюрьме глубоко под землёй, а человечество не знает как реагировать на широкое появление мутантов...","imdbId":"","duration":"2:11","slogan":"His past. Our future.","MPAA":"PG-13"},{"id":1162631,"rate":6.987,"rate_count":7241,"kpOrder":2986,"name":"Ничто не случается дважды","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Эта история начинается 20 лет назад. Небольшой военный посёлок на самой границе только на первый взгляд кажется тихим и мирным. Маленькая страна со своими правилами, где есть место страсти, любви, верности и измене. Перед героями стоят трудные решения и роковые встречи, которые приведут к испытаниям... или же к большой любви?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":443,"rate":7.721,"rate_count":5336,"kpOrder":2987,"name":"Хладнокровный Люк","secondName":"Cool Hand Luke","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Однажды ночью Люк, выпив, решил развлечься и свинтил газовым ключом дюжину монетоприемников на автостоянке, за что и получил два года ремонтно-строительных работ на дорогах в южных штатах. Еще во время войны он много раз испытывал свою судьбу на прочность, и тюрьма стала очередной проверкой, которую Люк, похоже, и искал…\n\rЗа свой упрямый и упорный характер Люк получил от сокамерников уважительное прозвище Люк Хладнокровный, а с ним и ненависть надзирателей лагеря за стремление к свободе и непокорный нрав. Три побега, три ареста и три жестоких наказания не сломили его волю к жизни, он стал героем для остальных заключенных, героем-одиночкой, поставившим себя против системы…","imdbId":"","duration":"2:06","slogan":"'What we've got here is failure to communicate.'","MPAA":"G"},{"id":1188292,"rate":6.987,"rate_count":1537,"kpOrder":2987,"name":"Мистический квест: Пир ворона","secondName":"Mythic Quest: Raven's Banquet","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Гениальный эгоистичный разработчик игр Иэн Гримм намерен создать величайшую видеоигру в истории с собой в главной роли. Поддерживать безумные планы начальника вынуждена команда программистов, давно привыкших к выходкам босса.","imdbId":"tt8879940","duration":"0:30","slogan":null,"MPAA":null},{"id":26511,"rate":7.721,"rate_count":1299,"kpOrder":2988,"name":"Ящик Пандоры","secondName":"Die Büchse der Pandora","type":"FILM","year":1929,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Фильм рассказывает о девушке одинаково сексуально привлекательной как для мужчин, так и для женщин, охотнице за богатым «патроном» (сейчас бы сказали спонсором).","imdbId":"tt0018737","duration":"1:49","slogan":null,"MPAA":null},{"id":1101239,"rate":6.986,"rate_count":3522,"kpOrder":2988,"name":"Реализация","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Опытного розыскника из Великого Новгорода с необычной фамилией Красавéц после конфликта с криминальным бизнесменом переводят на должность простого участкового в Центральный район Петербурга. Всё, что хочет теперь Красавец — это тихо и мирно дослужить до пенсии. Но каждый раз, неожиданно для себя, оказывается в эпицентре преступных событий. То он втянут в разборки между криминальным авторитетом и коллегами из УМВД, то ищет похищенного начальника главка, то ловит неуловимого киллера.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":164767,"rate":7.721,"rate_count":827,"kpOrder":2989,"name":"Жизнь куртизанки Охару","secondName":"Saikaku ichidai onna","type":"FILM","year":1952,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В XVII веке молодая девушка изгнана со службы из дворца за то, что посмела ответить на ухаживания мужчины более низкого общественного положения. После долгих злоключений, она проходит путь от наложницы до уличной проститутки.","imdbId":"tt0045112","duration":"2:28","slogan":null,"MPAA":null},{"id":1177518,"rate":6.985,"rate_count":819,"kpOrder":2989,"name":"Реальная девушка","secondName":"3D Kanojo Real Girl","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Старшеклассник и задрот Хикару Цуцуи предпочитает вымышленный мир реальному. Он любит магну, видеоигры, аниме, общается исключительно в Интернете, а одноклассники его даже не замечают. Однажды случается немыслимое - к нему подходит школьная красавица Ироха Игараси и вдруг признаётся, что он ей нравится. Жизнь парня превращается в хаос и смятение.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":195622,"rate":7.721,"rate_count":682,"kpOrder":2990,"name":"Герника","secondName":"Guernica","type":"FILM","year":1978,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","короткометражка"],"age":null,"description":"История мальчика из еврейской семьи. С трудом понимающий реалии окружающего его мира ребенок интуитивно приходит к осознанию ужаса происходящей вокруг него немецкой оккупации сквозь призму знаменитой картины Пабло Пикассо.","imdbId":"tt0172520","duration":"0:25","slogan":null,"MPAA":null},{"id":891491,"rate":6.985,"rate_count":691,"kpOrder":2990,"name":"Чемпионат Европы по футболу 2016","secondName":"2016 UEFA European Football Championship","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["спорт"],"age":null,"description":"15-й Чемпионат Европы, футбольный турнир среди европейских стран, проводимый раз в четыре года под эгидой УЕФА.","imdbId":"","duration":"","slogan":"Рандеву","MPAA":null},{"id":1063719,"rate":7.721,"rate_count":652,"kpOrder":2991,"name":"Альтернативная математика","secondName":"Alternative Math","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Фильм рассказывает об инциденте, который произошёл с учителем математики начальной школы и получил горячий отклик во всём мире.","imdbId":"tt7044478","duration":"0:09","slogan":null,"MPAA":null},{"id":666955,"rate":6.984,"rate_count":14680,"kpOrder":2991,"name":"Великая","secondName":"The Great","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Австралия","Великобритания"],"genres":["биография","история","комедия"],"age":16,"description":"Юная дочь обедневшего немецкого князя София Августа Фредерика Ангальт-Цербстская выходит замуж за императора российского Петра III и становится императрицей Екатериной II. Поначалу полная надежд на чистую и светлую любовь девушка быстро разочаровывается в царственном супруге как в человеке и как в правителе и, пока тот, устроив во дворце непрекращающуюся вечеринку, развлекается банкетами, охотой, блудом и унижением подданных, молодая императрица начинает строить планы, как ей самой обустроить Россию.","imdbId":"","duration":"0:52","slogan":"If the crown fits... take it.","MPAA":null},{"id":11105,"rate":7.72,"rate_count":9052,"kpOrder":2992,"name":"Вальмон","secondName":"Valmont","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Маркиза де Мертей - гениальный «кукловод» интимных отношений в высшем свете. Блестящий Вальмон - герой донжуанского списка соблазненных и покинутых. Острейший аромат далекой эпохи распространяют куртуазное обольщение, измены, дуэли, убийства.","imdbId":"","duration":"2:20","slogan":"Паутина интриг в жизни блестящих и жалких людей...","MPAA":"R"},{"id":774797,"rate":6.984,"rate_count":7632,"kpOrder":2992,"name":"Лок и ключ","secondName":"Locke & Key","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Овдовевшая женщина с тремя детьми переезжает в фамильное имение Дом Ключей в городке Мэтисон. Семья надеется начать жизнь заново, оставив в прошлом недавние трагические происшествия - отец семейства был жестоко убит. Но особняк скрывает в своих стенах некие ключи и чудовище, которое за ними охотится.","imdbId":"","duration":"0:50","slogan":"Adaptation from graphic novel about kids killing people","MPAA":null},{"id":1882,"rate":7.72,"rate_count":4164,"kpOrder":2993,"name":"Истинные ценности","secondName":"One True Thing","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Когда в семью Гальденов приходит беда, Кэтрин и Джордж просят о помощи единственную дочь Эллен - амбициозную журналистку престижного нью-йоркского журнала.\n\rДочь, пожертвовав карьерой, переезжает к родителям ухаживать за смертельно больной матерью. За это время Эллен предстоит пройти долгий и сложный путь по новому осознанию мира и своего места в нем…","imdbId":"tt0120776","duration":"2:07","slogan":"Love What You Have.","MPAA":"R"},{"id":582445,"rate":6.984,"rate_count":967,"kpOrder":2993,"name":"Пропавший без вести","secondName":"Missing","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США","Чехия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Основные события разворачиваются вокруг матери, которая беспокоится о сыне, пропавшем летом в Италии. Она решает поехать и вернуть его, во что бы то ни стало. Вскоре выясняется, что взволнованная мама - бывший агент ЦРУ...","imdbId":"","duration":"0:43","slogan":"She'll stop at nothing to find her son.","MPAA":null},{"id":681815,"rate":7.72,"rate_count":2364,"kpOrder":2994,"name":"Мусор","secondName":"Trashed","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Вместе с Джереми Айронсом создатели этого документального фильма изучают опасность загрязнения земли, воздуха и воды отходами и влияние этого загрязнения на пищевую цепочку и окружающую среду. Лента раскрывает удивительные факты, касающиеся серьезной угрозы нашему здоровью. Она построена в форме глобального разговора между Джереми Айронсом и жителями нашей планеты – от Исландии до Индонезии. Среди собеседников – ученые, политики и простые люди, чье здоровье и образ жизни пострадали от проблемы загрязнения окружающей среды отходами. С точки зрения визуального и эмоционального восприятия лента, связывающая истории из жизни и политические «тревожные звонки», представляется одновременно ужасной и прекрасной. Но завершается она посланием надежды. Фильм показывает, что опасности можно избежать с помощью развития долгосрочных проектов, которые помогут создать больше рабочих мест в области переработки отходов.","imdbId":"tt2401099","duration":"1:38","slogan":"If you think waste is someone else's problem, think again.","MPAA":null},{"id":1163044,"rate":6.983,"rate_count":1229,"kpOrder":2994,"name":"Дикинсон","secondName":"Dickinson","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["биография","драма","комедия"],"age":null,"description":"Эмили Дикинсон рождена бунтаркой. Она собирается стать самой известной поэтессой в мире и смело нарушает границы, которые ставят перед ней общество и семья.","imdbId":"tt8518136","duration":"0:30","slogan":null,"MPAA":null},{"id":4524,"rate":7.72,"rate_count":2217,"kpOrder":2995,"name":"Ленни","secondName":"Lenny","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Комедийный актер Ленни Брюс, доводивший публику до конвульсий своими дерзкими сатирическими выступлениями, был назван журналом `The Hollywood Reporter` `зеркалом поколения`. По словам его жены Хани, он был всего лишь `жалким шутом`. Начиная с самой первой роли, комедиант постоянно отрабатывал свой стиль - игра Ленни Брюса была неподражаема.\n\rВооружившись шокирующей злободневностью и любовью к стриптизерше, Ленни при помощи своего резкого, зачастую оскорбительного юмора перевернул жанр комедии, а заодно и всю Америку. Гастролируя, он нажил великое множество страстных поклонников и заклятых врагов. Но ночная жизнь, изнуряющие прокуренные бары и постоянная замкнутость взяли свое.\n\rНаркотическая зависимость, бесконечные аресты за резкость в выступлениях и назначенная в судебном порядке цензура - все угнетало этого борца - одиночку, но не остановило его до самого трагического, окутанного легендой конца.","imdbId":"tt0071746","duration":"1:51","slogan":"Lenny's Time Has Finally Come!","MPAA":"R"},{"id":760538,"rate":6.983,"rate_count":971,"kpOrder":2995,"name":"Провокатор","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения","триллер"],"age":12,"description":"С одной стороны, Антон – внештатный сотрудник МВДшной структуры, цель которой «противодействие коррупции». С другой стороны, он – «Робин Гуд», вершащий суд над теми, над кем реальный суд не властен. Вся жизнь Антона протекает «под глубочайшим прикрытием». Личной жизни у него нет, только экстремальная работа.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":8269,"rate":7.72,"rate_count":1310,"kpOrder":2996,"name":"Пароходный Билл","secondName":"Steamboat Bill, Jr.","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Фильм переносит нас на реку Миссисипи времен колесных пароходов и рассказывает историю приключений испорченного молодого человека из Бостона, которого его суровый отец пытается научить премудростям навигации.","imdbId":"tt0019421","duration":"1:10","slogan":"The Laugh Special of the Age. See It.","MPAA":null},{"id":838063,"rate":6.983,"rate_count":544,"kpOrder":2996,"name":"Я больше не боюсь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Когда твой дом – полная чаша, тебя окружают любимые дети и любящий муж, любой скажет, что ты – счастливая женщина. \n\rВера двадцать лет прожила, не ведая больших бед и тяжелых забот.  Заботливый и работящий муж обеспечивал достаток, сама же Вера полностью посвятила себя дому и воспитанию детей. Она искренне верила, что так будет всегда. Но ни одна, даже самая крепкая дверь не спасет, когда в нее стучится сама судьба…\n\rВесь мир Веры рушится буквально за один день. Сначала приходит страшное известие о том, что ее муж погиб во время разбойного нападения на его автомобиль. Но не успевает Вера даже осознать факт гибели мужа, как на нее со всех сторон наседают какие-то люди, требующие огромных денег. Вера, никогда не вникавшая в дела мужа, с ужасом узнает, что он давно не тот успешный предприниматель, каким считала его Вера. Он должен всем вокруг. И даже дом, в котором они так счастливо жили, принадлежит банку. В довершение ко всему на пороге квартиры появляется незнакомая женщина, которая заявляет, что она - законная супруга погибшего…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":7138,"rate":7.72,"rate_count":1239,"kpOrder":2997,"name":"Лица","secondName":"Faces","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Ричард и Мария женаты уже четырнадцать лет, но их брак переживает не лучшие времена. Устав друг от друга, они решают поискать забытую остроту ощущений на стороне. Однажды вечером Ричард сообщает Марии, что им пора развестись, и отправляется к проститутке.","imdbId":"tt0062952","duration":"2:10","slogan":"The Acclaimed Motion Picture","MPAA":"R"},{"id":161268,"rate":6.982,"rate_count":185598,"kpOrder":2997,"name":"Губка Боб квадратные штаны","secondName":"SpongeBob SquarePants","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["Испания","Корея Южная","США"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Население подводного городка Бикини Боттом составляют разные морские обитатели. Среди них — лучший друг Спанч Боба, морская звезда по имени Патрик, раздражительный надменный кальмар Сквидвард и белка по имени Сэнди, которая тоже живёт под водой, используя гидрокостюм. Спанч Боб работает поваром в закусочной «Красти Краб», которая управляется старым скрягой мистером Крабсом","imdbId":"","duration":"0:22","slogan":"Bigger. Better. More absorbent.","MPAA":null},{"id":229115,"rate":7.72,"rate_count":941,"kpOrder":2998,"name":"Коломбо идет на гильотину","secondName":"Columbo: Columbo Goes to the Guillotine","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Действие происходит в среде фокусников и парапсихологов. Супруги решают представить мужа в качестве медиума-ясновидца и продать его талант спецслужбам. А для проверки приглашают профессора парапсихологии. Испытуемый угрожает профессору и экзамен проходит блестяще.\n\rНо позже, во время испытаний гильотины, предназначенной для фокусов, испытуемый убивает опасного свидетеля. Распутать этот клубок событий может только лейтенант Коломбо, и он не заставляет себя ждать.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":465336,"rate":6.982,"rate_count":3863,"kpOrder":2998,"name":"Держись, Чарли!","secondName":"Good Luck Charlie","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Сериал рассказывает о том, как семья Дункан пытается приспособиться к появлению четвёртого ребенка — малышки Чарли. После того, как мама возвращается к работе медсестры, а папа с головой уходит в свой бизнес, воспитание девочки ложится на плечи 15-летней Тедди, 17-летнего Пи-Джея и 10-летнего Гейба. При этом ребятам приходится совмещать уход за маленькой сестрёнкой с учёбой в школе и всеми трудностями подросткового возраста.","imdbId":"tt1415889","duration":"0:22","slogan":null,"MPAA":null},{"id":797674,"rate":7.72,"rate_count":563,"kpOrder":2999,"name":"Она улыбается, она в западне!","secondName":"Hasee Toh Phasee","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"У Никхила всего одна неделя на то, чтобы доказать, что он достоин жениться на Каришме...","imdbId":"tt3173910","duration":"2:21","slogan":"Love Goes Cuckin Frazy.","MPAA":null},{"id":1049183,"rate":6.982,"rate_count":2175,"kpOrder":2999,"name":"Скорая помощь","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":16,"description":"Сюжет истории разворачивается вокруг нового водителя «Скорой помощи», который начинает демонстрировать чудеса диагностики и врачебного искусства на вызовах, спасая немало человеческих жизней. По ходу развития истории выясняется, что он высококвалифицированный врач, несправедливо лишённый лицензии, и теперь его задача - восстановить своё доброе имя и вернуться в профессию.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":44040,"rate":7.719,"rate_count":1948,"kpOrder":3000,"name":"Суворов","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","драма"],"age":0,"description":"Биографический фильм о великом русском полководце генералиссимусе Александре Васильевиче Суворове, охватывающий период последних лет его жизни в эпоху царствования Павла I. В центре фильма легендарный переход через Альпы.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":426297,"rate":6.981,"rate_count":2077,"kpOrder":3000,"name":"Журов","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Журов - незадачливый, но очень опытный сыщик. Он везде разъезжает на своей старенькой «Победе», один воспитывает дочь, любит выпить и имеет весьма смутные амурные отношения со своей коллегой. Все это не мешает ему виртуозно раскрывать самые сложные и запутанные дела, за которые, кроме него, больше никто не рискует браться.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":409331,"rate":7.719,"rate_count":1457,"kpOrder":3001,"name":"Воздушные змеи","secondName":"Kites","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"В  мексиканской пустыне смертельно раненый человек оставлен умирать под лучами белого солнца пустыни. Это Джи - некогда беззаботный молодой парень, а теперь человек, находящийся в розыске.\n\rОдна лишь вещь заставляет его умирающее тело цепляться за жизнь - он должен во что бы то ни стало найти любовь всей своей жизни, Наташу. Эта женщина принадлежит другому, но судьбою она предназначена именно для Джи. Женщина, которая вошла в его жизнь, как удар молнии, и навсегда изменила её.","imdbId":"tt1198101","duration":"2:03","slogan":"Someone else always holds the strings...","MPAA":null},{"id":750448,"rate":6.981,"rate_count":924,"kpOrder":3001,"name":"Бешеные псы","secondName":"Mad Dogs","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"История о воссоединении четырех сорокалетних приятелей, которые отправляются в Белиз, чтобы навестить их старого школьного друга. Но события принимают неожиданный поворот...","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":625573,"rate":7.719,"rate_count":1020,"kpOrder":3002,"name":"Захолустная проповедь","secondName":"The Backwater Gospel","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Это история о небольшой общине, смертельно уставшей от засухи, и изолированной песчаными бурями, в период 1930-х годов в прериях США. В этом местечке происходит событие, которое переворачивает весь их жизненный уклад с ног на голову. Как известно, прибытие гробовщика предсказывает приход смерти. Укрывшись в своих домах, и заперев накрепко двери, горожане сидят в ожидании, пока кто-нибудь не умрёт. Но смерть никак не приходит...","imdbId":"tt2050634","duration":"0:09","slogan":null,"MPAA":null},{"id":578919,"rate":6.981,"rate_count":750,"kpOrder":3002,"name":"Выкуси!","secondName":"Bite Me","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Во что может превратиться жизнь трех молодых друзей-соседей после незапланированного восстания трупаков? Конечно, в отличную комедию! Ребята достаточно наигрались по сети в Dead Rising 2, чтобы не растеряться в подобной ситуации. Приключения, юмор и толпы ходячих мертвецов - все это в новом короткометражном сериале «Выкуси!», который придется вам по душе... А если нет, то мы откусим вам ухо!'","imdbId":"","duration":"0:12","slogan":"3 friends. 1 outbreak. No continues","MPAA":null},{"id":807292,"rate":7.719,"rate_count":955,"kpOrder":3003,"name":"Металлопокалипсис: Реквием роковой звезды","secondName":"Metalocalypse: The Doomstar Requiem - A Klok Opera","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл"],"age":16,"description":"Это полномасштабная симфоническая метал-опера в сочетании с классическим драматическим театром, с эмоциональными моментами и вставками комедии.","imdbId":"tt3298820","duration":"1:00","slogan":null,"MPAA":null},{"id":733481,"rate":6.98,"rate_count":7052,"kpOrder":3003,"name":"Люди будущего","secondName":"The Tomorrow People","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Научно-фантастический проект, герои которого являются прототипом следующего «этапа эволюции человека». Свои способности к телепатии, телекинезу или телепортации, им приходится развивать в подростковом возрасте.","imdbId":"","duration":"0:45","slogan":"Different is dangerous.","MPAA":null},{"id":59007,"rate":7.719,"rate_count":515,"kpOrder":3004,"name":"Кровавая свадьба","secondName":"Bodas de sangre","type":"FILM","year":1981,"yearEnd":0,"countries":["Испания","Франция"],"genres":["музыка"],"age":16,"description":"Выдающаяся работа знаменитого испанского режиссера Карлоса Сауры, волшебное соединение кино и фламенко...","imdbId":"tt0082088","duration":"1:12","slogan":null,"MPAA":null},{"id":229195,"rate":6.98,"rate_count":1918,"kpOrder":3004,"name":"Супермен","secondName":"Superman","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Супермен - это борец с нарушителями закона. Он - представитель инопланетной цивилизации. Его планета - Криптон (Krypton) - взорвалась, но ребёнка успели поместить в капсулу и отправить в космос. В итоге он оказался на Земле. Супермен одет в трико красно-синего цвета и с огромной буквой «S» на груди. Ни одно оружие ему не страшно. Убить его может только Криптонит, радиоактивное вещество с его планеты, смертельное для Супермена.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":418687,"rate":7.719,"rate_count":523,"kpOrder":3005,"name":"Покушение на Россию","secondName":"Assassination of Russia","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":16,"description":"Фильм рассказывает о взрывах жилых домов в России осенью 1999 г.\n\rС особым вниманием в фильме анализируется инцидент в Рязани 22 сентября 1999 г., который, по мнению создателей фильма, был попыткой ФСБ организовать теракт. Сами представители ФСБ заявляют, что это были антитеррористические учения.\n\rВ фильме выступают свидетели: сотрудник рязанской милиции, проводивший первичный экспресс-анализ вещества из подозрительных мешков, показавший наличие гексогена, телефонистка, которая утверждает, что перехватила телефонные переговоры между некими лицами (создатели фильма утверждают, что они связывались со «штаб-квартирой ФСБ» в Москве), жильцы дома, рассказывающие в программе НТВ о том, что обстановка была не учебная. Приводятся заявления глав МВД (Рушайло), ФСБ (Патрушев) и их подчиненных.","imdbId":"tt0808157","duration":"0:43","slogan":null,"MPAA":null},{"id":771616,"rate":6.98,"rate_count":1050,"kpOrder":3005,"name":"Живая любовь! Проект «Школьный айдол»","secondName":"Love Live!: School Idol Project","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"16-летняя Хонока Косака в ужасе – академию Отонокидзака должны скоро закрыть! Что поделать – в стране демографический кризис, на рынке образовательных услуг жесткая конкуренция, а их школа хоть и старая, но нет у нее ни щедрых спонсоров, ни славной истории. Все вокруг приняли неизбежное, но не Косака: ведь шумные лентяйки и прекраснодушные мечтательницы – самые опасные люди на свете. \n\rСпособ спасения alma mater понятен – надо снова привлечь учеников. Но чем? Материальная база Отонокидзаки средняя, громких имен нет, клубы не блещут. В целом, ничего выдающегося. Значит, будет! Подглядев, что успех соседней школы определяет девичья поп-группа, Хонока решает создать свою собственную.","imdbId":"tt2595486","duration":"0:25","slogan":null,"MPAA":null},{"id":391786,"rate":7.719,"rate_count":485,"kpOrder":3006,"name":"Небылицы в лицах","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":16,"description":"По мотивам русских прибауток и потешек.","imdbId":"tt1075830","duration":"0:03","slogan":null,"MPAA":null},{"id":281887,"rate":6.979,"rate_count":4503,"kpOrder":3006,"name":"Кураж – трусливый пёс","secondName":"Courage the Cowardly Dog","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":0,"description":"Кураж - это брошенный пёс, которого нашла новая хозяйка Мюриэл, живущая в городке Нигде, штат Канзас со своим мужем Юстасом Бэггом. Кураж - пёс, который боится практически всего вокруг, и с помощью своего компьютера борется с врагами и спасает себя и своих хозяев.","imdbId":"tt0220880","duration":"0:11","slogan":"Shake, Courage...Shake.","MPAA":null},{"id":958519,"rate":7.718,"rate_count":95381,"kpOrder":3007,"name":"Отель Мумбаи: Противостояние","secondName":"Hotel Mumbai","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Мумбаи, 2008 год. Роскошный отель «Тадж-Махал Палас» - гарантия безопасности. К каждому гостю здесь относятся как к богу и требования к персоналу предъявляют самые высокие, но в тот день сотрудникам отеля пришлось особенно тяжело. Город подвергается многочисленным террористическим атакам, и когда вооруженные люди захватывают «Тадж-Махал», расстреливая всех встречных, оказавшимся в ловушке гостям и персоналу придётся пережить настоящий кошмар.","imdbId":"tt5461944","duration":"2:03","slogan":"Только правда...","MPAA":"R"},{"id":1272366,"rate":6.978,"rate_count":16334,"kpOrder":3007,"name":"Дылды","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["комедия","спорт"],"age":16,"description":"Тренер Михаил Ковалёв теряет работу из-за скандального характера и неуважительного отношения к женщинам. Чтобы вернуться в Суперлигу, ему нужно выиграть чемпионат по волейболу с провинциальной студенческой женской командой. Помешать ему в этом постараются проректор-перфекционист Ирина и затаившая на него обиду бывшая девушка Наталья.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":663,"rate":7.718,"rate_count":45284,"kpOrder":3008,"name":"Эксперимент","secondName":"Das Experiment","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер"],"age":18,"description":"В ходе научного эксперимента 12 обыкновенных людей добровольно становятся на две недели «заключенными» тюрьмы, в то время как 8 таких же добровольцев становятся надзирателями. Задача первых - соблюдать правила тюремного режима; задача вторых - поддерживать порядок. Но человеческая природа берет свое, и эксперимент выходит из-под контроля: под бесстрастными взглядами ученых надзиратели упиваются властью, унижая заключенных, и в тюрьме назревает бунт…","imdbId":"","duration":"2:00","slogan":"They never imagined it would go this far","MPAA":"R"},{"id":1164676,"rate":6.978,"rate_count":1614,"kpOrder":3008,"name":"Домой засветло","secondName":"Home Before Dark","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал"],"age":null,"description":"Юная журналистка-расследовательница переезжает из Бруклина в городок своего отца и обнаруживает там правду о страшном преступлении, которое жители, включая папу, тщательно скрывают.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":754532,"rate":7.718,"rate_count":9248,"kpOrder":3009,"name":"Лига справедливости: Парадокс источника конфликта","secondName":"Justice League: The Flashpoint Paradox","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Миллионы людей в нашем мире ссорятся по тем или иным причинам. Кто-то умеет мирно разрешать конфликты, кто-то же привык решать все проблемы «на кулаках». Но мало кто верит в существование истинной справедливости, однако команда супергероев всегда готова подтвердить, что справедливость все же, существует. Отважные спасатели бросаются на помощь к тем, кто пострадал от незаконных или нечестных действий злодеев, они очищают мир от негодяев, делая его более добрым и светлым.","imdbId":"tt2820466","duration":"1:15","slogan":"Fight the Future","MPAA":"PG-13"},{"id":408635,"rate":6.978,"rate_count":754,"kpOrder":3009,"name":"Повесть о лунной принцессе","secondName":"Shingetsutan tsukihime","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"17-летний Сики Тоно возвращается в родной дом после 8-летнего отсутствия. Когда-то это решение принял его отец – жесткий и непреклонный глава древнего рода Тоно, а отменила изгнание его сестра Акиха, ставшая после смерти отца новым лидером клана. \n\rХотя Сики, выросший на попечении дядюшки с тетушкой - мягкий и болезненный молодой человек, привыкший к спокойной жизни, даже он удивляется строгим порядкам, введенным сестрой, что больше подходят осажденной крепости, нежели особняку влиятельной семьи. Но вновь найденное взаимопонимание с давними подругами детства – горничными Хисуи и Кохаку – помогает Сики одолеть комендантский час и насладиться скромными радостями нормального японского парня.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":34724,"rate":7.718,"rate_count":6412,"kpOrder":3010,"name":"Фанфан-Тюльпан","secondName":"Fanfan la Tulipe","type":"FILM","year":1952,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Молодой красавец Фанфан идёт в армию, чтобы избежать насильственной женитьбы и осуществить предсказание цыганки, нагадавшей ему славу воина и невесту королевской крови. На деле очаровательная предсказательница оказывается дочерью офицера, вербующего крестьян в армию. Узнав про эту хитрость, Фанфан не отступается от своей мечты и, полный надежд на исполнение предсказаний лже-цыганки, встает под королевские знамёна…","imdbId":"tt0044602","duration":"1:42","slogan":null,"MPAA":null},{"id":806717,"rate":6.977,"rate_count":2673,"kpOrder":3010,"name":"Волчье солнце","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Беларусь","Россия","Украина"],"genres":["драма","приключения"],"age":16,"description":"1924 год. Молодому чекисту Михаилу Останину удается раздобыть сверхважную информацию: через два месяца на территорию СССР начнется вторжение белоэмигрантских войск, подготовленное Британской разведкой.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":6676,"rate":7.718,"rate_count":6036,"kpOrder":3011,"name":"Смысл жизни по Монти Пайтону","secondName":"The Meaning of Life","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мюзикл"],"age":16,"description":"Картина состоит из нескольких новелл, которые, по мнению их авторов, должны некоторым образом пролить свет на тот туманный вопрос, которым терзается любой из нас на разных этапах своего существования - «в чем смысл жизни?».","imdbId":"tt0085959","duration":"1:47","slogan":"It took God six days to create the earth, and Monty Python just 90 minutes to screw it up","MPAA":"R"},{"id":894877,"rate":6.976,"rate_count":11527,"kpOrder":3011,"name":"Слепая зона","secondName":"Blindspot","type":"TV_SHOW","year":2015,"yearEnd":2020,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сериал рассказывает о потерявшей свою память девушке, которая оказывается в центре расследования после того, как смогла выбраться из брезентового мешка на Таймс Сквер. Не имея ни малейшего представления о том, кто она такая, девушка не знает, что обозначают многочисленные загадочные татуировки, которыми покрыто все ее тело. Когда выясняется, что татуировки являются чем-то вроде дорожной карты, к делу подключается ФБР.","imdbId":"tt4474344","duration":"0:42","slogan":"Piecing together her past. One tattoo at a time.","MPAA":null},{"id":22402,"rate":7.718,"rate_count":3866,"kpOrder":3012,"name":"Уоллес и Громит 4: Выбрить наголо","secondName":"Wallace & Gromit in A Close Shave","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":16,"description":"История, в которой Уоллес «увлекается» владелицей магазина по продаже шерсти, а город потрясает массовое исчезновение овец! И как Вы думаете, кто был признан виновным во всех преступлениях? Несчастный малыш Громит! Теперь Уоллесу нужно во что бы то ни стало спасти своего друга! Групповая эквилибристика овец на скоростном мотоцикле, стрижка «наголо» собаки-киборга и дебют Громита в качестве аса авиации!","imdbId":"tt0112691","duration":"0:30","slogan":"From the Oscar-winning creator of A Grand Day Out and The Wrong Trousers.","MPAA":null},{"id":580714,"rate":6.976,"rate_count":688,"kpOrder":3012,"name":"Мышиный дом","secondName":"House of Mouse","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"По сюжету, Микки Маус и его друзья приглашают персонажей из различных диснеевских полнометражек в свой клуб, где показывают классические мультфильмы студии Уолта Диснея. В промежутках между мультфильмами зрители видят жизнь клуба: Микки помогает гостям решить их проблемы, улаживает конфликты и устраняет неполадки, вызванные Питом, который всеми способами пытается сорвать шоу и добиться закрытия заведения.","imdbId":"tt0272388","duration":"0:30","slogan":"Come one and all to Disney's House of Mouse!","MPAA":null},{"id":45039,"rate":7.718,"rate_count":872,"kpOrder":3013,"name":"Кыш и Двапортфеля","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":6,"description":"Герои фильма - первоклассники Снежана и Алеша Сероглазов, получивший из-за своего маленького роста в первый же день посещения школы прозвище «Двапортфеля», а также маленький щенок Кыш, которого, как оказалось, надо защищать и воспитывать, чтобы оставить дома навсегда.","imdbId":"tt0071732","duration":"1:19","slogan":null,"MPAA":null},{"id":94492,"rate":6.975,"rate_count":3668,"kpOrder":3013,"name":"День рождения Буржуя","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив","криминал"],"age":16,"description":"Владимир Коваленко - из тех бизнесменов, что «сделали себя сами». У него есть все, о чем можно только мечтать: хорошо налаженный бизнес, красивая возлюбленная, известность. Вот только своих настоящих имени и фамилии он не знает: он - подкидыш, кличку «Буржуй» получил еще в детском доме - за то, что с детства знал цену деньгам.\n\rВместе с любимой женщиной, из любопытства, он пришел на спиритический сеанс. Оба и не подозревали, что неизвестный «дух» может давать показания не хуже, чем на допросе: «Буржуй» получает информацию о тайне своего рождения! Но что, если за этой «спиритической подсказкой» стоят вполне реальные враги?","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":81204,"rate":7.718,"rate_count":712,"kpOrder":3014,"name":"Выходи за меня замуж","secondName":"Mujhse Shaadi Karogi","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Самая большая проблема Самира - его гнев. Он умудряется испортить отношения почти со всеми людьми в родном городе и уезжает работать в Гоа спасателем на водах. В день приезда Самир знакомится с красавицей Рани, в которую тут же влюбляется, и в этот же день по ошибке умудряется дать пощечину ее отцу. Теперь Самир должен вымолить у Рани прощение, но удача окончательно поворачивается к нему спиной, когда по соседству с ним поселяется Санни, который по пророчеству должен увести у него любимую девушку. Самир должен вынести еще многие удары судьбы, но в итоге он добьется своего.","imdbId":"","duration":"3:05","slogan":"How to win a girl's heart","MPAA":null},{"id":1006538,"rate":6.975,"rate_count":857,"kpOrder":3014,"name":"Мятеж","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["драма","история"],"age":null,"description":"1921-й год. Лиза Журавлёва задержана ЧК по обвинению в организации Ярославского мятежа. Следователь Воронов понимает, что ради спасения маленького сына Лиза расскажет всё. Её показания, по сути, оказываются историей любви на фоне Первой мировой, революции, гражданской войны. Историческая мясорубка перемалывает любовь Лизы к бедному курсанту Сычёву, её ненависть к распущенному капитану Крушевскому, за которого её силой отдали замуж, полностью меняет отношения между героями. Рассказ Лизы заставляет Воронова переосмыслить свои представления о революции и справедливости.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":496745,"rate":7.717,"rate_count":19913,"kpOrder":3015,"name":"Сёрфер души","secondName":"Soul Surfer","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"Спортивный байопик о жизни серфингистки Бетани Хэмилтон. С детства Бетани увлекалась серфингом, но в 13 лет у северного побережья Кауай на нее напала акула; в результате атаки девушка осталась без левой руки и чуть было не погибла. Но сила воли и настоящий характер сыграли свое дело — Бетани, несмотря ни на что, вновь встала на доску и начала принимать участие в соревнованиях на правах полностью здорового серфера.","imdbId":"tt1596346","duration":"1:52","slogan":"When you come back from a loss, beat the odds, and never say never, you find a champion.","MPAA":"PG"},{"id":1171911,"rate":6.974,"rate_count":10943,"kpOrder":3015,"name":"Видеть","secondName":"See","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"В далёком будущем человеческая раса полностью лишилась зрения. Чтобы выжить, людям пришлось найти новый способ сосуществовать, строить и добывать пищу. Всё меняется, когда в семье бесстрашного воина Бабы Восса рождаются зрячие близнецы. Их появление рискует нарушить хрупкий баланс нового мира и ввергнуть успокоившуюся цивилизацию в хаос.","imdbId":"tt7949218","duration":"1:00","slogan":null,"MPAA":null},{"id":45180,"rate":7.717,"rate_count":2973,"kpOrder":3016,"name":"За последней чертой","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Прославленный боксер оказывается выброшенным за борт жизни. Судьба не оставляет ему выбора: он связывается с преступной бандой. Но есть черта, которую он не в состоянии переступить. И герой решается на отчаянный шаг...","imdbId":"tt0204752","duration":"1:47","slogan":null,"MPAA":null},{"id":470387,"rate":6.974,"rate_count":2788,"kpOrder":3016,"name":"Записки экспедитора Тайной канцелярии","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Россия"],"genres":["детектив","история","приключения"],"age":16,"description":"К князю Меншикову приезжает посланец ордена масонов с планом женить наследника престола на дочери серого кардинала. В это же время князя посещает молодой офицер Самойлов. Он получает задание, которое, проявив смекалку и отвагу, с блеском выполняет. После этого глава Тайной канцелярии Ушаков обращает внимание на находчивого офицера и благодаря ловкой интриге вынуждает его поступить на службу в свое ведомство. Теперь Ивана ждут головокружительные приключения — охота за серийным убийцей, расследование смерти пожилого дворянина в доме терпимости, попытка разобраться в кознях прародителя зла и др.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":404318,"rate":7.717,"rate_count":2205,"kpOrder":3017,"name":"Разыскивается жених","secondName":"Dulha Mil Gaya","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["комедия"],"age":12,"description":"Донсай – молодой жизнерадостный молодой человек, для которого не существует понятий «брак» и «долгосрочные отношения». Самара – скромная пенджабская девушка, для которой очень важна семья. Шимер – гламурная дива, для которой любовь и отношения не так важны в жизни, как независимость и успех. Паван Радж Ганди – миллиардер, чье сердце все еще остается гораздо больше, чем его банковский счет.","imdbId":"tt1182884","duration":"2:32","slogan":null,"MPAA":null},{"id":979312,"rate":6.974,"rate_count":594,"kpOrder":3017,"name":"Красавица Кон Щим","secondName":"Minyeo Gongshimi","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Часто бывает так, что в одной семье вырастают совершенно непохожие по характеру дети. Младшая из двух сестер - не блещущая красотой девушка, зато имеющая очень доброе сердце, готовая всегда и всем помогать. Но в жизни у неё очень много трудностей, которые она с улыбкой пытается преодолевать. Родители постоянно только и говорят о старшей сестре, красавице и умнице, нахваливают, поддакивают, даже прямо говорят, что её любят больше, совершенно забывая о младшей. Бывший заключенный, а теперь адвокат, простой и добрый мужчина, выполняет свою работу за очень маленькую плату, и потому живет достаточно бедно в небольшой комнате на крыше дома. Мужчина хоть и не владеет большими деньгами, но имеет доброе и отзывчивое сердце. Он всегда готов броситься на помощь любому, кто будет в ней нуждаться. Другой молодой человек, напротив, всегда был богат и никогда не знал нужды. Девушки его просто обожают. Но он совсем не избалован богатством и, как ни странно, не смотрит на людей свысока.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":260078,"rate":7.717,"rate_count":922,"kpOrder":3018,"name":"Межа","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русских народных сказок о том, как Солдат перехитрил Дракона.","imdbId":"tt6623244","duration":"0:20","slogan":null,"MPAA":null},{"id":915245,"rate":6.973,"rate_count":1500,"kpOrder":3018,"name":"Высшее общество","secondName":"Sangryusahoe","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Девушка из богатой семьи полна решимости найти себе парня, который полюбит её, а не деньги или положение её семьи. Что для этого нужно? Скрыть от всех своё происхождение.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":5089,"rate":7.716,"rate_count":13901,"kpOrder":3019,"name":"Баффало 66","secondName":"Buffalo '66","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Билли Браун только что вышел из тюрьмы. Он спешит к непонятно за что любимым родителям, и, чтобы произвести на них впечатление, по дороге захватывает заложницу. Но дома его не ждали.\n\rБолее того, мать до сих пор тихо ненавидит Билли за то, что в 1966 году она пропустила исторический матч любимой команды, поскольку именно в этот момент рожала сына.\n\rБилли безуспешно пытается завоевать расположение своих ненормальных родителей. Единственный человек, который в этом сумасшедшем доме относится к Билли по-человечески, это его очаровательная заложница.","imdbId":"","duration":"1:50","slogan":"Billy Brown just got out of jail.  Now he's going to serve some real time.  He's going home.","MPAA":"R"},{"id":469223,"rate":6.973,"rate_count":1143,"kpOrder":3019,"name":"Одержимый","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Изучая обстоятельства дел об убийствах проституток, Николай Троицкий догадывается, что все эти преступления – дело рук одного и того же человека. Но для районного отдела милиции главное – побыстрее закрыть дело, поэтому добросовестному оперу приходится вести собственное расследование. Троицкий и заинтересовавшаяся этим делом журналистка Жанна замечают странное сходство деталей нынешних убийств с лондонскими событиями 120-летней давности. \n\rТогда, в 1888 году, в английской столице произошла серия жестоких расправ над проститутками. Убийца, называвший себя Джеком Потрошителем, был искренне убежден, что таким образом он способствует очищению мира от скверны. В ходе начатого расследования Троицкому становится понятно, что в наши дни в Санкт-Петербурге живет человек, вообразивший, будто в нем воплотился неистовый дух лондонского Потрошителя. Объединив усилия, оперативник и журналистка идут по следу маньяка. Увлеченные поиском истины, они не сразу замечают, как их дружеские отношения перерастают в настоящую любовь.\n\rСлучайный знакомый – ученый и специалист по африканской культуре Маврин – помогает Жанне и Троицкому в расшифровке загадочной надписи на случайно обнаруженном орудии убийств. Может, именно в ней содержится ключ к разгадке?","imdbId":"","duration":"0:48","slogan":"Сколько бабочек в его коллекции?","MPAA":null},{"id":505,"rate":7.716,"rate_count":7126,"kpOrder":3020,"name":"Убийство","secondName":"The Killing","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Бывший заключенный Джонни Клэй планирует ограбление ипподрома, надеясь сорвать куш в 2 миллиона. Для осуществления тщательного проработанного плана он привлекает еще четверых людей - кассира, продажного полицейского, бывшего алкоголика и бармена.\n\rВо время ограбления план рушится, потому что один из сообщников решил внести в него свои изменения.","imdbId":"tt0049406","duration":"1:24","slogan":"These 5 Men Had a $2,000,000 Secret Until One of them told this Woman!","MPAA":null},{"id":470911,"rate":6.972,"rate_count":2110,"kpOrder":3020,"name":"Военная разведка: Западный фронт","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","приключения"],"age":16,"description":"Секретной группе 5-го разведывательного управления РККА поручают только особо опасные задания. Никому не известны имена бойцов этого подразделения, но их заслуги Отечество никогда не забудет. В послужном списке героев сотни заданий - уничтожение отряда фашистских провокаторов, переброска секретных документов, поимка вражеских диверсантов, организации прикрытия советских резидентов и многие другие подвиги, информация о которых до сих пор хранится в военных архивах под грифом «совершено секретно»…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":463065,"rate":7.716,"rate_count":5190,"kpOrder":3021,"name":"Рожденный дважды","secondName":"Venuto al mondo","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Италия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Главная героиня, итальянка Джемма, отправляется вместе со своим 16-летним сыном Пьетро в Сараево. Она хочет показать Пьетро его родной город и рассказать о его отце Диего, которого он никогда не знал. В аэропорту Джемму встречает ее давний друг Гойко, который в 1984 году во время зимней Олимпиады познакомил ее с фотографом из Генуи Диего — любовью всей ее жизни.","imdbId":"tt1396226","duration":"2:07","slogan":"A story of love. A story of war. A story of life.","MPAA":"R"},{"id":251959,"rate":6.971,"rate_count":9505,"kpOrder":3021,"name":"Джоуи","secondName":"Joey","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Бестолковый, но веселый и добродушный актер Джо Триббиани приезжает в Лос-Анджелес, где ему обещают новую работу. Поселившись в квартире, которую снимает ему сестра, Джо развивает бурную деятельность: флиртует с замужней соседкой Алекс, обучает своего племянника Майкла способам знакомства с девушками, пробует играть в театральных постановках и занимается ещё кучей разных вещей. При этом благодаря своей бесшабашности Джо постоянно попадает в запутанные, а порой и забавные ситуации.","imdbId":"","duration":"0:21","slogan":"New town. Still lost","MPAA":null},{"id":44199,"rate":7.716,"rate_count":1995,"kpOrder":3022,"name":"Дикая собака динго","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Рассказ о мире юности, где водится Дикая собака Динго и цветет волшебный Цветок Саранка. В город, в котором живет с мамой Таня Сабанеева, приезжает ее отец с новой женой и приемным сыном Колей. Встретившись, молодые люди переживают свою первую, светлую и чистую, но и горькую любовь.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":401599,"rate":6.971,"rate_count":988,"kpOrder":3022,"name":"Иеремия","secondName":"Jeremiah","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Будущее. Прошло 15 лет после «Большой смерти», эпидемии унесшей жизни всего взрослого населения планеты. Единственные, кого пощадила страшная болезнь – это дети не достигшие пубертатного возраста. Иеремия – один из многих, кто похоронил своих родителей и научился выживать в беспощадном, практически средневековом мире, где выживает сильнейший. В этом мире нет ни заводов, ни транспорта, ни магазинов, ни школ. Ничего. Обрадовавшись свободе, дети крушили все, и лишь спустя годы осознали, что, разрушив созданное их родителями, они не умеют и не знают, как это восстановить. Путешествуя из города в город, Иеремия ищет таинственный сектор «Валхалла», о котором перед смертью рассказал его отец. Вместе со своим новым другом Курди, Иеремия приходит в «Грозовую гору», тайное сообщество молодых людей, занимающихся разгадкой тайны «Большой смерти». Курди и Иеремия соглашаются стать оперативниками сообщества, но при одном условии: они не только будут искать признаки наступления новой волны эпидемии, но и помогать людям.","imdbId":"","duration":"0:43","slogan":"A generation lost. The future unknown.","MPAA":null},{"id":43644,"rate":7.716,"rate_count":1701,"kpOrder":3023,"name":"Седьмой спутник","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Бывший профессор военно-юридической академии генерал царской армии Адамов, арестованный осенью 1918 года, давно осознал невозможность восстановления самодержавия. Его освобождают как человека, не замешанного в прежние времена в насилии и несправедливости.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":279203,"rate":6.971,"rate_count":822,"kpOrder":3023,"name":"Портрет малышки Козетты","secondName":"Cossette no shôzô","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":12,"description":"Талантливый художник Эйри Курахаси параллельно учебе в колледже подрабатывает, продавая антиквариат в магазине своего дядюшки, колесящего по Европе и поставляющего оттуда разного рода древности. Рассматривая очередное его приобретение - французский антикварный сервант XVIII века со стеклянными изделиями, Эйри наталкивается на необычный цветной бокал.\n\rКогда же он касается его, перед ним является видение красивой белокурой девочки в старинном платье, духа трагически погибшей 250 лет назад юной Козетты, дочери знатного дворянского рода Д`Овернье...  ","imdbId":"","duration":"1:51","slogan":"Who loves me so much that he would forsake his own dear life... could it be you?","MPAA":null},{"id":56064,"rate":7.716,"rate_count":1393,"kpOrder":3024,"name":"Чужое лицо","secondName":"Tanin no kao","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика"],"age":null,"description":"Фильм повествует об изуродованном вследствие неудачного опыта учёном-химике по имени Окуяма, который пытается найти себя в мире, где люди оценивают друг друга по внешнему виду. Обожжённую кожу Окуямы доктор предлагает скрыть под маской, досконально имитирующей человеческое лицо, и господин Окуяма соглашается. Теперь он - другой человек, свободный от прошлой жизни, от собственной жены и друзей, наконец, от самого себя. Чужое лицо позволяет ему пойти на серьёзный психологический эксперимент...","imdbId":"tt0061065","duration":"2:02","slogan":null,"MPAA":null},{"id":485280,"rate":6.971,"rate_count":755,"kpOrder":3024,"name":"Королевы крика","secondName":"Scream Queens","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Десять малоизвестных актрис будут сражаться за беспрецедентный приз – роль во всемирно известном фильме ужасов «Пила 6».\n\rИм придется изобразить все муки ада в присутствии режиссера, профессиональных голливудских консультантов и камер, чтобы доказать свое призвание королевы крика!","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":45219,"rate":7.716,"rate_count":1401,"kpOrder":3025,"name":"Законный брак","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Ведущий актер эвакуированного в Ташкент театра решает помочь тяжело больной девушке вернуться в Москву. Они вступают в фиктивный брак - и это позволяет ей вернуться в столицу.\n\rЧерез некоторое время они начинают понимать, что вовсе не хотят разводиться. Однако счастье любви оказалось недолгим…","imdbId":"tt0184071","duration":"1:33","slogan":null,"MPAA":null},{"id":891629,"rate":6.969,"rate_count":1532,"kpOrder":3025,"name":"Грейс и Фрэнки","secondName":"Grace and Frankie","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Грэйс и Фрэнки — женщины солидного возраста, много лет враждовавшие между собой. Никто и никогда не мог представить их друзьями, но неожиданное известие изменило всё. Старые соперницы сблизились, когда узнали, что их мужья влюбились друг в друга и хотят как можно скорее официально зарегистрировать свои отношения.","imdbId":"tt3609352","duration":"0:30","slogan":"Too old for this shit. (Season 5)","MPAA":null},{"id":453338,"rate":7.716,"rate_count":1371,"kpOrder":3026,"name":"Здесь могут водиться тигры","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам одноименного рассказа Рэя Брэдбери.","imdbId":"tt2384180","duration":"0:10","slogan":null,"MPAA":null},{"id":790348,"rate":6.969,"rate_count":1107,"kpOrder":3026,"name":"Кларенс","secondName":"Clarence","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Кларенс - именно так зовут розовощекого неунывающего мальчишку, проживающего в небольшом городке, где нет абсолютно ничего интересного. Но главный герой не относится к детям, которые скучают, он может придумать себе забавное развлечение из ничего. Его умение находить вокруг себя доброту и позитив, а также отсутствие комплексов и заморочек, позволяют ему отыскать очередное увлекательное мероприятие и провести его с размахом. В него он не забывает вовлекать многочисленных друзей.\n\rКаждое мгновение своей жизни он проживает с огромным удовольствием, наслаждаясь тем, что у него имеется в настоящий момент. Конец невероятных приключений оказывается неожиданным и непредсказуемым. Но это никоим образом не смущает друзей Кларенса - Джеффа и Сумо, поскольку им так не хватает в этом скучном городке веселья и детских развлечений. Главный герой очень любит свою маму и вкусную еду, которую та ему готовит. Для маленького унылого городка шепелявый пухленький Кларенс является незаменимым и единственным источником веселья и смеха, ведь он постоянно нарушает покой его жителей.","imdbId":"tt3061050","duration":"0:23","slogan":"It's worth it!","MPAA":null},{"id":1347450,"rate":7.716,"rate_count":1304,"kpOrder":3027,"name":"Если что-то случится, я люблю вас.","secondName":"If Anything Happens I Love You","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Единственное, что остается у любящих родителей после трагической потери, – это воспоминания.","imdbId":"tt11768948","duration":"0:12","slogan":"Grieving parents struggle with the loss of their daughter after a school shooting. An elegy on grief.","MPAA":"PG"},{"id":744477,"rate":6.969,"rate_count":730,"kpOrder":3027,"name":"Нижний этаж","secondName":"Ground Floor","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":12,"description":"Молодой успешный банкир влюбляется в женщину, которая работает в административно-хозяйственном отделе его банка.","imdbId":"","duration":"0:22","slogan":"Bringing work home can be awkward.","MPAA":null},{"id":347818,"rate":7.716,"rate_count":942,"kpOrder":3028,"name":"Джордж Карлин: Что я делаю в Нью-Джерси?","secondName":"George Carlin: What Am I Doing in New Jersey?","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Выступление Джорджа Карлина в 1988 году в Нью-Джерси.","imdbId":"tt0246644","duration":"1:01","slogan":null,"MPAA":null},{"id":975898,"rate":6.968,"rate_count":2089,"kpOrder":3028,"name":"Сакамото к вашим услугам","secondName":"Sakamoto desu ga?","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Школьник-первогодка Сакамото круче, чем все варёные яйца мира! В первый же учебный день он привлекает массу внимания. Девушки его обожают, парни негодуют. Даже парень-модель оказывается в его тени. Какие бы фокусы ни старалась провернуть мужская часть школьников, главный герой всегда изящен и блистателен. Сакамото может казаться гордым одиночкой, но не отказывает в помощи, в том числе одному пареньку, которого вечно задирают. С какими бы препятствиями ни сталкивался красавец, он преодолевает их с уверенностью и достоинством.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":150089,"rate":7.716,"rate_count":838,"kpOrder":3029,"name":"Сальвадор","secondName":"Salvador (Puig Antich)","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["биография","драма","история"],"age":16,"description":"Испания, начало 1970-х. Сальвадор Пуч Антик – обычный студент из Барселоны,  умный и весёлый парень, который любит красивых девушек, посиделки в барах с кружкой пива, хорошую музыку и интересные книги.\n\rНо ему выпало жить в фашистском государстве, и он не готов закрывать глаза и стоять на коленях. Сальвадор и его друзья берут в руки оружие и превращаются в лихих грабителей банков, а все захваченные деньги идут на подпольную борьбу с преступным режимом Франко.","imdbId":"tt0445691","duration":"2:14","slogan":null,"MPAA":null},{"id":297715,"rate":6.968,"rate_count":1059,"kpOrder":3029,"name":"Люди-ящеры","secondName":"V","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"На Землю прилетели инопланетяне, с виду люди. Поначалу представлялись друзьями человечества, а потом выяснилось, что никакие они не друзья, да и не люди вовсе, а ящерицы. Земляне, естественно, организовали сопротивление...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":153032,"rate":7.716,"rate_count":751,"kpOrder":3030,"name":"Медведица по имени Винни","secondName":"A Bear Named Winnie","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["военный","драма"],"age":6,"description":"Перед самой отправкой на фронт Первой мировой лейтенант канадской армии Гарри Коулборн спас маленькую медведицу, чью мать убили охотники, и в честь родного города Виннипега назвал Винни. Солдаты полюбили любопытного непоседливую медведицу и сделали ее талисманом полка.\n\rИ все же им пришлось расстаться с Винни и оставить ее в лондонском зоопарке. Когда война закончилась, Коулборн вернулся в Лондон, чтобы выполнить обещание, данное Винни - вернуть ее в Канаду. Но, увидев, какую огромную радость она приносит детям, оставил медведицу в Лондоне.\n\rИ именно Винни стала источником вдохновения для писателя Александра Милна, сочинившего книгу об озорном медведе с опилками в голове…","imdbId":"","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":573866,"rate":6.966,"rate_count":8519,"kpOrder":3030,"name":"Трансформеры: Прайм","secondName":"Transformers Prime","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Уверенные, что опасность миновала, автоботы, тем не менее, оставляют на Земле небольшую группу защитников под руководством Оптимуса Прайма. Предосторожность оказывается не напрасной — три года спустя Мегатрон объявляется снова и приносит с собой Тёмный Энергон, с помощью которого рассчитывает отомстить за прошлое поражение. Автоботы опять вынуждены взяться за оружие. Они подружились с несколькими земными подростками, и теперь команда роботов и людей сражается, чтобы защитить Землю от десептиконов.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1207666,"rate":7.715,"rate_count":51058,"kpOrder":3031,"name":"Прекрасная эпоха","secondName":"La Belle Époque","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Что, если бы Вы могли отправиться в любое время в прошлом по своему выбору? Именно такую услугу предоставляет компания, которая готова скрупулёзно восстановить детали любой эпохи на заказ. Одним из ее клиентов становится талантливый художник, переживающий кризис в отношениях с любимой женой. Он использует этот шанс, чтобы снова пережить тот день, когда много лет назад он встретил любовь всей своей жизни.","imdbId":"tt9172422","duration":"1:55","slogan":null,"MPAA":"R"},{"id":104124,"rate":6.966,"rate_count":2616,"kpOrder":3031,"name":"Королевский госпиталь","secondName":"Kingdom Hospital","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"В мире тысячи больниц, но ни одна из них даже отдаленно не похожа на жутковатый Королевский госпиталь. Когда-то на его месте была мельница, в которой во время страшного пожара погибли дети. Та же участь постигла выстроенную на ее руинах лечебницу, где безумный доктор истязал своих пациентов.\n\rНыне здесь стоит современное медицинское учреждение, но, похоже, к злосчастному госпиталю перешла дурная наследственность предшественников. Пугающие события и паранормальные феномены держат его персонал в постоянном ужасе.\n\rВрачи, медсестры и пациенты оказываются в эпицентре битвы могучих потусторонних сил, чье равновесие, сами того не ведая, они все время нарушают, что приводит к непредсказуемым последствиям...","imdbId":"","duration":"0:43","slogan":"Погрузись в царство мертвых...","MPAA":null},{"id":395049,"rate":7.715,"rate_count":21426,"kpOrder":3032,"name":"Кука","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Лене 38 лет. Жизнь, казалось бы, налажена – Москва, карьера, «престижный» бойфренд… Но Лена сознает, что это - путь в никуда, что при внешнем благополучии она потеряла что-то очень важное и что пришла пора, наконец, пересмотреть свою жизнь. Либо сейчас, либо уже никогда… \n\rКука живет в Петербурге совершенно одна. Она очень смышленая и очень взрослая. Кука все делает сама – и в магазин ходит, и еду готовит, и за домом следит. Кука смелая. Куке – 6 лет. Однажды Лена и Кука встречаются…","imdbId":"","duration":"1:40","slogan":"Кино про любовь...","MPAA":null},{"id":971144,"rate":6.966,"rate_count":1201,"kpOrder":3032,"name":"Марчелла","secondName":"Marcella","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Ранее Марчелла успешно занималась расследованием преступлений в особом отделении полиции, но теперь всецело поглощена собственным бракоразводным процессом, который доводит её до сумасшествия. Женщина чувствует себя опустошённой. Её организм истощён постоянными конфликтами с бывшим супругом. К тому же совсем скоро ей предстоит прощание с дочерью, которая отправляется на учёбу в школу-интернат. Главная героиня с трудом возвращается к привычной жизни. Ей доверяют расследование серии взаимосвязанных убийств. Немного поработав над делом, женщина понимает, что эти события как-то связаны с делами прошлых лет, которые она так и не смогла раскрыть.","imdbId":"tt5269594","duration":"0:45","slogan":"Detective. Witness. Suspect.","MPAA":null},{"id":160954,"rate":7.715,"rate_count":10079,"kpOrder":3033,"name":"Итальянец","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Шестилетнего Ваню, воспитанника детдома, собирается усыновить итальянская семья – отсюда его прозвище «итальянец». Впереди – безоблачная жизнь под средиземноморским солнцем, но мальчик во что бы то ни стало хочет найти свою родную мать.","imdbId":"tt0450450","duration":"1:37","slogan":"In Russia, Every Orphan Longs for Adoption. Vanya Has Other Plans...To Find His Mother At All Costs","MPAA":"PG-13"},{"id":437979,"rate":6.966,"rate_count":827,"kpOrder":3033,"name":"Подопытные","secondName":"Testees","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Питер и Рон - друзья и соседи, им уже перевалило за тридцать, и они работают тестерами на компанию “Тестико”, которая опробует на них более чем сомнительную продукцию. В каждой серии Питеру и Рону дают на пробу новый продукт или лекарство. Побочные эффекты обычно смешные и всегда отрицательные. Но наши друзья все равно пытаются как-то жить, ожидая, пока побочные эффекты “выветрятся”.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":688654,"rate":7.715,"rate_count":4835,"kpOrder":3034,"name":"Антон тут рядом","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Как почувствовать боль другого человека? Герой этой картины — мальчик-аутист. Он живет между облупленной квартирой на окраине большого города и больницей для умалишенных. В поле зрения камеры Антон попадает в тот момент, когда не сегодня-завтра он станет пациентом психоневрологического интерната — места, где люди с таким диагнозом, как у него, долго не живут. Автор — камера — герой. Расстояние между ними с каждой минутой сокращается, автору приходится войти в кадр и стать действующим лицом этой истории. Но это история не о том, как один человек помог другому человеку, а о том, как один человек узнал себя в другом. О том, что в каждом из нас живет Другой, которого ежедневно приходится убивать в себе, чтобы выжить.","imdbId":"tt2358838","duration":"1:50","slogan":null,"MPAA":null},{"id":408707,"rate":6.966,"rate_count":639,"kpOrder":3034,"name":"Клубничная тревога!","secondName":"Strawberry Panic","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"По семейным обстоятельствам Аой Нагисе пришлось сменить школу в разгар учебного года. Плутая по незнакомой территории в поисках нужного корпуса, Аой замечает удивительную старшеклассницу – сказочно-прекрасную и вызывающе дерзкую. Та помогает новенькой найти пропавший брелок и внезапно целует ее! Аой настолько шокирована и смущена, что падает без чувств.\n\rКогда девочка приходит в себя, она понемногу успокаивается – ее встречают радушно, расселяют уютно, заказывают красивую новую форму; словом, всё идет честь по чести... до тех пор, пока Аой не узнает, что прекрасная незнакомка – некоронованная королева школы и звезда трех академий, и этим непрошенным поцелуем ей оказана немалая честь...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":591312,"rate":7.715,"rate_count":2410,"kpOrder":3035,"name":"Мне нужен доктор","secondName":"Dr. Dre Feat. Eminem & Skylar Grey: I Need a Doctor","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фэнтези"],"age":null,"description":"Ностальгически-футуристический музыкальный клип на одноименную песню в исполнении доктора Дре, Эминема и Скайлар Грей.","imdbId":"tt1869386","duration":"0:08","slogan":null,"MPAA":null},{"id":977754,"rate":6.965,"rate_count":8093,"kpOrder":3035,"name":"Звёздный путь: Дискавери","secondName":"Star Trek: Discovery","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"За 10 лет до начала истории, описанной в оригинальном сериале «Звёздный путь», экипаж корабля USS Discovery NCC-1031 отправляется в путешествие, чтобы изучать глубокий космос и открыть новые миры и цивилизации.","imdbId":"tt5171438","duration":"1:00","slogan":"At the edge of the universe, discovery begins. (Season 1)","MPAA":null},{"id":59006,"rate":7.715,"rate_count":782,"kpOrder":3036,"name":"Кармен","secondName":"Carmen","type":"FILM","year":1983,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Хореограф Антонио набирает труппу для постановки балета «Кармен». Во время репетиций хореограф поддается чарам настоящей Кармен, которая исполняет главную роль. Музыка и представление так захватывают героев, что правда жизни превращается в спектакль, а само действо ведет к кровавой развязке.","imdbId":"tt0085297","duration":"1:42","slogan":"They're dancing a fine line between fantasy and reality.","MPAA":"R"},{"id":416787,"rate":6.965,"rate_count":2903,"kpOrder":3036,"name":"Знахарь","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","приключения"],"age":16,"description":"Молодой перспективный врач, счастливый муж и баловень судьбы Константин Разин в один миг лишается всего. Он обвиняется в убийстве, которого не совершал, и попадает за решетку. Даже там он остается верен своей профессии и получает кличку Знахарь. Уже в тюремных стенах Константин узнает, что все случившееся — не просто воля жестокой судьбы, а предательство самых близких людей. Не в силах простить, он отрекается от прошлой жизни и начинает новую, цель которой — страшная месть.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null}]