[{"id":95290,"rate":5.336,"rate_count":174,"kpOrder":215215,"name":"Хамраз","secondName":"Hamraaz","type":"FILM","year":1967,"yearEnd":0,"countries":["Индия"],"genres":["детектив","мюзикл","триллер"],"age":0,"description":"История женщины так и не сумевшей полностью испытать счастья материнства, и ее дочери Сарики. Волей судьбы вынужденной долгие годы жить в приюте или у чужих людей.","imdbId":"tt0061744","duration":"2:50","slogan":null,"MPAA":null},{"id":8508,"rate":5.336,"rate_count":118,"kpOrder":215216,"name":"Всегда ли правильно быть правым?","secondName":"Is It Always Right to Be Right?","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм рассказывает о конфронтации мнений по острым социальным вопросам, актуальным как для американского общества, так и для жителей всей планеты.","imdbId":"tt0065901","duration":"0:08","slogan":null,"MPAA":null},{"id":251691,"rate":5.336,"rate_count":77,"kpOrder":215217,"name":"Пикник","secondName":"Picnic","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"1955 год. Маленький Техасский городок, живущий тихой провинциальной жизнью, далекой от бурных столичных потрясений. Здесь всё и все на виду, поэтому радости и печали каждого - неотъемлемая часть бесконечных досужих разговоров на работе, дома, в местном баре. Казалось, ничто и никто не в силах разрушить раз и навсегда заведенный порядок.\n\rНо в городе появляется Хэл Картер, заглянувший в эту глушь в поисках старого приятеля Алана. Тот - в полном порядке, подумывает о женитьбе и с гордостью представляет Хэлу свою очаровательную невесту Мадж. Но стоило лишь Хэлу и Мадж взглянуть друг на друга, как все пошло наперекосяк: их неотвратимо влекло друг к другу.","imdbId":"tt0240804","duration":"1:40","slogan":null,"MPAA":null},{"id":484379,"rate":5.335,"rate_count":99,"kpOrder":215218,"name":"Печать смерти","secondName":"The Fatality","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["ужасы"],"age":null,"description":"Отчаявшийся неудачник по имени Ши Ронг, живущий в городе Тайбэй совершает самоубийство... и приходит в себя в теле человека по имени Асани, находившегося в коме в больнице Бангкока. Его новая жизнь прекрасна. У него теперь есть работа, дом, красивая жена и главное - крепкое, здоровое тело. Однако начинают происходить события, которые всё сплетают в один мистический клубок, овеянный ужасом и смертью.","imdbId":"tt1745703","duration":"2:18","slogan":null,"MPAA":null},{"id":328769,"rate":5.335,"rate_count":99,"kpOrder":215219,"name":"WWF В твоем доме 15: Холодный день в аду","secondName":"WWF in Your House: A Cold Day in Hell","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0313762","duration":"3:00","slogan":null,"MPAA":null},{"id":279543,"rate":5.334,"rate_count":368,"kpOrder":215220,"name":"Год без Санты","secondName":"The Year Without a Santa Claus","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Миссис Клаус рассказывает о том времени, когда Санта подхватил простуду и решил взять отпуск на Рождество. Два его эльфа, Джингл Беллс и Джангл Беллс, решили отыскать детей, которые убедят Санту, что рождественский дух все ещё важен для всех вокруг. Им нужно пройти Жаркого Скрягу и Снежного Скрягу, чтобы попасть в Саустаун, где никогда не бывает снега на Рождество. Братья Скряги не соглашаются устроить снегопад в Саустауне. Однако Миссис Клаус знает их маму - Мать Природу.","imdbId":"tt0072424","duration":"0:51","slogan":null,"MPAA":null},{"id":634086,"rate":5.334,"rate_count":357,"kpOrder":215221,"name":"Разрешите вас прикончить?","secondName":"May I Kill U?","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","триллер"],"age":16,"description":"Британская черная комедия, возникшая на фоне недавних беспорядков в Лондоне и рассказывающая историю патрульного полицейского, одержимого буйными идеями. В компании с камерой на своём шлеме он крутит педали велосипеда вперёд, в поисках славы и возмездия — с веселыми и очень разрушительными последствиями.","imdbId":"","duration":"1:28","slogan":"A psychopath on the cycle path","MPAA":null},{"id":61429,"rate":5.334,"rate_count":167,"kpOrder":215222,"name":"Медовый месячник","secondName":"The Honeymooners","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Водитель автобуса Ральф и ассенизатор Эд мечтают разбогатеть и перебраться с женами в престижный район. Для этого они готовы перепробовать все способы внезапного обогащения и не только играют на тотализаторе и участвуют в лотереях, но и с металлоискателем в руках отправляются на поиски сокровищ.","imdbId":"tt0373908","duration":"1:30","slogan":"Dream big. Scheme bigger","MPAA":"PG-13"},{"id":40943,"rate":5.334,"rate_count":116,"kpOrder":215223,"name":"До востребования","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0359846","duration":"0:24","slogan":null,"MPAA":null},{"id":2235,"rate":5.334,"rate_count":72,"kpOrder":215224,"name":"Передай патроны","secondName":"Pass the Ammo","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Рэй Портер — проповедник, который выступает со своими проповедями на телевидении. Он умеет устроить шоу — там и танцы, и песни, и даже почти стриптиз. Благодаря доверчивости граждан к его выступлениям, к преподобному и его компании текут деньги, и Рэй становится миллионером.\n\rНо некоторые обманутые граждане не отчаиваются. Парочка любовников — Клэр и её спутник Джесс решают вернуть свои потерянные деньги и отомстить священнику-мошеннику. Им также помогают две кузины Джесса.","imdbId":"tt0095832","duration":"1:33","slogan":"The comedy you've been praying for.","MPAA":"R"},{"id":436429,"rate":5.334,"rate_count":70,"kpOrder":215225,"name":"Миссис Клаус","secondName":"The Mrs. Clause","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Однажды перед Рождеством Софи, уставшая от постоянных капризов своих детей и тяжелой работы, загадала весьма необычное желание. Она захотела поменяться жизнями с гламурной красоткой, которую встретила в торговом центре.","imdbId":"tt1343029","duration":"1:24","slogan":null,"MPAA":null},{"id":1200767,"rate":5.333,"rate_count":275,"kpOrder":215229,"name":"Афера по-итальянски","secondName":"Gli uomini d'oro","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":18,"description":"Турин, 1996 год. Луиджи вместе со своим коллегой Лучано решают разработать план дерзкого нападения на фургон почтовой службы безопасности, который Луиджи водил все годы своей службы. Но их жадность к деньгам превратит довольно лёгкую задачу в очень опасную игру для каждого из них.","imdbId":"tt9133370","duration":"1:50","slogan":null,"MPAA":null},{"id":950744,"rate":5.333,"rate_count":225,"kpOrder":215231,"name":"Милая одинокая девушка","secondName":"Sweet, Sweet Lonely Girl","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Вскоре после переезда к старой тётушке Дори Адель знакомится с соблазнительной и загадочной девушкой по имени Бет. Вместе они совершают аморальные поступки и встают на фантасмагоричный путь психологической нестабильности.","imdbId":"tt5207320","duration":"1:16","slogan":null,"MPAA":null},{"id":25187,"rate":5.333,"rate_count":162,"kpOrder":215235,"name":"Женщины в клетках","secondName":"Women in Cages","type":"FILM","year":1971,"yearEnd":0,"countries":["США","Филиппины"],"genres":["боевик","драма","криминал"],"age":18,"description":"Девушка Джефф не подозревает, что ее дружок Руди крепко связан с организованной преступностью. Однажды он попадает в руки полиции с большой дозой героина, но успевает подсунуть пакет в сумку Джефф. Полиция арестовывает девушку, а Руди убеждает ее не выдавать его. Джефф осуждают и отправляют отбывать наказание в женскую тюрьму строгого режима. Она попадает в камеру с тремя другими заключенными и сталкивается с жестокой начальницей тюрьмы Алабамой…","imdbId":"tt0067995","duration":"1:21","slogan":"White skin on the black market!","MPAA":"R"},{"id":9347,"rate":5.333,"rate_count":146,"kpOrder":215238,"name":"Город террора","secondName":"Scar City","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Находясь на дежурстве, полицейский Джон Трейс случайно убивает безоружного продавца наркотиков. Это уже четвертый такой случай в практике Джона, и если все вскроется, ему грозит тюрьма. Чтобы отвести от него подозрения, прибывший на место полицейский Бобби вкладывает пистолет в руку убийцы.\n\rТеперь все выглядит как самооборона. Но подлог не ускользнул от внимания от оказавшихся на месте происшествия лейтенанта Лэйна Девона и сержанта Дэна Криди. Отведя Джона в сторону, они предлагают ему вступить специальное элитное подразделение полиции, именуемое «Отдельный отряд вооруженного отпора», и тогда дело будет замято.\n\rПеред отрядом поставлена задача вести войну с самыми мощными преступными группировками Лос-Анджелеса. В этой войне его членам разрешено использовать любые средства, и даже прокуратура всегда закрывает глаза на то, каким образом они борются с преступностью...","imdbId":"tt0126016","duration":"1:40","slogan":"He who controls the cops controls the city","MPAA":"R"},{"id":180620,"rate":5.333,"rate_count":149,"kpOrder":215239,"name":"Затемнение","secondName":"Fade to Black","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Италия","Сербия"],"genres":["детектив","триллер"],"age":18,"description":"Рим. 1948 год. Орсон Уэллс приезжает в столицу Италии для съемок в фильме. Это решающий момент в его карьере, а сердце его разбито из-за развода с Ритой Хейворт. Лишь встреча с актрисой Леей, которая также снимается в этом фильме, дает ему новый импульс. Внезапно один из актеров, занятых в картине, умирает на руках у Орсона, прошептав ему на ухо свои последние слова. Хотя полиция пытается представить дело так, будто произошло самоубийство, у Орсона другое мнение. Он пытается установить истину в условиях расцвета коммунистического режима, вопреки коррупции полицейских и заговору американских агентов. Самым трудным препятствием для Ортона оказывается сердце Леи...","imdbId":"","duration":"1:44","slogan":null,"MPAA":"R"},{"id":35695,"rate":5.333,"rate_count":131,"kpOrder":215240,"name":"Королева ночи","secondName":"Cérémonie d'amour","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма"],"age":18,"description":"Он вышел из дома, на остановке сел в автобус, нашел себе свободное место и сел. Рядом с Ней. Она в эту минуту делала макияж. Доставала из сумочки то помаду, то зеркальце, то карандаш для ресниц. А Он сидел по левую руку от Нее, прижимая к Ней свою правую ногу, и все смотрел и смотрел на Нее. Этот своеобразный спектакль длился довольно долго. А потом Она вышла из автобуса, а Он не успел. И все-таки Он разыскал Ее - на ближайшей станции метро. На противоположной от себя платформе. Только здесь, разделенные поездами, они и начали свой разговор...","imdbId":"tt0094932","duration":"1:40","slogan":null,"MPAA":"R"},{"id":584363,"rate":5.333,"rate_count":105,"kpOrder":215246,"name":"Исчезатель","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"","imdbId":"tt7562520","duration":"0:10","slogan":null,"MPAA":null},{"id":397401,"rate":5.333,"rate_count":104,"kpOrder":215248,"name":"Алло, Варшава!","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":16,"description":"Врач Анджей Вишневский становится победителем конкурса, проводимого польским телевидением. Сам Анджей родился на Украине, а в годы Второй мировой войны, еще будучи ребенком, оказался в Польше. Герой знакомится с журналисткой Ренатой, которая соглашается помочь ему найти сестру в СССР. Поиски родственницы завершаются успешно, а Рената и Анджей становятся мужем и женой.","imdbId":"tt1407930","duration":"1:18","slogan":null,"MPAA":null},{"id":33528,"rate":5.333,"rate_count":72,"kpOrder":215260,"name":"Тайная страсть","secondName":"Private Obsession","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Известная во всё мире фотомодель и активистка борьбы за права женщин Эммануэль Гриффит похищается своим психически неуравновешенным поклонником, который привозит девушку к себе домой и становится её тюремщиком.","imdbId":"tt0114187","duration":"1:43","slogan":"Almost a love story.","MPAA":"R"},{"id":57220,"rate":5.333,"rate_count":69,"kpOrder":215262,"name":"Дверь на семи замках","secondName":"Die Tür mit den 7 Schlössern","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Двое мужчин убиты. На каждом теле полиция обнаруживает одинаковые ключи. Расследование приводит инспектора Мартина в поместье лорда Селфордса. Перед смертью лорд Селфордс дал семерым друзьям ключи, которые отпирают дверь в фамильную сокровищницу...","imdbId":"tt0056630","duration":"1:36","slogan":null,"MPAA":null},{"id":764124,"rate":5.333,"rate_count":67,"kpOrder":215267,"name":"Jeff Wayne's Musical Version of the War of the Worlds Alive on Stage! The New Generation","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["мюзикл"],"age":null,"description":"","imdbId":"tt2916786","duration":"1:58","slogan":null,"MPAA":null},{"id":41182,"rate":5.333,"rate_count":62,"kpOrder":215273,"name":"Герой","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":0,"description":"","imdbId":"tt0193220","duration":"","slogan":null,"MPAA":null},{"id":771138,"rate":5.332,"rate_count":478,"kpOrder":218779,"name":"Война Принцессы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Подмосковный городок Росрентген в начале 1990-х разделен на части двумя подростковыми бандами: местными – «рентгенами» и приезжими, главным образом, беженцами с Кавказа – «абреками». Русская девчонка по кличке Принцесса и армянский паренек Карен влюбляются друг в друга. Теперь им предстоит отстаивать свою любовь с оружием в руках, вопреки атмосфере вражды и жестокости, царящей вокруг.","imdbId":"","duration":"1:30","slogan":"И на войне случается любовь...","MPAA":null},{"id":261016,"rate":5.332,"rate_count":447,"kpOrder":218780,"name":"Ловушка для кошек 2: Кот Апокалипсиса","secondName":"Macskafogó 2 - A sátán macskája","type":"FILM","year":2007,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"События происходят через много лет после событий, описанных в первом фильме. Журналист Стенли Маус хочет найти известное по легендам древнее племя котов, затерянное в Африке. Он находит их, и мышиная цивилизация оказывается под угрозой. Специальный агент Ник Грабовский снова должен будет спасти мир…","imdbId":"tt0826570","duration":"1:30","slogan":null,"MPAA":null},{"id":925848,"rate":5.332,"rate_count":167,"kpOrder":218782,"name":"Движущийся лес","secondName":"A Floresta Que Se Move","type":"FILM","year":2015,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","триллер"],"age":null,"description":"Элиас - успешный руководитель, который работает в одном из самых лучших частных банков Бразилии. У него есть все возможности для хорошего профессионального роста, которые ему дает Эйтор, президент банка. По возвращении из командировки и придя в банк, Элиас сталкивается с таинственной женщиной, которая приветствует его по имени и говорит, что в один день он станет вице-президентом банка, а на следующий - уже президентом. \n\rПод большим впечатлением, Элиас рассказывает эту историю своей жене Кларе. Клара очень воодушевлена предсказанием незнакомки и предлагает пригласить Эйтора на ужин. С этого момента происходит серия убийств, совершенных парой, которая оставляет за собой кровавый след на пути к власти, которая становится мучителем и жертвой их собственных судеб...","imdbId":"tt4911404","duration":"1:39","slogan":null,"MPAA":null},{"id":590479,"rate":5.332,"rate_count":134,"kpOrder":218783,"name":"Плохая карма","secondName":"Bad Karma","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия","США"],"genres":["триллер"],"age":18,"description":"Недавно вышедший из тюрьмы бывший наркоман и преступник налаживает совместную жизнь с девушкой. Однако он решает отомстить, для чего вынужден снова иметь дела со своей старой бандой.","imdbId":"tt1847548","duration":"1:27","slogan":null,"MPAA":"R"},{"id":44534,"rate":5.332,"rate_count":121,"kpOrder":218784,"name":"Гол в Спасские ворота","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","спорт"],"age":6,"description":"Олимпийские игры 1952 года. Футбольный матч между сборной СССР и СФРЮ привлекает пристальное внимание поссорившихся к тому времени политических вождей этих стран... Стоило сборной по футболу проиграть этот матч, как у популярной в послевоенные годы команды ЦСКА - «команды лейтенантов» - начались неприятности. Пытались найти «вредителей», возложить вину за поражение на них. По приказу сверху команду ЦСКА расформировали, участников лишили званий.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":37037,"rate":5.331,"rate_count":429,"kpOrder":218785,"name":"Боги, наверное, сошли с ума 4","secondName":"Heung Gong wun fung kwong","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Гонконг"],"genres":["комедия","приключения"],"age":null,"description":"Маленький бушмен, одетый в набедренную повязку и говорящий только на своем родном наречии, спасает от клыков льва богатую азиатскую бизнес-леди Ширли Ханг. В благодарность Ширли оставляет ему маленький сувенир и убывает в Гонконг на своем самолете.\n\rЛюбознательный бушмен, желая понять назначение подарка, пытается отыскать Ширли и... попадает в багажное отделение ее самолета. Так наш герой оказывается в огромном незнакомом городе. Но как же теперь отыскать здесь Ширли?","imdbId":"tt0107102","duration":"1:31","slogan":"He comes from a hostile and primitive land....Now all he's got to do is survive a few days in Hong Kong.","MPAA":null},{"id":313074,"rate":5.331,"rate_count":270,"kpOrder":218786,"name":"Франкенштейн","secondName":"Frankenstein","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Доктор Виктория - талантливый ученый. Ее исследования стволовых клеток и возможности создания на их основе человеческих органов оказываются очень удачными. Однако ее единственный сын неизлечимо болен. Ради его спасения Виктория решается на очень опасный эксперимент - она берет для продолжения работы образец крови мальчика. Через некоторое время становится ясно, что эксперимент вышел из-под контроля...","imdbId":"tt1020766","duration":"1:30","slogan":null,"MPAA":null},{"id":762140,"rate":5.331,"rate_count":148,"kpOrder":218787,"name":"Любимец принцесс!","secondName":"Princess Lover!","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","для взрослых","мультфильм"],"age":18,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":81696,"rate":5.331,"rate_count":125,"kpOrder":218788,"name":"Венера и Вегас","secondName":"Venus & Vegas","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"История трех приятелей из Лас Вегаса, которым представился шанс всей их жизни. Теперь они должны пройти по тонкой линии между гангстерами, которые хотят их смерти и своими подругами, которые хотят их головы. Приятелям предстоит быстро научиться делать выбор между тем, что они должны сделать или любовью.","imdbId":"tt0423474","duration":"1:35","slogan":"If Women are from Venus, Men are from VEGAS!","MPAA":"R"},{"id":681241,"rate":5.331,"rate_count":123,"kpOrder":218789,"name":"Profile of a Killer","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Холодные воды реки выносят на берег 4 человеческих скелета. Результаты экспертизы свидетельствуют о том, что жертвы убиты недавно. Полиция начинает расследование и приглашает в помощь психолога из ФБР...","imdbId":"tt2387543","duration":"1:30","slogan":"Attention is power","MPAA":null},{"id":7433,"rate":5.33,"rate_count":288,"kpOrder":218790,"name":"Адская ночь","secondName":"Hell Night","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Четверо студентов колледжа устраивают «посвящение» в члены студенческого братства Alpha Sigma Rho новых учеников. С этой целью они проникают в старое заброшенное поместье, когда - то принадлежавшее семейству миллионера Гарта. Но у дома оказывается очень страшное прошлое. \n\rДвенадцать лет назад глава семьи Рэймонд убил всю свою семью, состоявшую из трех умственно отсталых детей, прежде чем покончить жизнь самоубийством. Но тело самого младшего сына, 14 - летнего Эндрю, так и не было обнаружено...","imdbId":"tt0082511","duration":"1:41","slogan":"Pray for day!","MPAA":"R"},{"id":1041575,"rate":5.33,"rate_count":196,"kpOrder":218791,"name":"Бессонница","secondName":"Shi mian","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг"],"genres":["история","триллер","ужасы"],"age":null,"description":"В 1990 году доктор Лам занимается исследованиями сна - зачем нужен сон, какие изменения происходят в мозгу, если долго не спать, и может ли человек и вовсе обходиться без сна. К доктору обращается бывшая возлюбленная, которая оставила его 10 лет назад, с просьбой вылечить брата от бессонницы. Оказывается, что семья девушки страдает наследственной болезнью - в определенный момент человек перестает спать, начинает мучаться галлюцинациями и в конце концов умирает.","imdbId":"tt6754750","duration":"1:42","slogan":null,"MPAA":null},{"id":14423,"rate":5.33,"rate_count":164,"kpOrder":218792,"name":"Психушка","secondName":"Asylum","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Ник Тордон - детектив, специалист по работе под прикрытием. Погиб психиатр, которому Ник доверял свои сокровенные тайны и страхи. Тордон не верит в его самоубийство. Чтобы собрать рассыпанную мозаику истины, детективу приходится стать одним из пациентов психиатрической клиники. Там он вступает в поединок с загадочным маньяком - убийцей. Все время ему приходится балансировать на тонком лезвии между душевным равновесием и темной бездной больного разума.","imdbId":"tt0115584","duration":"1:30","slogan":"The Usual Suspects Are Anything But Usual","MPAA":"R"},{"id":479487,"rate":5.33,"rate_count":104,"kpOrder":218793,"name":"Война картелей","secondName":"Disrupt/Dismantle","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Спецподразделение американской полиции, которое называется «Дивизион 123», работает под прикрытием. Его цель - подорвать изнутри могущественный наркокартель, базирующийся в Мексике и распространивший свое влияние далеко за ее пределами...","imdbId":"tt1528225","duration":"1:34","slogan":"To hell with the rules...and the people who wrote them...","MPAA":"R"},{"id":44017,"rate":5.33,"rate_count":98,"kpOrder":218794,"name":"Стукач","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Первокурсника Павла просят «понаблюдать» за группой студентов, подозреваемых в криминале. Уверенный в том, что он должен помочь предотвратить преступление, Павел входит в доверие к руководителю тайного студенческого общества. Однако роль стукача не устраивает честного парня. Павел оказывается перед трудным выбором.","imdbId":"tt0307517","duration":"1:23","slogan":null,"MPAA":null},{"id":596006,"rate":5.329,"rate_count":494,"kpOrder":218795,"name":"Эксперимент 5ive: Портрет","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Пять киноновелл, объединенных общим вступлением — в черный конверт кто-то запечатывает полароидный снимок. Дальше каждый из режиссеров придумывает собственную историю.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":825086,"rate":5.329,"rate_count":434,"kpOrder":218796,"name":"Грешники и праведники","secondName":"Outlaws and Angels","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Удирая от погони, шайка преступников, забирается в дом ничего не подозревающего семейства, чтобы укрыться на ночь. Появление непрошенных гостей влечет за собой необратимые последствия для всех членов семьи.","imdbId":"tt3491962","duration":"2:00","slogan":"Sooner or later, we all get what's comin'...","MPAA":"R"},{"id":411662,"rate":5.329,"rate_count":148,"kpOrder":218797,"name":"Безмолвный крик","secondName":"The Silent Scream","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"В середине 80-х годов лидеры движения за запрещение абортов засняли видеопленку, которую назвали «Безмолвный крик».\n\rЭтот видеофильм, содержащий в сжатом виде повестку дня и стратегию движения за запрещение абортов, попытался сместить центр тяжести обсуждения вопроса об абортах — от сострадания к женщине, заботы о ее здоровье и потребностях к преувеличенной заботе об эмбрионе.","imdbId":"tt1218041","duration":"0:29","slogan":null,"MPAA":null},{"id":496708,"rate":5.329,"rate_count":100,"kpOrder":218798,"name":"47-я церемония вручения премии «Оскар»","secondName":"The 47th Annual Academy Awards","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353133","duration":"","slogan":null,"MPAA":null},{"id":313565,"rate":5.329,"rate_count":68,"kpOrder":218799,"name":"WWE Мощный американский удар","secondName":"WWE Great American Bash","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1000762","duration":"3:00","slogan":null,"MPAA":null},{"id":93489,"rate":5.328,"rate_count":253,"kpOrder":218800,"name":"Нападение людей-грибов","secondName":"Matango","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Группа жителей Токио, состоящая из семи человек, отправляется на яхт-прогулку, подальше от городских проблем. Но погода неожиданно портится, начинается шторм. После шторма выясняется, что мачты поломаны, мотор не работает, рация молчит. Вскоре дрейфующая яхта достигает, на первый взгляд, необитаемого острова. Там-то и развернутся основные приключения наших героев.","imdbId":"tt0057295","duration":"1:29","slogan":"Attack of the Mushroom People","MPAA":null},{"id":43799,"rate":5.328,"rate_count":158,"kpOrder":218801,"name":"Система «Ниппель»","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Сеня Родимцев выходит на поруки из психиатрической клиники. Его цель убить бюрократа по прозвищу Бамбук - Лазаря Фомича и, таким образом, решить свой жилищный вопрос. Ведь как известно: если у тебя справка, что ты псих, то с тебя и взятки гладки. Но дело принимает совсем иной оборот...","imdbId":"tt0100628","duration":"1:39","slogan":null,"MPAA":null},{"id":47278,"rate":5.328,"rate_count":152,"kpOrder":218802,"name":"Медицинская академия","secondName":"Intern Academy","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":16,"description":"Больница Святого Албертса в беде! Лучшие доктора покидают свои посты. Шестеро молодых специалистов остаются на линии фронта медицины. Они - новые выпускники медицинской школы. Хирургические ошибки, потерянные пациенты, стоны в джакузи и в физиотерапии, погром в морге - поддерживают высокий моральный дух в худшей больнице в мире!","imdbId":"tt0367232","duration":"1:30","slogan":"They're fresh out of medical school and can't wait to get their hands on you","MPAA":"R"},{"id":14902,"rate":5.328,"rate_count":99,"kpOrder":218803,"name":"Ночная игра","secondName":"Night Game","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"На пляжах Хьюстона происходят жестокие убийства молодых женщин. Единственной зацепкой для полиции становится факт, что убийства совершаются только в те дни, когда происходят матчи местной бейсбольной команды.","imdbId":"tt0097971","duration":"1:35","slogan":"Sometimes the only thing more dangerous than hunting down a murderer is . . . finding him !","MPAA":"R"},{"id":401592,"rate":5.328,"rate_count":95,"kpOrder":218804,"name":"Америка: Дань героям","secondName":"America: A Tribute to Heroes","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":0,"description":"Специальный ТВ-выпуск о том, как актеры и музыканты собрались оказать дань уважения погибшим при атаке террористов на Америку. Актеры коротко описывают пожарных, полицейских и простых невинных жителей штата, вовлеченных в катастрофические события 11 сентября 2001 года. Различные исполнители поют затрагивающие сердце песни, описывая террористический акт. Ко всему прочему, Брюс Спрингстин начинает представление своей версией исполнения композиции «Мой город в руинах».","imdbId":"tt0296503","duration":"2:00","slogan":null,"MPAA":null},{"id":15511,"rate":5.328,"rate_count":75,"kpOrder":218805,"name":"Край гибели","secondName":"Edge of Doom","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":null,"description":"Психически неуравновешенный молодой человек убивает священника. Один из коллег священника решает отыскать убийцу.","imdbId":"tt0042428","duration":"1:39","slogan":"SHOCKINGLY SENSATIONAL! (original print ad - all caps)","MPAA":null},{"id":802808,"rate":5.328,"rate_count":74,"kpOrder":218806,"name":"Церемония вручения премии Nickelodeon Kids' Choice Awards 2007","secondName":"Nickelodeon Kids» Choice Awards «07","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"","duration":"","slogan":"Breaking The Slime Barrier","MPAA":null},{"id":430472,"rate":5.327,"rate_count":381,"kpOrder":218807,"name":"Прогулка по Парижу","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Полина летит в Париж, где она встречает мужчину. Первая встреча происходит при странных обстоятельствах. Герой ранен. И девушка оказывает ему помощь. Потом она проводит с ним некоторое время. И возникают чувства…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":22952,"rate":5.327,"rate_count":352,"kpOrder":218809,"name":"Перед самым рассветом","secondName":"Just Before Dawn","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Пятеро молодых людей отправляются в глухие леса Орегона, где их начинает преследовать психопат с мачете.","imdbId":"","duration":"1:30","slogan":"Will Anyone Survive Those Hours Just Before Dawn?","MPAA":"R"},{"id":256827,"rate":5.327,"rate_count":220,"kpOrder":218810,"name":"Трещотка","secondName":"The Crunch Bird","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Чтобы сделать необычный подарок мужу, дама отправляется в зоомагазин...","imdbId":"tt0066959","duration":"0:02","slogan":null,"MPAA":"GP"},{"id":1354766,"rate":5.327,"rate_count":165,"kpOrder":218811,"name":"Последствия войны","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":16,"description":"Война разрушает как все внешние проявления человека, так и его душу. Остается спасаться, не зная, где та самая открытая дверь и что за ней ждет? Брадобрей, бывший фронтовик, отвоевал свое и казалось бы забылся в суете дней. И вдруг неожиданно встречает зашедшего побриться своего губителя, бывшего немецкого офицера. Властный комендант лагеря, влюбляется в гувернантку, считая все свои действия правильными. Виктор, вернувшийся с фронта, готовится встречать новый год с любимой, строит планы на будущее. Солдат возвращается на Родину, ему предстоит выполнить последнюю просьбу фронтового друга.","imdbId":"","duration":"1:27","slogan":"В войне не бывает выигравших – только проигравшие","MPAA":null},{"id":12147,"rate":5.327,"rate_count":165,"kpOrder":218812,"name":"Клетка","secondName":"Cage","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Когда-то Билли Томас и Скотт Монро плечом к плечу сражались во Вьетнаме. Не раз им приходилось смотреть смерти в лицо. Но тогда сразу можно было понять, кто враг, а кто друг. Теперь же, в мирной жизни, друзьям выпало вступить в новый бой. Они попадают в мир, о существовании которого знали лишь понаслышке, мир Большой Мафии и таинственных китайских триад.\n\rМир подпольных боев без правил. У этой мафии лишь один закон: если ты не сними, ты должен быть уничтожен. Билли приходится выйти на Арену Смерти, чтобы уничтожить ее. Но кто сказал, что его враги имеют представление о честном поединке?","imdbId":"tt0097003","duration":"1:40","slogan":"Only the winner gets out alive","MPAA":"R"},{"id":10366,"rate":5.327,"rate_count":148,"kpOrder":218813,"name":"Проклятие гробницы мумии","secondName":"The Curse of the Mummy's Tomb","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Египет. 1900 год. Археологи Аннетт Дюбуа и Джон Грей находят гробницу фараона, убитого три тысячи лет назад своим братом - колдуном. По просьбе американского предпринимателя Александра Кинга они привозят мумифицированное тело фараона в Англию, где оно исчезает с выставки. После чего мумия начинает одного за другим убивать членов экспедиции...","imdbId":"","duration":"1:21","slogan":"It Lives Again To Kill Again!","MPAA":null},{"id":50887,"rate":5.327,"rate_count":135,"kpOrder":218814,"name":"Хакер","secondName":"Haker","type":"FILM","year":2002,"yearEnd":0,"countries":["Польша"],"genres":["боевик","комедия"],"age":16,"description":"Два друга заключают пари. Один из них - отличник и компьютерный гений Марсин - по условиям спора должен поступить на пять дней в полное подчинение своему ловкому приятелю Турбо – а тот, в свою очередь, гарантирует ему легкие деньги и внимание одной длинноногой красотки. А так как гения как раз выгнали из школы за подсказки на экзаменах, то терять ему нечего, и парни принимаются за дело... Для начала они взламывают сайт правительства и арендуют дворец...","imdbId":"tt0338086","duration":"1:30","slogan":null,"MPAA":null},{"id":57167,"rate":5.327,"rate_count":107,"kpOrder":218815,"name":"Смерть улыбается убийце","secondName":"La morte ha sorriso all'assassino","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама","триллер","ужасы"],"age":18,"description":"После смерти от неудачных родов Грета при помощи древней магии была возвращена к жизни своим братом. Ее существование подчинялось единственной цели - мести.","imdbId":"tt0068972","duration":"1:28","slogan":null,"MPAA":null},{"id":364125,"rate":5.327,"rate_count":112,"kpOrder":218816,"name":"Коллекция Лайонела Ричи","secondName":"The Lionel Richie Collection","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0476288","duration":"","slogan":null,"MPAA":null},{"id":340884,"rate":5.327,"rate_count":101,"kpOrder":218817,"name":"Венецианка","secondName":"The VeneXiana","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых"],"age":18,"description":"ХVI век, Венеция. Приехавший издалека молодой Джулио проводит ночь сразу с двумя удивительной красоты женщинами. Одна из них — вдова Анджела, другая — замужняя синьора Валерия, супруг которой уехал во Флоренцию.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":114561,"rate":5.327,"rate_count":89,"kpOrder":218818,"name":"Игра в запретную любовь","secondName":"Juego de amor prohibido","type":"FILM","year":1975,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","триллер"],"age":18,"description":"Школьный учитель литературы Луис Эскрива прощается со старшеклассниками, которые уезжают на лето. Когда он едет домой, то замечает на обочине двух «голосующих» тинэйджеров из класса - парня и девчонку и подбирает их, приглашает на ужин и привозит к себе. Он живет на окраине города в уединенном замке вместе со своим наперсником и слугой Хайме, с которым его связывают более чем странные отношения. Учитель начинает сексуально унижать и мучать и девушку, и парня. Так начинается жестокая игра, где игроки меняются местами и в конце концов оказываются в патовой ситуации. Девушка оказывается не так уж невинна, как кажется поначалу.","imdbId":"tt0073218","duration":"1:25","slogan":null,"MPAA":null},{"id":77216,"rate":5.327,"rate_count":83,"kpOrder":218820,"name":"Вчера","secondName":"Yeseuteodei","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","фантастика"],"age":16,"description":"В 1990 году в Корее бесследно исчезают шестеро детей: они похищены для использования в сверхсекретных генетических экспериментах. Проходит 30 лет, и неуловимый убийца по прозвищу Голиаф начинает методически уничтожать самых известных ученых страны. Агентов Отдела специальных расследований, подключенных к поимке преступника, постигает неудача: Голиаф захватывает их шефа. Чтобы понять мотивы действий убийцы и обезвредить его, к команде спецагентов подключается психолог-криминалист.","imdbId":"tt0326441","duration":"2:01","slogan":"The battle for the future starts now.","MPAA":"R"},{"id":426307,"rate":5.327,"rate_count":73,"kpOrder":218821,"name":"Хозяин империи","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Герой фильма в прошлом известный автогонщик знаменитой «Формулы 1». Закончив свою спортивную карьеру, он решает посвятить себя бизнесу и покупает сеть супермаркетов в Москве, вложив все свои сбережения. Несмотря на долги предприятия, воровство сотрудников, взяточничество чиновников, препятствие власти, огульную клевету прессы и грязные провокации со стороны конкурентов, которые хотят убрать его из игры, главный герой с честью выходит победителем, доказав, что бизнес можно делать честно и построить его без криминала.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":17071,"rate":5.327,"rate_count":65,"kpOrder":218822,"name":"Золото","secondName":"Gold","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","триллер"],"age":null,"description":"После гибели главного менеджера золотой шахты на его пост прочат молодого и рискового Рода Слейтера. Он сам рад повышению, но не знает, что махинаторы в руководстве задумали биржевую афёру. На карту поставлены тысячи жизней.","imdbId":"tt0071566","duration":"2:00","slogan":"The world's most daring conspiracy against the world's most precious metal! And only one man can stop it!","MPAA":"PG"},{"id":208797,"rate":5.327,"rate_count":64,"kpOrder":218824,"name":"Адская стража","secondName":"Jigoku no keibin","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Юную Акико берут на должность арт-менеджера в новый 12-й отдел корпорации Акэбоно, занимающей огромное здание где-то на окраине. В тот же день на вахте появляется новый охранник, угрюмый бугай под 2 метра ростом, по слухам, когда-то бросивший сумо. А по радио то и дело пугают страшилками про убийцу-психопата в бегах и, как на грех, тоже бывшего сумоиста. Нечеловеческие страсти тихо тлеют в мрачных коридорах компании Акэбоно, как в кривом зеркале отражая закоулки психики инфернального мессии-дегенерата.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":9455,"rate":5.327,"rate_count":55,"kpOrder":218829,"name":"Вошь Фьерро","secondName":"Fierrot le pou","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0099567","duration":"0:08","slogan":null,"MPAA":null},{"id":87920,"rate":5.326,"rate_count":399,"kpOrder":218831,"name":"Определитель","secondName":"Long Distance","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Николь Фриман, совершенно потерявшая рассудок после расставания с любимым, случайно набирает не тот телефонный номер, и получает странное сообщение от неизвестной женщины. Она тут же вешает трубку, однако мгновение спустя мужчина, назвавшийся Джо, перезванивает ей и сообщает, что узнал ее номер по определителю.\n\rНиколь и не подозревает, что этот самый Джо только что убил женщину, чей голос она слышала по телефону. Теперь у него такие же планы и в отношении Николь… Звонки от Джо продолжаются, пока он путешествует от Запада к Востоку, оставляя за собой трупы. Теперь Николь и Джо устраивают своеобразный психологический поединок на расстоянии, где все совсем не так, как кажется на первый взгляд…","imdbId":"tt0425206","duration":"1:30","slogan":"A very wrong number","MPAA":"R"},{"id":342854,"rate":5.326,"rate_count":302,"kpOrder":218832,"name":"Эксперимент Куотермасса","secondName":"The Quatermass Experiment","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Трех астронавтов из проекта «Куотермасс» отправляют в космос, однако возвращается на Землю лишь один – Виктор Каррун. Он находится в состоянии шока и плохо помнит, что произошло с ним и его товарищами на орбите. Ученые не находят на шаттле и следов повреждения, и Виктора отправляют в больницу, где он находится под наблюдением врача Гордона Бринскоу. Вскоре тот делает невероятное предположение: в сознании Карруна также находятся и два пропавших астронавта. Но пока специалисты из проекта «Куотермасс» созывают конференцию, Каррун совершает побег.","imdbId":"tt0450315","duration":"1:37","slogan":null,"MPAA":null},{"id":602726,"rate":5.326,"rate_count":296,"kpOrder":218833,"name":"Наездник рассвета","secondName":"Dawn Rider","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["вестерн"],"age":18,"description":"Действие этого вестерна происходит на американском Западе. Когда бандиты в масках застрелили отца Джона Мейсона, то он, хорошо вооружившись, пускается за ними в погоню чтобы отомстить за смерть отца. Во время поисков он влюбляется в решительную и красивую женщину Элис, в которую так же влюблен его лучший друг. Фильм снят в лучших традициях ранних вестернов с участием короля вестернов Джона Уэйна и является захватывающей сагой о долге, доблести и мщении на американском Западе.","imdbId":"","duration":"1:33","slogan":"Justice is a Quick Draw","MPAA":"R"},{"id":797930,"rate":5.326,"rate_count":189,"kpOrder":218834,"name":"Солнцекруг","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Руководитель телеканала Анна занимает высокое положение в обществе – у нее престижная должность, богатый муж и влиятельный отец. Однако за внешним благополучием скрывается отсутствие настоящих чувств и главная проблема – бесплодие. Отчаявшись вылечиться традиционными способами, Анна решает обратиться к знахарке, которая, возможно, ей поможет. Встреча с целительницей изменяет ее жизнь и указывает путь, о котором Анна даже не задумывалась: к самой себе…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":494760,"rate":5.326,"rate_count":179,"kpOrder":218835,"name":"Девица Бигелоу, или жевательная история","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О девочке, которая все время жевала жвачку.","imdbId":"tt5435502","duration":"0:03","slogan":null,"MPAA":null},{"id":808944,"rate":5.326,"rate_count":171,"kpOrder":218836,"name":"В былые времена","secondName":"Back in the Day","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Детство и юность профессионального боксера Энтони Родригеса не были безоблачными. Вспоминая прежние деньки, он мысленно возвращается на бруклинскую улицу Бенсонхерст конца 80-х. Здесь было полно хулиганов, сомнительных заведений, часто слышались выстрелы. Наполовину итальянец, наполовину пуэрториканец, он вырос в жестоком мире насилия и расизма, терпел оскорбления, испытывал нужду. Безработному отцу-алкоголику было наплевать на сына, а заботливая и трудолюбивая мать умерла довольно рано. Не смотря на горечь утраты, Энтони изо всех сил пытался придерживаться моральных устоев, которые она ему привила, и всегда сохранять чувство собственного достоинства. На него обратил внимание босс местной мафии Энцо Девино, он взял парня под свое крыло, когда тот решил заниматься боксом. Энтони стал превращаться в сильного бойца, но здесь бокс был серьезным бизнесом, а Родригес мечтал о спортивной карьере. Для подростка из неблагополучного района добиться успеха в профессиональном боксе – цель почти недостижимая. И все же Энтони многое удалось. Вот только какой ценой?","imdbId":"tt3349772","duration":"2:01","slogan":"When things that don't seem to matter anymore, mattered","MPAA":null},{"id":500858,"rate":5.326,"rate_count":148,"kpOrder":218837,"name":"Стертое","secondName":"Frayed","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"На дне рождения сестры восьмилетний Курт Бейкер насмерть забивает бейсбольной битой собственную мать. Помещённый в психиатрическую лечебницу с диагнозом диссоциативного расстройства личности, он проводит там 13 лет, не проронив за это время ни слова. Не наблюдая улучшений в состоянии пациента, врачи убеждают его отца-полицейского дать согласие на перевод сына в другую клинику. В ту же самую ночь Курт совершает побег.","imdbId":"tt1125188","duration":"1:51","slogan":"You can't escape your darkest fear","MPAA":"R"},{"id":26224,"rate":5.326,"rate_count":90,"kpOrder":218838,"name":"Кикбоксинг в пустыне","secondName":"Desert Kickboxer","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":null,"description":"Индеец Джо Ястреб был полицейским и занимался кикбоксингом. Однажды на соревнованиях противник-фашист, ненавидящий индейцев, пытался искалечить его, применяя грязные приемы, и Ястреб, защищаясь, убил его. Сильно переживая из-за этого, он дал зарок больше не убивать людей и ушел из полиции, поселившись в пустыне и став пограничником-рейнджером. Однако, спасая прекрасную девушку из лап отъявленных бандитов и убийц, ему пришлось нарушить свое обещание…","imdbId":"tt0104087","duration":"1:26","slogan":"Navajo... Warrior... Kickboxer. Cross the line of his law and you'll live... to regret it.","MPAA":"R"},{"id":440007,"rate":5.326,"rate_count":78,"kpOrder":218840,"name":"Девы ночи","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["драма","криминал"],"age":null,"description":"Молодой журналист Юрий возвращается в родной город через несколько лет работы за границей. Исполняя редакционное задание о ночной жизни города, парень попадает в хорошо законспирированную, так называемую «Школу любви», которая принадлежит загадочной пани Алины – уважаемой в городе особе. Юрию удается попасть в сомнительное заведение и узнать много интересного о бурном прошлом пани Алины, а также о ее нынешних высокопоставленных клиентах. Однако главная неожиданность ожидает парня, когда среди фотографий в альбоме «учениц», он видит фото своей любимой – Дзвинки. \n\rОни поссорились перед отъездом Юрия, поэтому все эти годы не встречались и даже не слышали друг о друге. Парень пытается выяснить что же случилось с Дзвинкой и любой ценой отыскать ее. Для этого ему приходится оказаться в подпольном мире криминального бизнеса и проституции. Здесь, где комфортно существуют местные авторитеты и влиятельные политики, исполняются любые желания и нет ничего невозможного, существует свой неписаный закон и порядок. Но Юрий готов вступить с преступниками даже в смертельную борьбу, только бы спасти свою поруганную любовь…","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":109423,"rate":5.326,"rate_count":68,"kpOrder":218841,"name":"Цвет крови","secondName":"Rojo sangre","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы"],"age":null,"description":"Его дочь убита, жена оставила его. Жизнь катится под откос. Но знакомство с председателем «Клуба Пандоры» полностью переворачивает его жизнь и дает выход его ненависти ко всему миру. Ему предлагают стать историческим убийцей, копией всех самых известных убийц мира. Каждое убийство должно быть совершено в точности, как это делали Джек-Потрошитель, Распутин, иудеи, распявшие Христа и другие...И он исполняет свою работу буквально и с полной художественной точностью...","imdbId":"tt0385993","duration":"1:29","slogan":null,"MPAA":null},{"id":23877,"rate":5.325,"rate_count":150,"kpOrder":218852,"name":"800 лье вниз по Амазонке","secondName":"Eight Hundred Leagues Down the Amazon","type":"FILM","year":1993,"yearEnd":0,"countries":["Перу","США"],"genres":["боевик","приключения"],"age":16,"description":"У благородного седого плантатора Гарраля, казалось бы, есть все, что нужно для счастья: деньги, земля и покой. Однако он почти никогда не покидает свою плантацию и соглашается поехать в Бразилию на свадьбу своей красавицы-дочери Миньи лишь после долгих раздумий.\n\r Если Вас не настигли стрелы кровожадных индейцев «мурос», если Вас не съели крокодилы, не растерзали пираньи, а речных пиратов спас таинственный бродяга по имени Роха, это еще не значит, что Вы - в безопасности. Вскоре выяснится, что «благородство» бродяги - совсем не бескорыстно, а имя плантатора - совсем не Гарраль, и даже дочь ничего не знает о прошлом своего отца...","imdbId":"","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":91441,"rate":5.325,"rate_count":123,"kpOrder":218853,"name":"Легкая мишень","secondName":"Soft Target","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Привередливая и непривлекательная девица по вызову стала единственной свидетельницей жестокого убийства. Причем настолько шокирующего, что оно перевернуло мир правосудия и организованной преступности. На девушку начинается настоящая охота. Теперь к ней приставлены двое полицейских, главная цель которых - довезти в целости и невредимости до суда единственного свидетеля.","imdbId":"tt0441035","duration":"1:33","slogan":"The only thing more lethal than the lawless ... is the law itself","MPAA":"R"},{"id":576054,"rate":5.325,"rate_count":102,"kpOrder":218854,"name":"53-я церемония вручения премии «Золотой глобус»","secondName":"The 53rd Annual Golden Globe Awards","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1800745","duration":"","slogan":null,"MPAA":null},{"id":325890,"rate":5.325,"rate_count":90,"kpOrder":218855,"name":"В пустыне смерти","secondName":"Into the Badlands","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["вестерн","ужасы"],"age":null,"description":"Картина расскажет нам об охотнике за головами Барстоне, жаждущем крови опасного преступника, голова которого сулит карателю кругленькую сумму денег!","imdbId":"tt0102125","duration":"1:29","slogan":"Somewhere Between Civilization and the Ninth Circle of Hell","MPAA":"R"},{"id":1045094,"rate":5.324,"rate_count":483,"kpOrder":218861,"name":"Подвал","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия","Словакия","Чехия"],"genres":["драма"],"age":18,"description":"Семейная пара Таня и Милан Лабатовы испытывают глубокий кризис. Они постоянно ссорятся, а их 16-летняя дочь уходит на вечеринку и пропадает без вести. В поисках дочери супруги открываются друг для друга с непредсказуемой стороны.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":801776,"rate":5.324,"rate_count":205,"kpOrder":218862,"name":"Дядя Джон","secondName":"Uncle John","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Главный герой - приятный старик, которого в небольшом городке сельского типа знает каждый. Этот мужчина ведет свою тихую законопослушную жизнь вот уже много лет, никто из соседей даже подумать не мог, что он может совершить что-то ужасное. Но когда местный пьяница и задира Данни обвиняет Джона в убийстве своего брата Датча, многое выходит из-под контроля. В это же время в городок приезжает племянник главного героя Бен. Увидев, что вокруг дяди нарастают угрозы и подозрения со стороны агрессивного нарушителя порядка Данни, юноша решает помочь родственнику доказать собственную невиновность.","imdbId":"tt3219194","duration":"1:53","slogan":null,"MPAA":null},{"id":170602,"rate":5.324,"rate_count":176,"kpOrder":218863,"name":"Красный глаз","secondName":"Redeu ai","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["ужасы"],"age":null,"description":"О Ми-сон, рано потерявшая своих родных, выросла, закончила колледж и устроилась работать проводницей на железнодорожную линию, где в своё время работал её отец. Она впервые вышла на работу в день своего рождения, попросив подругу разрешить ей выйти в рейс вместо неё. Старший коллега рассказывает ей историю о том, что к их составу когда-то подцепили несколько уцелевших вагонов от другого поезда, который 15 лет назад попал в катастрофу. И с тех пор пассажиры начали жаловаться, что этот состав одержим призраками.","imdbId":"tt0448707","duration":"1:36","slogan":null,"MPAA":null},{"id":92103,"rate":5.324,"rate_count":145,"kpOrder":218865,"name":"Летающая тарелка","secondName":"Il disco volante","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"Марсиане решили похитить несколько «типажей» из землян, чтобы понять нашу планету...","imdbId":"tt0058017","duration":"1:34","slogan":null,"MPAA":null},{"id":230952,"rate":5.324,"rate_count":132,"kpOrder":218867,"name":"Нечестивый","secondName":"The Ungodly","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Однажды кинематографисту-неудачнику Микки удалось запечатлеть на плёнку убийство, совершённое известным серийным маньяком Джеймсом Лемаком. Не долго думая, Микки решает шантажировать убийцу, намереваясь снять про него документальный фильм.","imdbId":"tt0489318","duration":"1:40","slogan":"Будь осторожен, преследуя монстра","MPAA":"R"},{"id":690380,"rate":5.324,"rate_count":108,"kpOrder":218868,"name":"Первая любовь","secondName":"1er amour","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"13-летний Антуан и его родители, Франсуа и Мари, поселились на лето в коттедже на островке в середине реки Святого Лаврентия. Антуан встречает 17-летнюю Анну, дочь соседей, и начинает испытывать незнакомые ранее чувства. Он ближе узнаёт Анну, её друзей и открывает для себя новые ощущения... В это лето Антуана ожидают первые разочарования, потрясения и предательство, которое навсегда изменит его жизнь.","imdbId":"tt2246520","duration":"1:20","slogan":null,"MPAA":null},{"id":180228,"rate":5.324,"rate_count":93,"kpOrder":218869,"name":"Слёт экстрасенсов на небесах","secondName":"T.G.: Psychic Rally in Heaven","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"Световые пятна, создающие мерцающие абстрактные пейзажи.","imdbId":"tt0083158","duration":"0:08","slogan":null,"MPAA":null},{"id":596763,"rate":5.323,"rate_count":193,"kpOrder":218888,"name":"Город тусклых огней","secondName":"City of Tiny Lights","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Томми Ахтар – скромный частный сыщик. Его территория – мультикультурный плавильный котёл не самых благополучных районов Лондона. Его клиентура – рабочий люд, иммигранты, мелкие труженики сомнительных профессий - в общем, люди, которым не к кому больше обратиться за помощью. Как, например, Мелоди, представительница древнейшей профессии, которая просит Томми найти её подругу и коллегу Наташу. В поисках пропавшей девушки Томми оказывается втянут в паутину лжи и коррупции; он также осознаёт, что дело загадочным образом связано с ключевым событием из его собственного прошлого.","imdbId":"tt1966385","duration":"1:50","slogan":"People call me a snoop. They call me a lot worse. Broken marriages, missing kids. Nothing major, just the sacred and profane.","MPAA":null},{"id":187588,"rate":5.323,"rate_count":183,"kpOrder":218889,"name":"Мрак","secondName":"Macabre","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Отморозки похищают маленькую девочку и хоронят её заживо. У её отца есть лишь несколько часов на то, чтобы найти дочь, прежде чем она умрёт от нехватки воздуха.","imdbId":"tt0051885","duration":"1:12","slogan":"The greatest showmanship in a decade... backed by a sensational ticket-selling campaign... from ALLIED ARTISTS","MPAA":null},{"id":802079,"rate":5.323,"rate_count":137,"kpOrder":218890,"name":"Евровидение: Первый полуфинал 2011","secondName":"The Eurovision Song Contest: Semi Final 1","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":197383,"rate":5.323,"rate_count":122,"kpOrder":218891,"name":"Хлопушка","secondName":"Klaps","type":"FILM","year":1976,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0172658","duration":"0:06","slogan":null,"MPAA":null},{"id":229488,"rate":5.323,"rate_count":89,"kpOrder":218892,"name":"Нация пришельцев: Темный горизонт","secondName":"Alien Nation: Dark Horizon","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Пришельцы живут теперь среди землян как обычные люди. Но движение сопротивления продолжается. Пришельцы, однако, никому не хотят причинить вреда, они просто хотят жить. Многие земляне привыкли к ним и даже оказались способными на любовь. Хрупкий мир нарушается покушением на семью пришельцев при помощи цветов, пропитанных смертельным вирусом. \n\rА в это время на подлете к Земле находится огромный корабль с целой армией «слизняков», как многие называют этот чужой народ. Они хотят захватить землю. Теперь мир разбился на тех, кто хочет уничтожить землян, тех, кто хочет уничтожить пришельцев, и тех землян и пришельцев, которые хотят только мира.","imdbId":"tt0109078","duration":"1:30","slogan":null,"MPAA":null},{"id":104889,"rate":5.323,"rate_count":89,"kpOrder":218893,"name":"Карлсон который живет на крыше","secondName":"Världens bästa Karlsson","type":"FILM","year":1974,"yearEnd":0,"countries":["Швеция"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Семилетний мечтатель Малыш чувствует себя очень одиноким, ведь у него совсем нет друзей. И вот в один прекрасный день в распахнутое окно его комнаты влетает «обаятельный и в меру упитанный мужчина в самом расцвете сил» с маленьким пропеллером на спине и представляется как «лучший в мире Кар-л-с-сон». Малышу очень весело с новым другом, хотя и достается за его проделки. Но родители, старший брат и старшая сестра уверены, что Малыш просто выдумывает все эти истории про Карлсона...","imdbId":"tt0073227","duration":"1:39","slogan":null,"MPAA":null},{"id":328759,"rate":5.323,"rate_count":94,"kpOrder":218894,"name":"WWF Полная загрузка","secondName":"Fully Loaded","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0311170","duration":"3:00","slogan":null,"MPAA":null},{"id":62458,"rate":5.322,"rate_count":457,"kpOrder":218901,"name":"Посмотри на меня","secondName":"Guardami","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма"],"age":18,"description":"Нина снимается в порнофильмах. Ей 28 лет, и таким образом она зарабатывает на жизнь. Ей нравится эта работа, хотя коллеги считает ее бунтаркой. Но у нее нет мужа-менеджера. Она крайне независима и делает то, что хочет. Живет она с Кристиной, редактором порножурнала. Они любят друг друга, хотя очевидно, что союз этот временный. Можно подумать, что Нина - всего лишь объект вожделения мужчин, но на самом деле это она властвует над ними, цинично используя свое тело.","imdbId":"tt0172518","duration":"1:35","slogan":"Oltre i limiti, l'amore","MPAA":null},{"id":174610,"rate":5.322,"rate_count":308,"kpOrder":218902,"name":"Спасти рядового Переса","secondName":"Salvando al Soldado Pérez","type":"FILM","year":2011,"yearEnd":0,"countries":["Мексика"],"genres":["вестерн","комедия","приключения"],"age":16,"description":"Юмористический вестерн про человека-легенду - солдата Переса. Он самая известная фигура Мексики, лидер преступной группировки и одновременно борец с беззаконием и произволом на местах. Только ему под силу выполнить невыполнимое задание своей мамы: вытащить родного брата из Ирака.","imdbId":"tt0461336","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":586922,"rate":5.322,"rate_count":238,"kpOrder":218903,"name":"Пробы Джерри О’Коннелла на роль в сериале «2,5 человека»","secondName":"Jerry O'Connell Auditions for Two and a Half Men","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":16,"description":"","imdbId":"tt1858471","duration":"0:03","slogan":null,"MPAA":null},{"id":677704,"rate":5.322,"rate_count":232,"kpOrder":218904,"name":"Дни и ночи","secondName":"Days and Nights","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Безрассудное желание приводит к беспорядкам в День поминовения, когда семья сталкивается с хрупкой и неустойчивой природой любви.","imdbId":"tt2359381","duration":"1:32","slogan":null,"MPAA":null},{"id":568065,"rate":5.322,"rate_count":158,"kpOrder":218905,"name":"Сладкая судьба","secondName":"Sweet Karma","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"Немая русская девушка мстит за смерть своей сестры работникам подпольной секс индустрии.","imdbId":"tt1467088","duration":"1:25","slogan":null,"MPAA":"R"},{"id":55643,"rate":5.322,"rate_count":117,"kpOrder":218906,"name":"wkw/tk/1996@7'55''hk.net","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Фильм о мужчине и женщине.","imdbId":"tt0379067","duration":"0:10","slogan":null,"MPAA":null},{"id":281086,"rate":5.322,"rate_count":92,"kpOrder":218907,"name":"Реинкарнация зла","secondName":"Sarah Landon and the Paranormal Hour","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Судьба закинула 17-летнюю Сару Ландон далеко от родного дома, в полузаброшенный пансионат маленького городка, где девушке и приходится коротать свои дни, практически в полном одиночестве ...если не считать неких посещений. Сара невольно узнает зловещую тайну города и вскоре оказывается в эпицентре событий выходящих за грани обычного восприятия.","imdbId":"tt0990376","duration":"1:21","slogan":"What will happen between midnight and 1 AM?","MPAA":"PG"},{"id":33825,"rate":5.322,"rate_count":94,"kpOrder":218908,"name":"Призрачная будка","secondName":"The Phantom Tollbooth","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"Мило - мальчик, которому скучно жить. Однажды придя домой, он обнаруживает в своей комнате автомат по взиманию дорожных сборов. От нечего делать, мальчик садится в игрушечную машину, проезжает через этот автомат и попадает в мир, полный приключений.","imdbId":"tt0064806","duration":"1:30","slogan":"It's an Alphabeautiful Mathemagical New Musical Movie!","MPAA":"G"},{"id":4519,"rate":5.321,"rate_count":373,"kpOrder":218909,"name":"Иштар","secondName":"Ishtar","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":null,"description":"Двое неудачливых песенников-исполнителей втягиваются в международную интригу в Северной Африке, в районе выдуманного города Иштар, оказавшись в результате всех приключений на слепом верблюде в пустыне Сахара, где их не оставляют в покое торговцы оружием, повстанцы и солдаты правительственных войск. Но никакие передряги не могут отвлечь друзей от самого главного для них - покорения музыкального Олимпа.","imdbId":"","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":837765,"rate":5.321,"rate_count":317,"kpOrder":218910,"name":"Я подарю тебе любовь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Борис призван на срочную службу в «горячую точку». Дома его ждет невеста Лариса, но вскоре приходит письмо, в котором сообщается, что он пропал без вести. Друг Бориса Николай, который был тайно влюблен в Ларису, начинает настойчиво ухаживать за ней и наконец делает предложение. Девушка вынуждена его принять. Накануне ее свадьбы неожиданно возвращается Борис. Их чувства друг к другу не остыли, но узнав, что возлюбленная собирается замуж, молодой человек снова исчезает…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":18199,"rate":5.321,"rate_count":303,"kpOrder":218911,"name":"Приглашение со вкусом смерти","secondName":"R.S.V.P.","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Студенту, изучающему серийных убийц, приходит в голову мысль о том, что он может организовать самое массовое убийство и не быть при этом пойманным. Пригласив друзей на вечеринку, он убивает их одного за другим.","imdbId":"tt0271210","duration":"1:40","slogan":"Nicky's having a party... and everyone's dying to be there.","MPAA":"R"},{"id":823961,"rate":5.321,"rate_count":287,"kpOrder":218912,"name":"Я буду рядом","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Наташа никогда не жила для себя. Она всегда была старшей сестрой талантливой и красивой Маши. Оберегать её и потакать капризам младшенькой Наташа не разучилась и в сознательной жизни. Поэтому она уступила ей Виктора - мужчину своей мечты. А потом ещё и добровольно взвалила на себя роль няньки и домохозяйки в её семье, когда Маша умчалась за перспективным кавалером за границу.\n\rВсё, о чём мечтает Наташа – это стать настоящей женой и мамой мужу и дочери непутёвой сестры... И, кажется, спустя годы ожиданий, её мечты начали сбываться, но тут в квартире «молодожёнов» появляется Маша...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":21235,"rate":5.321,"rate_count":214,"kpOrder":218913,"name":"Тела студентов","secondName":"Student Bodies","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"В колледже появляется серийный убийца по прозвищу Дробильщик. Маньяк убивает студентов, которые занимаются сексом. После чего звонит в полицию и рассказывает о своих преступлениях. Девушка Тоби становится главной подозреваемой в совершении этих преступлений. Чтобы снять с себя подозрения, Тоби должна вывести на чистую воду настоящего убийцу.","imdbId":"","duration":"1:25","slogan":"13 1/2 Murders + 1423 Laughs = Student Bodies","MPAA":"R"},{"id":222204,"rate":5.321,"rate_count":141,"kpOrder":218914,"name":"По-братски","secondName":"Comme un frère","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Когда подающий надежды молодой 18-летний актер Себастиан покидает маленький французский городок и переезжает в Париж, он обретает там нового себя, даже меняет имя на «Зак» - по имени героя одного из американских сериалов, который ему нравится. Каждую ночь он занимается тем, что ходит в наиболее фешенебельные столичные гей-бары, рассчитывая найти там свою любовь. \n\rНо несмотря на множество партнеров, он не может ни в одном найти полностью сексуальный и эмоциональный идеал для себя. Однажды его старый друг Ромэн звонит и говорит, что приезжает в Париж, в нем вспыхивают чувства, и ему предстоят принять важные для себя решения о своей жизни и о том, как ему жить открыто и честно, или нет...","imdbId":"tt0470715","duration":"0:54","slogan":"A portrait of a young man torn between boyish love and manly passion.","MPAA":null},{"id":33724,"rate":5.321,"rate_count":126,"kpOrder":218915,"name":"Ночь бойца","secondName":"Night of the Warrior","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","спорт"],"age":null,"description":"Делец Линч вынуждает Майлза зарабатывать деньги кикбоксингом. Но когда Майлз решает с ним порвать, то становится объектом угроз и шантажа. Ну а после того, как любимую девушку похитили, обстоятельства сложились так, что спасти себя и возлюбленную можно было только, выиграв смертельный бой.","imdbId":"tt0102535","duration":"1:39","slogan":"Bare Knuckle Brutality - The Final Countdown","MPAA":"R"},{"id":36620,"rate":5.321,"rate_count":121,"kpOrder":218916,"name":"100 дней","secondName":"100 Days","type":"FILM","year":1991,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"Деви обладает даром экстрасенсорного восприятия. Впервые она понимает это, когда во время игры в теннис «видит» картину убийства своей сестры Рамы, которую убивает человек в чёрном плаще...","imdbId":"","duration":"2:40","slogan":null,"MPAA":null},{"id":445213,"rate":5.321,"rate_count":122,"kpOrder":218917,"name":"Порча","secondName":"Rust","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Священник, пытаясь оправдать своего друга, ложно обвиненного в преступлении, которого он не совершал, становится детективом. Стараясь распутать клубок лжи и интриг, он столкнется с самым большим испытанием в своей жизни, испытанием веры.","imdbId":"tt1360826","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":44524,"rate":5.321,"rate_count":115,"kpOrder":218918,"name":"Год хорошего ребенка","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"На международном фестивале гениальных детей мира, объявленном в честь года «Хорошего ребенка», похищен мальчик из России. Преступники по нелепой случайности приняли его за наследного принца боготого королевства, не зная, что схватка с детьми заранее обречена на провал...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":464580,"rate":5.321,"rate_count":108,"kpOrder":218919,"name":"Друзья-бегуны","secondName":"Running Mates","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"Канада. В городок Шелдон после длительного отсутствия возвращается Арчи Фентон. В городке грядут выборы. Мужчина вместе со своей активной женой решает выставить свою кандидатуру. Но он не принимает во внимание того обстоятельства, что в городке живет его старинный друг…","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":300144,"rate":5.321,"rate_count":70,"kpOrder":218920,"name":"20-я церемония вручения премии «Гойя»","secondName":"XX premios Goya","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0495005","duration":"","slogan":null,"MPAA":null},{"id":13697,"rate":5.321,"rate_count":69,"kpOrder":218921,"name":"Ночное наблюдение 3","secondName":"Night Eyes Three","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Звезду телевизионного шоу «Сладкие ангелы» Зоэ Клермонт преследует бывший бой-френд. Поэтому она нанимает охранника Уилла Гриффита. Он оборудует дом актрисы аппаратурой для видеонаблюдения. Постепенно между наблюдателем и его клиенткой нарастает сексуальное притяжение.","imdbId":"tt0107680","duration":"1:37","slogan":"The more he watched...   The more he wanted.","MPAA":"R"},{"id":597457,"rate":5.321,"rate_count":69,"kpOrder":218922,"name":"Плохой герой","secondName":"Bad Hero","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt1814642","duration":"1:13","slogan":null,"MPAA":null},{"id":577853,"rate":5.32,"rate_count":251,"kpOrder":218936,"name":"Польская сибириада","secondName":"Syberiada polska","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Это рассказ о поляках, украинцах, евреях — жителях деревни Красный Яр. На их судьбы зрители смотрят глазами юного Сташека Долины, который попадает в Сибирь вместе с отцом, матерью и братом. Обстоятельства заставляют его переоценить свою жизнь, рано повзрослеть и принимать решения, ставкой которых будет жизнь его близких. \n\rВместе со своими товарищами по несчастью он начинает тяжёлую борьбу за выживание, в которой самым опасным противником будет не террор НКВД, а безжалостная природа. Жгучие морозы зимой и тучи мошкары летом, смертельный голод и бушующие эпидемии болезней. Единственный шанс всё это пережить — помощь друг другу. \n\rНесмотря на национальные различия , поляки, евреи, украинцы, буряты, чеченцы вынуждены вместе сопротивляться выпавшим на их долю испытаниям...","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":31807,"rate":5.32,"rate_count":200,"kpOrder":218937,"name":"Модести Блэйз","secondName":"Modesty Blaise","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Экранизация одноименной серии комиксов «Modesty Blaise», феминистическая пародия на Джеймса Бонда. Суперагент британской секретной службы, коварная и сексапильная Блэйз жестоко обманывается, посчитав мертвым своего лютого врага Гэбриела. Эта ошибка дорого обходится Модести. С помощью подручных Гэбриел похищает Блэйз и приступает к шантажу ее помощника Гарвина, вынуждая похитить уникальные алмазы. Модести оказывается в крайне затруднительной ситуации...","imdbId":"tt0060708","duration":"1:59","slogan":"Nothing can faze Modesty Blaise, the world's deadliest and most dazzlingly female agent!","MPAA":null},{"id":843940,"rate":5.32,"rate_count":167,"kpOrder":218938,"name":"Фресно","secondName":"Addicted to Fresno","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Фресно - городок в Калифорнии, где никогда ничего не происходит, тоска смертная. В разгар самого жаркого сезона немолодая, но разбитная Шэннон, одержимая сексом, случайно оказывается в одном номере отеля с... трупом. Её сестра, Марта, пытается помочь избавиться от тела, но становится только хуже...","imdbId":"tt4000870","duration":"1:25","slogan":null,"MPAA":null},{"id":41512,"rate":5.32,"rate_count":123,"kpOrder":218939,"name":"Большой капкан или соло для кошки при полной луне","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Крупный правительственный чиновник из Москвы, приехав отдыхать на родину, попадает в ловушку, организованную для него двумя сестрами, работающими на бывшей госдаче. Искренне влюбившись в одну из них, он не подозревает, что становится объектом шантажа...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":802082,"rate":5.32,"rate_count":132,"kpOrder":218940,"name":"Евровидение: Второй полуфинал 2013","secondName":"The Eurovision Song Contest: Semi Final 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt2936142","duration":"","slogan":null,"MPAA":null},{"id":14587,"rate":5.32,"rate_count":108,"kpOrder":218941,"name":"Скелеты","secondName":"Skeletons","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Талантливый журналист решает переехать из Нью-Йорка в небольшой  городок, который на первый взгляд кажется настоящей идиллией,  миром спокойствия и тишины.\n\rНо все меняется, когда его просят  вызволить из тюрьмы человека, несправедливо обвиненного в убийстве. Расследуя это дело, журналист узнает страшную тайну: еще с прошлого  века никто не возвращался из этого городка живым...","imdbId":"tt0117661","duration":"1:27","slogan":"Beneath The Surface Nothing Is What It Seems","MPAA":"R"},{"id":623791,"rate":5.32,"rate_count":111,"kpOrder":218942,"name":"Кошмар заканчивается на Хэллоуин","secondName":"The Nightmare Ends on Halloween","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"После поражения Джейсон Фредди пытается убедить Майкла Майерса сделать его грязную работу и убить детей с улицы Вязов. Когда Майкл отказывается действовать согласно плану Фредди, начинается их смертельных поединок...","imdbId":"tt2058105","duration":"0:09","slogan":null,"MPAA":null},{"id":688420,"rate":5.32,"rate_count":100,"kpOrder":218943,"name":"После долгих лет","secondName":"After All These Years","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер"],"age":16,"description":"После того как женщину несправедливо обвиняют в убийстве мужа, она решает сама найти настоящего преступника, и ей нужно успеть сделать это до похорон, - ведь сразу после она будет взята под стражу.","imdbId":"tt2212670","duration":"1:27","slogan":null,"MPAA":null},{"id":2881,"rate":5.32,"rate_count":86,"kpOrder":218944,"name":"Динозавр: Тайна затерянного мира","secondName":"Baby: Secret of the Lost Legend","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фантастика"],"age":12,"description":"Семья палеонтологов обнаружила в Африке самку и детеныша бронтозавра - последних из давно исчезнувших с планеты земля динозавров. Теперь перед ними встала задача спасти животных от жестоких охотников.","imdbId":"tt0088760","duration":"1:35","slogan":"They said it couldn't possibly exist...","MPAA":"PG"},{"id":577253,"rate":5.32,"rate_count":59,"kpOrder":218946,"name":"ФДР: Крутой американец!","secondName":"FDR: American Badass!","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Сюжет картины строится вокруг Рузвельта, который сражается с оборотнями, Муссолини, Гитлером и японским императором Хирохито. Все эти подвиги американский президент совершает при помощи своего инвалидного кресла, которое напичкано оружием.","imdbId":"tt1811315","duration":"1:33","slogan":"What has two wheels and kills werewolves? ... This guy.","MPAA":"R"},{"id":712547,"rate":5.32,"rate_count":56,"kpOrder":218947,"name":"Осеан","secondName":"Océane","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"На шоссейной дороге юная парижанка Осеан встречает странноватого незнакомца, следующего на юго-запад Франции. Он - сорокалетний музыкант, любитель серфинга и безумных приключений, она - неопределившийся, замкнутый подросток. Казалось бы, что может объединять их, кроме случайного флирта?","imdbId":"tt2418298","duration":"1:43","slogan":null,"MPAA":null},{"id":41589,"rate":5.319,"rate_count":443,"kpOrder":218967,"name":"Магнитные бури","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Испытание чувств, любовный треугольник, забастовки и рабочие волнения на родном заводе все сильнее захватывают главного героя и приводят к разлуке с женой. Каждая вылазка на заводские баррикады оборачивается несчастьем, но ни уговоры, ни приезд из Москвы сестры жены, ни разлад с близким другом не останавливают Валерия. Но вот утихли страсти на заводе, а наш герой остался ни с чем: одни осколки – ни друзей, ни жены. Вместо жены рядом другая женщина, которая спасла его от смерти… И сквозь боль опять склеивается новая жизнь из осколков, стеклышко к стеклышку – не так, так эдак.","imdbId":"tt0372400","duration":"1:33","slogan":null,"MPAA":null},{"id":20322,"rate":5.319,"rate_count":225,"kpOrder":218968,"name":"Попкорн","secondName":"Popcorn","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Студентам кинофакультета университета взбрело в голову устроить в местном кинотеатре маленького городка ночной киномарафон, посвященный режиссеру Уилльяму Кастлу, состоящий из низкобюджетных фильмов ужасов 50-60-х годов. Они хотят собрать немного денег для своего факультета. Программа просмотра включает в себя три картины,  которые демонстрируются с использованием в зрительном зале «примочек», изобретенных Кастлом. Появляется гигантское насекомое на проволоке. В ход идут сиденья, оборудованные электрической вибрацией. А также запахи в воздухе, сопровождающие показ картины. Ну, кто мог подумать, что сумасшедший убийца насмотрелся этого кино и решил сделать собственный фильм ужасов.","imdbId":"","duration":"1:30","slogan":"Pay to get in, pray to get out.","MPAA":"R"},{"id":119190,"rate":5.319,"rate_count":161,"kpOrder":218969,"name":"Стэйси: Атака зомби-школьниц","secondName":"Stacy","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["комедия","ужасы"],"age":18,"description":"В начале XIX века школьницы начинают умирать и возвращаться к жизни плотоядными зомби, которых в прессе условно начинают называть Стэйси. Единственный способ остановить такую Стэйси - расчленить её на сотни кусков, чем и занимается специально сформированный отряд «Ромеро».","imdbId":"tt0368296","duration":"1:20","slogan":"At the beginning of New Era, Unknown death spreads to young girls aged 15-17. But, they got their lives on the earth again as Living Deads. And then, people in fear named them... STACY.","MPAA":null},{"id":276316,"rate":5.319,"rate_count":100,"kpOrder":218970,"name":"Самые счастливые","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Две главных героини фильма, ни о чем не подозревая, оказываются больше, чем просто школьными подругами в прошлом, ведь их избраннику не мешает разное социальное положение, разные взгляды и характеры женщин и он давно нашел свое место с обеими. Окажется ли и в любовной геометрии треугольник самой устойчивой фигурой?","imdbId":"tt1430114","duration":"","slogan":null,"MPAA":null},{"id":95329,"rate":5.319,"rate_count":105,"kpOrder":218971,"name":"Дневники «Красной Туфельки» 4: Автоэротика","secondName":"Red Shoe Diaries 4: Auto Erotica","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":[""],"age":18,"description":"Истории страсти и наваждения, в каждой из них сексуальные фантазии и эротические соблазны  женщин, их интимные тайны и желания...","imdbId":"","duration":"1:22","slogan":"Test the Limits of Pleasure","MPAA":"R"},{"id":271843,"rate":5.318,"rate_count":410,"kpOrder":218975,"name":"Военные игры 2: Код смерти","secondName":"WarGames: The Dead Code","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Компьютерный хакер Уилл Фармер вовлекает правительственный супер-компьютер Рипли в он-лайн игру, симулирующую атаку террористов. Откуда Фармеру было знать, что Рипли создан для выявления потенциально опасных типов и игра заставила его быть параноиком.","imdbId":"","duration":"1:36","slogan":"Are you ready to play?","MPAA":"PG-13"},{"id":4021,"rate":5.318,"rate_count":140,"kpOrder":218977,"name":"П.А.Н.К.И","secondName":"P.U.N.K.S.","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":12,"description":"Группа подростков разоблачает коррумпированного ученого, который хочет использовать в своих грязных целях, созданный им суперкостюм, дающий удивительную власть, одетому в него человеку. Но разве может кто-то помешать, слаженной и дружной команде друзей, когда перед ними стоит благородная цель спасения человечества?","imdbId":"tt0130172","duration":"1:55","slogan":null,"MPAA":"PG"},{"id":40423,"rate":5.318,"rate_count":92,"kpOrder":218978,"name":"Осознание","secondName":"Arth","type":"FILM","year":1982,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Полуавтобиографический фильм, снятый по сценарию Махеша Батта, рисует картину взаимоотношений автора с актрисой Парвин Баби.","imdbId":"tt0083578","duration":"2:18","slogan":null,"MPAA":null},{"id":404306,"rate":5.318,"rate_count":92,"kpOrder":218979,"name":"Семья охотников","secondName":"The Family That Preys","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Оскараносная Кэти Бейтс и номинант на оскар Элфри Вудард в роли двух матриархов - глав двух очень разных семей. Семей, раздираемых изнутри скандалами и непреодолимой алчностью, одна из которых принадлежит к высшему обществу, другая же - к рабочему классу.","imdbId":"tt1142798","duration":"1:51","slogan":"Follow your heart. But watch your back.","MPAA":"PG-13"},{"id":259589,"rate":5.317,"rate_count":300,"kpOrder":218999,"name":"Затопление всего мира кроме Японии","secondName":"Nihon igai zenbu chinbotsu","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["комедия","фантастика"],"age":null,"description":"В 2011 году разразилась величайшая тектоническая катастрофа в истории человечества. В результате катастрофических землетрясений Северная и Южная Америка, Евразия, Африка и Австралия скрылись под водой. Счастливым исключением оказались Японские острова. Выжившие иностранцы устремились в Японию, из-за чего ее население увеличилось до 500 млн человек.\n\rЯпонский язык стал языком международного общения, президент Южной Кореи и председатель КНР обращаются в синтоизм, а президент России отказывается от претензий на затонувшие Курильские острова. В силу того, что иностранные валюты полностью обесценены, иностранцы в Японии ведут существование людей второго сорта. Премьер-министр Японии Ясудзуми Дзюнъитиро и командующий силами самообороны Японии создают GAT - Gaijin Attack Team - которая должна защищать японцев от иностранцев и депортировать иностранцев, нарушающий закон.","imdbId":"tt0844678","duration":"1:38","slogan":null,"MPAA":null},{"id":477318,"rate":5.317,"rate_count":146,"kpOrder":219001,"name":"Найди меня","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","семейный"],"age":16,"description":"Переживающие сложный период в отношениях, супруги Кузнецовы отправляются в парк аттракционов, где в «Пещере страха» исчезает их дочь, но когда они заявляют в милицию, оказывается, что такого аттракциона в парке нет...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":95788,"rate":5.317,"rate_count":109,"kpOrder":219003,"name":"Анупама","secondName":"Anupama","type":"FILM","year":1966,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"История жизни девушки Умы, мать которой умерла при ее рождении, а отец возненавидел ее за то, что она явилась причиной смерти его жены.","imdbId":"tt0137361","duration":"2:28","slogan":null,"MPAA":null},{"id":7533,"rate":5.317,"rate_count":78,"kpOrder":219005,"name":"Захват заложников","secondName":"Seizure","type":"FILM","year":1974,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Писатель Эдмунд Блэкстоун, специализирующийся на новеллах в жанре ужаса, начинает страдать от кошмарного сна, в котором трое персонажей его книги измываются над ним и его семьёй.","imdbId":"","duration":"1:34","slogan":"She deals in death","MPAA":"PG"},{"id":23975,"rate":5.316,"rate_count":385,"kpOrder":219007,"name":"Режь и беги","secondName":"Inferno in diretta","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["приключения","триллер","ужасы"],"age":18,"description":"В джунглях Латинской Америки орудует жестокий наркобарон Эль Фантазмо, он же - офицер американской армии, считавшийся погибшим. Тележурналистке Фрэн Хадсон очень хочется сделать интервью с этим человеком, и вместе со своим верным оператором Марком она летит прямо в сердце «зеленого ада», где Эль Фантазмо руками диких аборигенов расправляется со своими вчерашними подельщиками.","imdbId":"tt0089338","duration":"1:30","slogan":"The one story you won't be seeing on the 6 o'clock news!","MPAA":"R"},{"id":34571,"rate":5.316,"rate_count":334,"kpOrder":219008,"name":"Полицейский-самурай","secondName":"Samurai Cop","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Полицейский, обученный боевым искусствам в самой Японии, и его напарник, противостоят жестокой банде якудза.","imdbId":"tt0130236","duration":"1:36","slogan":"You Have the Right to Remain Silent ... Dead Silent","MPAA":null},{"id":105570,"rate":5.316,"rate_count":271,"kpOrder":219009,"name":"Отель","secondName":"Hotel","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["детектив","драма","ужасы"],"age":16,"description":"Ирена, новый администратор отеля в австрийских Альпах, случайно узнает, что ее предшественница исчезла при таинственных обстоятельствах. Когда она пытается получить ответы на свои вопросы, она наталкивается на стену безразличия и враждебности. Ирена понимает, что она должна бежать, чтобы ее не постигла участь ее предшественницы.","imdbId":"tt0415855","duration":"1:16","slogan":null,"MPAA":null},{"id":257769,"rate":5.316,"rate_count":259,"kpOrder":219010,"name":"Русские деньги","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Хозяйка когда-то процветающего, а ныне расстроенного поместья, хочет поправить свои дела за счёт соседних владений, принадлежащих богатой вдове Евлампии Купавиной. Дама вынашивает хитроумный план с использованием подложных документов с целью женить на вдове своего непутёвого племянника Аполлошу.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":209428,"rate":5.316,"rate_count":242,"kpOrder":219011,"name":"Атака 50-футовой женщины","secondName":"Attack of the 50 Foot Woman","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Нэнси Арчер, которая недавно выписалась из лечебницы, куда ее после стресса поместил муж, сталкивается с проблемами в области семейной жизни и алкоголизма. Ее муж Гарри изменяет ей с молоденькой и красивой Ханни. Они хотят заполучить 50 миллионов долларов, которые принадлежат его супруге. Однажды Нэнси видит инопланетянина, прилетевшего на странной космической тарелке. Она входит с ним в контакт и начинает стремительно расти. Вскоре она становится очень-очень большой...","imdbId":"tt0051380","duration":"1:05","slogan":"A titanic beauty spreads a macabre wave of horror! A terrifying masterpiece of shock and chills!","MPAA":null},{"id":2473,"rate":5.316,"rate_count":245,"kpOrder":219012,"name":"Папаша и другие","secondName":"Daddy and Them","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Про таких как Клод и Руби говорят: живут как кошка с собакой. Но эти двое, хоть и слывут самой безумной парочкой в округе, так как громко ругаются по сто раз на день, - искренне любят друг друга. Их отношения сравнимы с внезапным смерчем или торнадо. \r\n\r\nНеожиданное известие об аресте дяди Клода, Хейзела, обвиненного в убийстве, заставляет энергичную парочку действовать быстро и решительно. Денег на залог нет. Клод и Руби отправляются в город своего детства Литтл-Рок, где в окружении многочисленной родни пытаются выработать стратегию освобождения бедолаги из тюрьмы.","imdbId":"tt0166158","duration":"1:41","slogan":"Парни хоть куда!","MPAA":"R"},{"id":465933,"rate":5.316,"rate_count":194,"kpOrder":219013,"name":"Мёртвая ярость","secondName":"Dead Fury","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","ужасы"],"age":null,"description":"Группа охотников отправляется в мистический лес, но там они находят не дичь, а самого настоящего зомби. Позже, один из группы также заражается непонятной болезнью и превращается в ходячего мертвеца.","imdbId":"tt1282036","duration":"1:22","slogan":"«Hell hath no fury like the dead.»","MPAA":null},{"id":1398890,"rate":5.316,"rate_count":189,"kpOrder":219014,"name":"Майкл","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","ужасы"],"age":16,"description":"Супружеская пара без детей решает усыновить ребёнка из приюта. Но они не догадываются, что вместе с мальчиком в их доме появится абсолютное зло. Как и почему оно связано с их сыном, предстоит выяснить супругам, пока они ещё живы. ","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":220451,"rate":5.316,"rate_count":148,"kpOrder":219015,"name":"Солнце на коже","secondName":"Il sole nella pelle","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":null,"description":"Дочь крупного промышленника-автомагната влюбилась в свободного хиппи-бродягу. Это вызывает раздражение родителей. Но молодые сбегают на пустынный остров, где их чувства расцветают, как полевые цветы...","imdbId":"tt0076779","duration":"1:31","slogan":null,"MPAA":"R"},{"id":15843,"rate":5.316,"rate_count":134,"kpOrder":219016,"name":"Охотники будущего","secondName":"Future Hunters","type":"FILM","year":1986,"yearEnd":0,"countries":["США","Филиппины"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"В 2025 году после глобальной ядерной катастрофы, повлекшей крах цивилизации, одинокий путник находит часть древнего артефакта - наконечник Копья Вечности, который отправляет его в прошлое. Он должен предупредить человечество и попытаться предотвратить надвигающийся апокалипсис.","imdbId":"","duration":"1:36","slogan":"When a chance encounter becomes a deadly adventure.","MPAA":"R"},{"id":626892,"rate":5.316,"rate_count":114,"kpOrder":219017,"name":"Нерожденный ребёнок","secondName":"Sop Dek 2002","type":"FILM","year":2011,"yearEnd":0,"countries":["Таиланд"],"genres":["ужасы"],"age":null,"description":"Неожиданно у маленькой Ямай появляется невидимый друг, который толкает её на опасные поступки. Родители обеспокоены и решают внимательней следить за ребёнком.","imdbId":"tt2372429","duration":"1:36","slogan":null,"MPAA":null},{"id":35048,"rate":5.316,"rate_count":97,"kpOrder":219018,"name":"Желание плоти","secondName":"Carnal Desires","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Мик – лучший массажист в городе. Его услугами, которые простираются далеко за грань профессиональных обязанностей, пользуются самые известные и богатые женщины. Честолюбивый Мик мечтает открыть свой собственный оздоровительный центр. Благодаря знакомству с миллионером Дином Уоллесом, который готов вложить деньги в проект, голубая мечта Мика близка к осуществлению. Но как далеко он готов зайти, чтобы достигнуть желаемого?","imdbId":"tt0225339","duration":"1:27","slogan":"When business becomes pleasure... Someone has to lose.","MPAA":"R"},{"id":585253,"rate":5.316,"rate_count":92,"kpOrder":219019,"name":"28 тысяч","secondName":"Twenty8k","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"Возле ночного клуба застрелен подросток, от одного из выстрелов умирает молодая девушка, все это превращается в два не связанных друг с другом, на первый взгляд, смертельных случая. Деева Яни возвращается домой, чтобы помочь своему брату Випону после стрельбы и обнаруживает заговор, гораздо более глубокий.","imdbId":"tt1833885","duration":"1:46","slogan":null,"MPAA":null},{"id":129066,"rate":5.316,"rate_count":71,"kpOrder":219021,"name":"Безутешная вдова благодарит всех, кто утешит ее","secondName":"La vedova inconsolabile ringrazia quanti la consolarono","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Погиб муж семейства. Чтобы наследство досталось родственникам, его жена (теперь вдова) в течении года не должна родить ребёнка. Её усиленно охраняют, но в дом залез вор...","imdbId":"tt0072356","duration":"1:38","slogan":null,"MPAA":null},{"id":221264,"rate":5.316,"rate_count":64,"kpOrder":219024,"name":"Овцекрад","secondName":"The Sheep Thief","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0158214","duration":"0:24","slogan":null,"MPAA":null},{"id":33578,"rate":5.315,"rate_count":335,"kpOrder":219055,"name":"Тарзан и затерянный город","secondName":"Tarzan and the Lost City","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"«Четверо было на свете и есть - ненасытных от века: пасть Шакала, Коршуна зоб, лапа Мартышки и глаз Человека». Вдали от городов, в дебрях африканских джунглей, над Свободным Племенем нависла угроза - пришли белые люди с ружьями. И только Человек, воспитанный дикой природой, может спасти уставшее Племя. Для битвы вернулся Тарзан. Для битвы за жизнь и свободу.","imdbId":"tt0120856","duration":"1:23","slogan":"A new Tarzan for a new generation.","MPAA":"PG"},{"id":94837,"rate":5.315,"rate_count":217,"kpOrder":219056,"name":"Шпионские игры: Нелегал","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия","США"],"genres":["криминал","триллер"],"age":16,"description":"Для того чтобы вычислить «крота» - российского агента, работающего в штаб-квартире американской разведки, сотрудники ЦРУ Майлз и Бристоуобман вынуждают приехать в Америку нашего разведчика Матвеева, давно вышедшего на пенсию и оставшегося не у дел.\n\rНаш человек в Нью-Йорке умело сбегает из-под ареста, путает следы, навещает былых любовниц, и за большие деньги продает американцам порцию хорошо организованной «дезы», в результате которой один из ЦРУ-шников - Майлз - вынужден покончить с собой. Опасная работа, связанная с риском и выброса адреналина - секрет долголетия разведчиков.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":45607,"rate":5.315,"rate_count":155,"kpOrder":219057,"name":"В мертвой петле","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"Биографический фильм о знаменитом русском летчике Сергее Уточкине, о первых покорителях неба, проложивших пути российской авиации.","imdbId":"tt0200243","duration":"1:22","slogan":null,"MPAA":null},{"id":976104,"rate":5.315,"rate_count":161,"kpOrder":219058,"name":"Лондон 1920","secondName":"1920 London","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["детектив","ужасы"],"age":null,"description":"В молодого мужа прекрасной Шиванги вселяется нечто потустороннее. Девушка готова пойти на что угодно, чтобы спасти любимого. Даже прибегнуть к помощи экзорциста.","imdbId":"tt5638500","duration":"2:00","slogan":"Fear strikes again","MPAA":null},{"id":843027,"rate":5.315,"rate_count":157,"kpOrder":219059,"name":"Лучшие друзья","secondName":"Xin hua lu fang","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гэн Хао очень тяжело переживает развод и топит горе в спиртном, в результате чего попадает в больницу. Его лучший друг Хао И, желая помочь Гэну выбраться из депрессии, решает, что лучше всего вытащить друга в поездку.","imdbId":"tt3890264","duration":"1:56","slogan":null,"MPAA":null},{"id":326157,"rate":5.315,"rate_count":136,"kpOrder":219060,"name":"Ворон","secondName":"Raven","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Несколько нехороших работников из ЦРУ страшно хотят получить советский декодер 666, чтобы передать своим иранским друзьям за кругленькую сумму. Для этого в Боснию засылается элитное подразделение «Команда Ворона» (в карманах у ребят зажигалки Зиппо с этой надписью) под руководством Каца. Двое оставшихся в живых после операции, Кац и Мартин, поссорились из-за того, что последний хотел уйти из команды, устав «убивать женщин и детей». \n\rСлучайно был убит пилот, и вертолет, в котором эта ссора имела место, упал в воду вместе с декодером, причем Мартин выпал чуть раньше. После такого начала действие перемещается на год вперед. И Мартин, и Кац остались живы. Теперь Кац, он же Ворон, обладающий одной половиной декодера, которая ни на что не годна без второй, угрожает ребятам из ЦРУ, что всех их убьет, если они вторую половину ему не вернут. И начинает убивать...","imdbId":"tt0117445","duration":"1:33","slogan":"For years the government paid him to kill. Now he is self-employed!","MPAA":"R"},{"id":149723,"rate":5.315,"rate_count":114,"kpOrder":219061,"name":"Играй или умри","secondName":"Spelen of sterven","type":"FILM","year":1990,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"Главный герой фильма старшеклассник Кис влюблен в своего одноклассника Шарля. Они сидят вместе за одной партой. Шарль - красавчик, любимчик одноклассников и естественно хулиган, а Кис - отличник и тихоня, над которым все зло подшучивают и издеваются, в том числе и Шарль, не подозревая, что Кис в него влюблен. Не по своей воле подросток оказывается среди хулиганов с их причудливо-неоднозначными психо-сексуальными играми и авантюрами. Но проходит время и о чудо, Кису кажется удается завоевать внимание и расположенность Шарля. Однажды, когда дома не было родителей, Кис приглашает Шарля к себе в гости. Кумир приходит к нему домой и... кто бы мог подумать, что драма плавно перерастет в триллер, в котором хэппи энда не будет...","imdbId":"tt0100668","duration":"0:48","slogan":null,"MPAA":null},{"id":607103,"rate":5.315,"rate_count":111,"kpOrder":219062,"name":"Однажды со мной","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","мюзикл","семейный"],"age":12,"description":"Десятилетний мальчик Коля неожиданно впервые знакомится со своим отцом. Отец и сын обретут друг друга, преодолев многие преграды, как внутри себя, так и на жизненном пути.","imdbId":"tt1978440","duration":"1:22","slogan":"Кино для тех, у кого любви много, и у кого её нет...","MPAA":null},{"id":134255,"rate":5.315,"rate_count":101,"kpOrder":219063,"name":"Черный ястреб","secondName":"Raven Hawk","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Ее отец и мать выступали против строительства промышленного производства в индейской резервации и были убиты на ее глазах, и ее же обвинили в этом зверском убийстве, выставив его как ритуальное.\n\rПосле двенадцати лет тюрьмы ей удалось бежать - автобус, перевозивший ее в лагерь, перевернулся и сгорел. А настоящий убийца тем временем открыл на территории ее племени склад радиоактивных отходов. Эту девушку-индианку звали Черный Ястреб. Она объявила войну негодяю, войну, от исхода которой зависит судьба ее народа…","imdbId":"tt0117446","duration":"1:28","slogan":"Her innocence was stolen, her parents were murdered and her life was taken. Now it's time for a little pay back.","MPAA":"R"},{"id":493936,"rate":5.315,"rate_count":99,"kpOrder":219064,"name":"Ответ","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, как вся огромная семья уговаривала кота Василия сказать «мяу», чтобы получить кусочек сыра.","imdbId":"tt5439674","duration":"0:03","slogan":null,"MPAA":null},{"id":104966,"rate":5.315,"rate_count":88,"kpOrder":219065,"name":"Сыграно","secondName":"Played","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Люк только что вышел из тюрьмы, где отсидел внушительный срок за тяжкое преступление. Теперь он вернулся на улицы Лондона, в самую гущу событий преступного мира, он снова в теме и мстит тем, кто его предал в свое время.","imdbId":"tt0460902","duration":"1:27","slogan":"With friends like these... who needs enemies?","MPAA":"R"},{"id":489357,"rate":5.315,"rate_count":83,"kpOrder":219066,"name":"Бездна","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"1906 год. Праздничные гулянья рабочих и среднего класса. Молодая девушка из высшего общества и влюбленный в нее студент. Мечты о светлом будущем и революционные идеи. Жертвенная любовь и судьба.","imdbId":"tt2201462","duration":"0:22","slogan":null,"MPAA":null},{"id":420154,"rate":5.315,"rate_count":78,"kpOrder":219067,"name":"Мечта","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"События фильма развиваются вокруг лотерейного билета, выброшенный за ненадобностью археологами, которых интересует только их наука. Но оказывается, что билет сулит фантастический выигрыш - целый миллион долларов. В стремлении заполучить миллион сталкиваются интересы героев фильма: двоих бомжей, членов старинного племени айсоров, двоих подростков и власть имущих. Никто не желает уступать дорогу к осуществлению своей мечты. За выигрышным билетом начинается погоня...","imdbId":"","duration":"1:53","slogan":"В нужное время... в нужном месте!","MPAA":null},{"id":28583,"rate":5.315,"rate_count":73,"kpOrder":219068,"name":"Темный лес","secondName":"Hyper Space","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":16,"description":"2090 год. Земляне научились избавляться от ядерных отходов в таинственном и неприступном уголке далекого космоса, получившем название «Темный лес». Бывший звездный рейнджер Томас Стэнтон становится участником одной из подобных экспедиций. Он уже неоднократно выходил победителем из многочисленных стычек с инопланетянами и андроидами. Значит, на этот раз ему нечего опасаться…\n\rОднако рейс оказывается совсем не легким. Космический корабль терпит бедствие, и спастись позволено лишь одному человеку. Теперь все решают быстрота реакции, мужество и способность выстоять в самых ужасных испытаниях. Но земные законы, однако, не всегда применимы к космосу…","imdbId":"tt0249591","duration":"1:21","slogan":"Он выстоял в космических битвах. И вот последний бой","MPAA":"R"},{"id":708649,"rate":5.315,"rate_count":74,"kpOrder":219069,"name":"60-я церемония вручения прайм-тайм премии «Эмми»","secondName":"The 60th Primetime Emmy Awards","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt1274260","duration":"3:00","slogan":null,"MPAA":null},{"id":231198,"rate":5.315,"rate_count":60,"kpOrder":219070,"name":"Маньяк 2: Мистер Робби","secondName":"Maniac 2: Mr. Robbie","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt0457055","duration":"0:08","slogan":null,"MPAA":null},{"id":897672,"rate":5.314,"rate_count":292,"kpOrder":219072,"name":"Охота на человека","secondName":"Manhunt","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Адвокат, обвиняемый в убийстве, которого он не совершал, скрывается от преследования полиции и наёмных убийц и пытается доказать свою невиновность.","imdbId":"tt4537986","duration":"1:46","slogan":null,"MPAA":null},{"id":421341,"rate":5.314,"rate_count":200,"kpOrder":219073,"name":"История весеннего призыва","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Светка и Ваня собираются пожениться, когда в их маленький городок приходит весна, а вместе с ней армейский призыв. И, как назло, Ваня ни за что не желает закосить от армии и мечтает служить в десанте. Светка не согласна ждать Ваню целых два года. Вместе с подругой они разрабатывают хитроумный план, как «отмазать» парня от армии вопреки его воле. \r\n\r\nОказывается, достаточно соблазнить майора из военкомата, потом шантажировать его, и тот обязательно признает Ванюшу к службе негодным. Светка берется за осуществление плана, однако об этом становится известно ее Ванюше. Парень ревнует Светку к майору, и той стоит немалых трудов убедить его в своей невинности... Тем более, что майор влюбился в свою соблазнительницу и готов ради нее на все.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":14354,"rate":5.314,"rate_count":102,"kpOrder":219075,"name":"Камикадзе","secondName":"Kamikaze","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["триллер","фантастика"],"age":null,"description":"Инспектор полиции Паско пытаеться поймать человека, убивающего дикторов через экран собственного телевизора.","imdbId":"tt0091322","duration":"1:30","slogan":null,"MPAA":null},{"id":802848,"rate":5.314,"rate_count":92,"kpOrder":219076,"name":"WWE Поле битвы","secondName":"WWE Battleground","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":295871,"rate":5.314,"rate_count":87,"kpOrder":219077,"name":"Разрядка смехом 2003: Большая причёска","secondName":"Comic Relief 2003: The Big Hair Do","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0358422","duration":"6:40","slogan":null,"MPAA":null},{"id":24140,"rate":5.314,"rate_count":62,"kpOrder":219078,"name":"Отец – подросток","secondName":"Teenage Father","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0078372","duration":"0:25","slogan":null,"MPAA":null},{"id":261809,"rate":5.313,"rate_count":165,"kpOrder":219088,"name":"Марш Шермана","secondName":"Sherman's March","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия","мелодрама"],"age":null,"description":"Режиссер решил пройти с камерой по своему родному Американскому Югу по следам знаменитого марша генерала Гражданской войны Шермана. Но путешествие, задуманное как историческое исследование, на самом деле превратилось в трогательные и смешные поиски любви.","imdbId":"tt0091943","duration":"2:37","slogan":null,"MPAA":null},{"id":417771,"rate":5.313,"rate_count":144,"kpOrder":219089,"name":"Платье от кутюр","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Действие картины происходит в Санкт-Петербурге, в сезон белых ночей. Маше удалось вытащить в жизни «счастливый билет» в виде американца Тима, горящего желанием жениться на красивой русской девушке. Впереди — блага заграничной жизни, но пока Маша отправляет почти все заработанные в большом городе деньги родителям в глубинку.","imdbId":"tt4528882","duration":"1:30","slogan":null,"MPAA":null},{"id":1290463,"rate":5.313,"rate_count":130,"kpOrder":219090,"name":"Школа отменяется навсегда","secondName":"School's Out Forever","type":"FILM","year":2021,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","фантастика"],"age":null,"description":"В день, когда Ли Кигана отчислили из школы за дурацкую выходку, загадочная эпидемия стала представлять реальную угрозу. Через три недели обстановка уже плачевная — трупы на улицах и полный беспредел. Похоронив отца, Ли по совету матери-военной, которая не успела въехать в страну, отправляется обратно в школу дожидаться её возвращения. Там вместе с приятелем Маком, учителем, медсестрой и группой младших школьников парень пытается выжить и остаться человеком.","imdbId":"","duration":"1:45","slogan":"Survival just made the syllabus.","MPAA":null},{"id":343011,"rate":5.313,"rate_count":65,"kpOrder":219094,"name":"WWE Вторник табу","secondName":"WWE Taboo Tuesday","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0457197","duration":"3:00","slogan":"Log On. Take Over.","MPAA":null},{"id":944928,"rate":5.312,"rate_count":430,"kpOrder":219144,"name":"Счастливой охоты","secondName":"Happy Hunting","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["вестерн","ужасы"],"age":null,"description":"Хронический алкоголик Уоррен узнаёт, что мексиканка, с которой он когда-то встречался, умерла, и у неё остался ребёнок. По дороге в Мексику он останавливается в ближайшем к границе городе - захолустной дыре, где местное население раз в год устраивает фестиваль охоты на людей.","imdbId":"","duration":"1:31","slogan":"Run for your life","MPAA":null},{"id":11503,"rate":5.312,"rate_count":192,"kpOrder":219145,"name":"Хранитель","secondName":"The Keeper","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"Лишь чудом стриптизерше Джине удается спастись от неизвестного маньяка с остро наточенным ножом. Расследовать дело о нападении берутся лучшие местные детективы - сержант Бернс и бывалый лейтенант Крэбс, а потрясенная Джина решает вернуться в родной город. \n\rОднако девушка оказывается в клетке в подвале дома Крэбса, затерянного в лесной глуши. Несговорчивый и хитрый психопат в полицейской форме не отпустит Джину, пока она не встанет на праведный путь. Его упрямая пленница, повидавшая людей со всякими причудами, вступает с ним в интеллектуальный поединок, чтобы при первой возможности совершить побег. \n\rУвы, все ее уловки оказываются бессильны, и спустя месяцы Джина начинает осознавать, что, наверное, уже никогда не выберется на волю.","imdbId":"tt0364457","duration":"1:35","slogan":"Вы знаете, кому вы доверяете свою жизнь?","MPAA":"R"},{"id":63988,"rate":5.312,"rate_count":180,"kpOrder":219146,"name":"Пришелец","secondName":"Zone Troopers","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Италия, зима 1944 года. Подразделение американской армии попадает в засаду немцев. После боя в живых остаются лишь четверо американцев. Заблудившись в лесу, они страдают от холода и голода, но готовы как можно дороже продать свои жизни. Вдруг неподалеку от них совершает аварийную посадку инопланетный космический корабль!\n\rПравда, вначале солдаты отказываются верить своим глазам, и только Малыш, любитель газетно-журнальных комиксов и фантастическо-приключенческой литературы, сразу понимает, что к чему. Обнаружив, что один из пилотов корабля остался жив, американцы прочесывают лес и находят пришельца, но на этом их приключения только начинаются.\n\rВпереди будут «бои местного значения», кратковременный плен, чудодейственное спасение, общение с пришельцем, способным исполнять любые желания, и относительно крупное сражение с применением инопланетных аннигиляторов.","imdbId":"tt0092298","duration":"1:26","slogan":"They Take War To A New Dimension.","MPAA":"PG"},{"id":2387,"rate":5.312,"rate_count":180,"kpOrder":219147,"name":"Господин Ошибка","secondName":"Mr. Wrong","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Очаровательная невеста в нарядном подвенечном платье оказывается в  полиции за стрельбу в церкви. Таков был финал ее странного романа: всю  жизнь Марта искала мужчину своей мечты, героя прекрасных снов.\n\rНо ее  избранник не совсем подходил на эту возвышенную роль: мечтать о таком  муже может разве что сумасшедшая, а сам он был похож на видение из  ночного кошмара.","imdbId":"tt0117102","duration":"1:36","slogan":"He loved her from afar.  It wasn't far enough.","MPAA":"PG-13"},{"id":585360,"rate":5.312,"rate_count":150,"kpOrder":219148,"name":"Новеллы о космосе","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Забавные приключения рисованых космонавтов.","imdbId":"tt2955460","duration":"0:11","slogan":null,"MPAA":null},{"id":77675,"rate":5.312,"rate_count":139,"kpOrder":219149,"name":"Беспредел в Лос-Анжелесе","secondName":"The L.A. Riot Spectacular","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В основу картины положены реальные события 1992 года, когда по Лос-Анжелесу прокатилась серия бунтов, устроенных борцами за равные возможности при приеме на работу. Неповиновение полиции, сожжение машин, грабеж лавочек и торговых центров, - всё это показано в фильме в жанре комедии, - ирреально, забавно и провокационно.","imdbId":"tt0388193","duration":"1:20","slogan":null,"MPAA":"R"},{"id":296681,"rate":5.312,"rate_count":68,"kpOrder":219150,"name":"Месть мертвеца","secondName":"Dead Man's Revenge","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Люк Хэтчер попадает в тюрьму по ложному обвинению в краже лошади. Его жену убивают, а сын сбегает из дома. Все это дело рук Пейтона Маккея, который готов пойти на преступление ради того, чтобы захватить землю, принадлежащую Люку. Через двенадцать лет Люку удается сбежать из-под стражи. Его разыскивают и убивают в момент задержания. Убийца получает награду из рук Маккея. Но, оказывается, Маккею рано праздновать победу...","imdbId":"tt0109568","duration":"1:40","slogan":"Some Men Will Stop At Nothing ... To Get Revenge","MPAA":null},{"id":1039075,"rate":5.311,"rate_count":298,"kpOrder":219151,"name":"LEGO Мир Юрского периода: Побег Индоминуса","secondName":"Lego Jurassic World: The Indominus Escape","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Саймон Масрани случайно разрушает один из главных аттракционов парка (ему следовало бы поучиться управлять вертолетом) и призывает на выручку верного менеджера Клэр. В результате нескольких генетических экспериментов в лаборатории доктора Ву решение найдено: Индоминус Рекс – самый умный, самый огромный и самый впечатляющий динозавр-гибрид, обожающий хот-доги! К сожалению, что-то пошло не так: Индоминус сжирает все хот-доги и в приступе голода совершает побег. Дрессировщику динозавров Оуэну придется постараться, чтобы поймать Индоминуса и спасти парк!","imdbId":"tt6101862","duration":"0:24","slogan":null,"MPAA":null},{"id":60245,"rate":5.311,"rate_count":263,"kpOrder":219152,"name":"Кровавая закусочная","secondName":"Blood Diner","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Кровавая закусочная - самый популярный ресторанчик в городе. Еда  такая вкусная, как по мамочкиным рецептам. Только вот  приготавливают все эти деликатесы из посетителей - главным  образом, юных и красивых дев, включая даже дочь шефа местной  полиции.\n\rДело в том, что управляют ресторанчиком братья-каннибалы  Намтут, пытающиеся вызвать своими жертвоприношениями из  сверхудаленного измерения древнюю смертоносную богиню крови и  похоти Шитар.\n\rНо все каннибальские зверства владельцев Кровавой  закусочной ничто по сравнению с самой богиней, заполучившей, в конце  концов, самих братишек на десерт...","imdbId":"tt0092669","duration":"1:28","slogan":"Здесь вам будут рады... как хорошему ужину, сначала вас обслужат, а затем съедят!","MPAA":null},{"id":645297,"rate":5.311,"rate_count":247,"kpOrder":219153,"name":"Свадьба под прикрытием","secondName":"Undercover Bridesmaid","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","мелодрама"],"age":18,"description":"Телохранителю необходимо защитить дочь магната от преследующей опасности накануне ее свадьбы. Вот только делать это нужно под прикрытием, что весьма усложняет задачу!","imdbId":"tt2094787","duration":"1:27","slogan":null,"MPAA":null},{"id":51890,"rate":5.311,"rate_count":169,"kpOrder":219154,"name":"Принцип Ноева ковчега","secondName":"Das Arche Noah Prinzip","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["фантастика"],"age":null,"description":"1997 год, кажется, что пришло время мира во всем мире: произошел отказ от оружия массового уничтожения, на околоземных орбитах находятся космические станции, контролирующие погоду на всей Земле. Но эти станции, созданные, чтобы помогать человеку, способны превратиться в опасное оружие. \n\rВосток и Запад, хотят получить абсолютный контроль над станциями, что может стать причиной Третьей мировой войны.","imdbId":"tt0086911","duration":"1:40","slogan":"Sie werden Ihren Augen nicht trauen!","MPAA":null},{"id":893209,"rate":5.311,"rate_count":138,"kpOrder":219155,"name":"Самоволка","secondName":"AWOL","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Молодая девушка Джоуи ищет своё предназначение в маленьком городе, и служба в армии может открыть ей путь в светлое будущее. Но Джоуи встречает Рэйну и влюбляется в неё, и судьбы девушек меняются так, как они и не предполагали.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":420420,"rate":5.311,"rate_count":122,"kpOrder":219156,"name":"Холмы и равнины","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Провинциальный поселок. Жизнь местных жителей скучна и однообразна. Главная героиня Таня, добрая и мечтательная девушка, недавно закончила школу, и теперь подрабатывает в местной больнице. Когда выдается свободная минутка, Таня пишет рассказы, которые никому не показывает. С юных лет Таня вынуждена воспитывать своих младших брата и сестру, которым заменяет мать и отца. Однажды в поселок из города на стажировку приезжает молодой доктор Тимур...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":401149,"rate":5.311,"rate_count":93,"kpOrder":219157,"name":"Семум","secondName":"Semum","type":"FILM","year":2008,"yearEnd":0,"countries":["Турция"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Джанан и Волкан - молодая семейная пара. Наконец им удалось купить дом, о котором они мечтали годами, и поселиться в нем. Все в их жизни идет просто замечательно. До тех пор, как…\n\rОднажды Джанан начинает вести себя в высшей степени странно, смысл ее поступков никому непонятен. Она словно не владеет собой, словно кто-то другой управляет ею. Почему именно Джанан была выбрана в качестве жертвы этими страшными тварями, называемыми семум? Как отворяются врата ада для обычного человека? И что есть семум?","imdbId":"tt1153085","duration":"1:56","slogan":null,"MPAA":null},{"id":586273,"rate":5.311,"rate_count":95,"kpOrder":219158,"name":"Покемон. Апокалипсис","secondName":"Pokémon Apokélypse","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка"],"age":null,"description":"Фан-фильм по знаменитым Покемонам. Эш наконец повзрослел. Битвы покемонов запретили законом и теперь отчаянный Эш вместе с Пикачу участвуют в подпольных боях.","imdbId":"tt1831736","duration":"0:03","slogan":null,"MPAA":null},{"id":570018,"rate":5.311,"rate_count":90,"kpOrder":219159,"name":"Легенда Хэллоудеги","secondName":"The Legend of Hallowdega","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Гиллиам исследует тайны, сосредоточенные вокруг гоночного шоссе Талладега. Стремясь докопаться до сути, хозяин познавательной информационной программы объединяет свои силы с экспертом по сверхъестественному.","imdbId":"tt1754654","duration":"0:15","slogan":"It's gonna be a spooky night.","MPAA":null},{"id":347761,"rate":5.311,"rate_count":78,"kpOrder":219162,"name":"Клеопатра 2","secondName":"Cleopatra II: The Legend of Eros","type":"FILM","year":2004,"yearEnd":0,"countries":["Швеция"],"genres":["для взрослых"],"age":18,"description":"Группа археологов, членов секты поклоняющейся Древнему Египту, добились своей цели. Клеопатра, известнаю на весь античный мир своими ненасытными сексуальными аппетитами ожила. Она восстала из мертвых для того, чтобы показать, на что способна настоящая жрица любви и страсти… Глядючи на такое, не выдерживают и самые стойкие ученые…","imdbId":"tt0403427","duration":"1:55","slogan":null,"MPAA":null},{"id":35516,"rate":5.31,"rate_count":397,"kpOrder":219165,"name":"Царь зла","secondName":"Rawhead Rex","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Писатель историй ужасов Ховард приезжает с семьей в ирландскую глубинку с целью поиска новых тем для своих рассказов, где его заинтересовала старая церковь с необычными витражами, изображающими  поверженного демона.\n\rОдновременно с приездом писателя глупый деревенщина сковырнул большой булыжник, под которым таилось зло, выпустив на свободу демона. Воскреснув монстр начинает подчинять себе человеческие души, убивая и съедая непокорных.","imdbId":"tt0091829","duration":"1:29","slogan":"He's Pure Evil. Pure Power. Pure Terror.","MPAA":"R"},{"id":6817,"rate":5.31,"rate_count":236,"kpOrder":219166,"name":"Тамми и динозавр","secondName":"Tammy and the T-Rex","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"Злой ученый пересаживает мозг недавно убитого студента колледжа Майкла в тело анимированного динозавра. Чудовище убегает из лаборатории, мстит своим убийцам - студентам и встречается со своей бывшей подружкой Тамми...","imdbId":"tt0111361","duration":"1:22","slogan":"He's The Coolest Pet In Town!","MPAA":"PG-13"},{"id":1289034,"rate":5.31,"rate_count":259,"kpOrder":219167,"name":"Гвен","secondName":"Gwen","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":18,"description":"Англия, XIX век. На отдалённой ферме женщина с двумя дочерьми пытается сводить концы с концами. Мужа забрали на войну, а у оставшегося семейства начинаются проблемы: внезапно умирает всё стадо овец, а женщину поражает болезнь. Старшая дочь Гвен уверена, что когда отец вернётся, всё наладится.","imdbId":"tt5149490","duration":"1:24","slogan":null,"MPAA":null},{"id":51649,"rate":5.31,"rate_count":233,"kpOrder":219168,"name":"Клоун","secondName":"Der Clown","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Четыре года назад легендарный спецагент Макс Зандер по прозвищу Клоун повесил свою знаменитую маску на гвоздь, когда в перестрелке с гангстерами погибла его подруга Клаудиа. Но теперь ему придется вспомнить былое, ведь на этот раз заложницей бандитов стала ее сестра Лея.\n\rКлоун еще не знает, что эта банда, до зубов вооруженная самым современным оружием и уникальной техникой, планирует ограбление Федерального хранилища страны, золотой сокровищницы, которая считается неприступной. Но Макс Зандер догадывается, что именно эти мерзавцы повинны в смерти его любимой. Он сделает всё, чтобы сорвать их планы. День отмщения наступил!","imdbId":"tt0373762","duration":"1:44","slogan":null,"MPAA":null},{"id":841767,"rate":5.31,"rate_count":221,"kpOrder":219169,"name":"Между нот, или Тантрическая симфония","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":18,"description":"Кто из нас любит, когда без предупреждения вторгаются в его размеренную жизнь. Когда вроде бы распланированная каждодневная рутина вдруг меняется кардинальным образом, и ты уже ничего не можешь поделать. Ситуация управляет тобой, а не ты ей. Подобная история может произойти с каждым из нас вне зависимости от социального статуса, вероисповедания или политических взглядов. Меняются только имена и декорации. Кирилл Краснин – известный на весь мир автор и исполнитель симфонической музыки. На его счету множество концертов, но, как и все талантливые люди, Кирилл не любит быть на виду. Он предпочитает спокойствие и уединение в своем загородном доме, которые позволяют ему творить и не отвлекаться на внешний мир. А там, где-то в этой настоящей жизни, существуют его бывшая жена и взрослый сын, изредка интересующийся делами отца...","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":127729,"rate":5.31,"rate_count":173,"kpOrder":219170,"name":"Удаленный доступ","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Лодка перевернулась на реке. Отец спас сына, Сережу, а мать с дочкой утонули. Прошли годы. Мальчик вырос, но его детская травма все еще ноет, не заживает. Он знакомится по телефону с девушкой, и у них начинается мучительно-радостный телефонный роман.\n\rОни избегают встреч, опасаясь разочарований, нежданных обид. Их любовь становится все сильнее, острее... однако внезапная гибель – накануне первого свидания – обнажает новые конфликты, иные чувства и отношения между теми персонажами, кто был совсем рядом с Сережей и так далеко от него...\n\r","imdbId":"tt0423433","duration":"1:25","slogan":null,"MPAA":null},{"id":270417,"rate":5.31,"rate_count":154,"kpOrder":219171,"name":"Тали – Ихантала 1944","secondName":"Tali-Ihantala 1944","type":"FILM","year":2007,"yearEnd":0,"countries":["Финляндия"],"genres":["военный","драма","история"],"age":null,"description":"Этот фильм повествует о тяжёлых и упорных боях в районе Тали - Ихантала, о героических финских солдатах, защищавших одно из главных направлений от ударов доблестной Красной Армии, в период с 24 по 30 июня 1944 года.","imdbId":"tt0378848","duration":"1:57","slogan":"The true story of a nation's final stand","MPAA":null},{"id":15305,"rate":5.31,"rate_count":130,"kpOrder":219172,"name":"Ликвидатор","secondName":"The Sweeper","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"На глазах у Марка Годорда наркодельцы убивают отца - полицейского, мать и сестру. Сам он чудом остается в живых. Прошло пятнадцать лет. Марк, как и мечтал его отец, становится полицейским.\n\rЛюди из организации «Пи», которые судят убийц инасильников собственным методом - просто убивают - обещают помочь молодому полицейскому, но с одним условием - он должен стать одним из них. Марк соглашается и, став ликвидатором, уничтожает одного преступника за другим. В какой то момент он начинает понимать, что стал грозным оружием в руках бывших блюстителей порядка, которые, как оказалось, мало чем отличаются от других бандитов.","imdbId":"tt0114590","duration":"1:30","slogan":"JUSTICE NOW without the constraints of the legal system","MPAA":"R"},{"id":6894,"rate":5.31,"rate_count":128,"kpOrder":219174,"name":"Медовый месяц","secondName":"Life's a Beach","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Накануне церемонии бракосочетания, Даррен, - закоренелый, но ещё молодой холостяк, любитель свободной и ни к чему не обязывающей жизни, собирается провести последние деньки привычного, старого расклада вещей со своим лучшим другом Эр-Джеем. Вместе старые приятели отправляются в одно из шикарных  и фешенебельных курортных местечек, дабы повеселиться, расслабиться и настроиться на нужный лад к предстоящим важным событиям. Однако, вечным «магнитам» проблематичных и курьёзных ситуаций, двум закадычным друзьям Даррену и Эр-Джею и снова не удаётся избежать интриг, неожиданных сюрпризов и интересных событий, в которых волею судьбы они оказываются втянуты и которые столь милостиво и дружелюбно подбрасывает им старушка-жизнь. Так начинаются невероятные приключения и захватывающие авантюры, коим, похоже, не видать и конца...","imdbId":"tt0285252","duration":"1:40","slogan":"...don't drink the juice.","MPAA":"R"},{"id":542596,"rate":5.31,"rate_count":118,"kpOrder":219175,"name":"День Земли, специальный выпуск","secondName":"The Earth Day Special","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":156880,"rate":5.31,"rate_count":109,"kpOrder":219176,"name":"Сердце мамы","secondName":"Cuore di mamma","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Жизнь у Лоренцы непростая. Расставшись с мужем, богатым промышленником-фармацевтом, она осталась одна с тремя детьми, создающими ей немало проблем. Вдобавок ко всему ей оказывает усиленное внимание чувственная сестра мужа. Чтобы встряхнуться и придать какой-то смысл своей жизни, она присоединяется к экстремистской группе революционеров. Сыну не нравится, что мать может выйти из под его влияния, и он задумывает чудовищный план.","imdbId":"tt0195621","duration":"1:32","slogan":null,"MPAA":null},{"id":6837,"rate":5.31,"rate_count":92,"kpOrder":219177,"name":"Предательство","secondName":"Betrayal","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Роковая красавица и смертельно опасный киллер Джейн спасается от преследования с миллионом кровавых долларов, украденных у босса мафии.\n\rВоспользовавшись шансом, она уезжает из города вместе с Эмили и ее сыном Керри, не подозревая, что Керри тоже в бегах - он задолжал круглую сумму наркодельцу и понимает, что теперь только деньги Джейн могут спасти его от смерти.\n\rУдастся ли ловкому парню обмануть жестокую красотку, и как далеко она зайдет, чтобы защитить себя и свою добычу?","imdbId":"tt0303758","duration":"1:30","slogan":"A deadly game of wits.","MPAA":"R"},{"id":64615,"rate":5.31,"rate_count":72,"kpOrder":219178,"name":"Хроники Хельстрома","secondName":"The Hellstrom Chronicle","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"Ученый объясняет, как дикость и эффективность мира насекомых может привести к их завоеванию мира.","imdbId":"tt0067197","duration":"1:30","slogan":"Shocking. Beautiful. Brilliant. Sensual. Deadly... and in the end only they will survive.","MPAA":"G"},{"id":397837,"rate":5.31,"rate_count":73,"kpOrder":219179,"name":"Крылья","secondName":"Pankh","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":16,"description":"В детстве мама отвела Джерри на прослушивание, где его взяли на роль девочки. В этой роли он имел большой успех, однако с возрастом это дает свои отклонения в виде нетрадиционной ориентации, которую Джерри стесняется. Он живет с матерью, к которой у него нет любви и уважения, следствием всего этого является то, что он начинает употреблять наркотики. Однако вскоре он влюбляется в девушку по имени Нандини, которая меняет всю его жизнь. Проблема одна... она - всего лишь мираж...","imdbId":"tt1124386","duration":"1:38","slogan":"The unbearable lightness of being","MPAA":null},{"id":95433,"rate":5.309,"rate_count":369,"kpOrder":219203,"name":"Могильный холм","secondName":"Le notti del terrore","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"Профессор Эйрс, специалист по культуре этрусков, занимается проблемой, которую, судя по всему, этот древний народ почти разрешил: жизнь после смерти. Но поиск решения древних загадок на старом кладбище может привести к плачевным результатам - вскоре профессору приходится почувствовать это на себе.\n\rЦелый сонм вурдалаков выходит на свет Божий. От этого нашествия никому не спастись...","imdbId":"tt0081248","duration":"1:25","slogan":"The earth shall tremble.... graves shall open.... they shall come among the living as messengers of death and there shall be the nights of terror.... «Profecy of the Black Spider»","MPAA":null},{"id":9670,"rate":5.309,"rate_count":215,"kpOrder":219204,"name":"Закон мести","secondName":"Out in Fifty","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Семь лет, проведенные в тюрьме за непредумышленное убийство, отбили у РэймондаФрая всякое желание оказаться за решеткой снова. Но эти годы не смогли погасить жажду мести в груди жестокого и непредсказуемого полицейского Джека Брэккена, поклявшегося отомстить за смерть жены жизнью убийцы.\n\rПоэтому когда Рэймонд влюбляется в потенциальную наследницу 18 - ти миллионного состояния, и ее родственники начинают загадочным образом гибнуть один за другим, Джек начинает беспощадное преследование наиболее вероятного подозреваемого. Рэймонд понимает, что попал в ловушку, из которой ему уже не выбраться...","imdbId":"tt0175997","duration":"1:43","slogan":"Jack and Ray have a special relationship.... They want to kill each other!","MPAA":"R"},{"id":224678,"rate":5.309,"rate_count":88,"kpOrder":219205,"name":"Новогодние приключения","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Живет в стольном граде Москве молодой парень, который мечтает о карьере министерского чиновника и совершенно не думает о любви. Это не на шутку тревожит его тетю - «продвинутую» бабушку по кличке «Осколок».\n\rЧего только она ни делает, чтобы познакомить его с какой-нибудь симпатичной девушкой! Даже заходит в Интернет-чаты. Между тем близится Новый Год и у Осколка возникает новая мысль.\n\rТетя подговаривает приятеля своего племянника подпоить его, уговорить бросить «министерское кресло» и устроиться в фирму сервиса Дедов Морозов и Снегурочек. Ведь там, по законам жанра, каждый день с молодым человеком ходит в паре настоящая красавица!\n\rНаш герой соглашается и у него начинается совсем другая жизнь - полная новогодних приключений и самых разнообразных встреч…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":24685,"rate":5.309,"rate_count":86,"kpOrder":219206,"name":"Решающий раунд","secondName":"Final Round","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","фантастика"],"age":16,"description":"Дьявольское изобретение Дельгадо - игра «Решающий раунд». Ставки в ней высоки, и делаются они на время, которое жертва способна продержаться в живых.\n\rТайлер не просто «очередная мишень» - он один из лучших боксеров города в среднем весе. Однажды ночью, когда он занимался любовью с красавицей Джордан, их «отключили» с помощью укола и бросили в подземелье, в котором их «соседом» оказался бывший футболист Тревон.\n\rС садистской усмешкой Дельгадо поведал им, что они выбраны для «игры» в качестве «интересных объектов охоты». Но по мере того, как «жертвы» уничтожают одного охотника за другим и прокладывают себе путь к выходу, Дельгадо понимает, что может проиграть и тогда ему не расплатиться с «партнерами по игре». «Добычу» надо остановить любой ценой, даже если придется самому сражаться до конца.","imdbId":"tt0106907","duration":"1:15","slogan":null,"MPAA":"R"},{"id":800323,"rate":5.309,"rate_count":90,"kpOrder":219207,"name":"Enrique Iglesias ft. Romeo Santos: Loco","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3204318","duration":"0:04","slogan":null,"MPAA":null},{"id":22037,"rate":5.309,"rate_count":79,"kpOrder":219208,"name":"Банда защитников","secondName":"Vigilante Force","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":6,"description":"Аарон Арнольд - ветеран войны во Вьетнаме, который соглашается помочь брату очистить маленький городок от криминала. Аарон принимается за дело, зачастую используя при этом методы своих противников.","imdbId":"tt0075393","duration":"1:29","slogan":"They called it God's Country... until all hell broke loose!","MPAA":"PG"},{"id":137116,"rate":5.308,"rate_count":302,"kpOrder":219210,"name":"Великий экстаз Роберта Кармайкла","secondName":"The Great Ecstasy of Robert Carmichael","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Герои фильма – провинциальные британские подростки, мающиеся бездельем и избравшие в качестве кумиров персонажей криминальных боевиков.","imdbId":"tt0459387","duration":"1:36","slogan":null,"MPAA":null},{"id":13959,"rate":5.308,"rate_count":287,"kpOrder":219211,"name":"Квинтет","secondName":"Quintet","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Человечество гибнет от глобального похолодания. Оставшиеся люди ютятся в вымирающих городах посреди ледников и снежных пустынь. Поскольку делать больше нечего, они развлекаются настольной игрой под названием «Квинтет».","imdbId":"tt0079770","duration":"1:58","slogan":"One man against the world.","MPAA":"R"},{"id":36185,"rate":5.308,"rate_count":271,"kpOrder":219212,"name":"Проект «Охотник за тенью»","secondName":"Shadowchaser","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","фантастика"],"age":16,"description":"Банда террористов во главе со сбежавшим из секретной лаборатории андроидом Ромулусом, стоимость в миллиард долларов, захватывает больницу. Пациенты захвачены в заложники, а главный приз террористов - дочь президента. Они требуют выкуп - 50 миллионов долларов.\n\rДля того чтобы освободить заложников с минимальными потерями, ФБР нужна помощь архитектора, строившего здание. Но он приговорен к пожизненному заключению в криогенной тюрьме. Преступника размораживают и обещают ему свободу в обмен на сотрудничество.\n\rОн соглашается, но ФБР не знает одного: этот человек - не архитектор. Это бывший футболист Майкл. Он ведет отряд спецназа на выручку заложников... и попадает в ловушку. Все спецназовцы погибают, а Майклу остается лишь одно: попытаться продать свою жизнь как можно дороже...","imdbId":"tt0105178","duration":"1:37","slogan":"Somebody made him! Somebody programed him to kill! Now it's up to somebody to pull the plug","MPAA":"R"},{"id":418689,"rate":5.308,"rate_count":251,"kpOrder":219213,"name":"Антиснайпер 2: Двойная мотивация","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["боевик"],"age":16,"description":"В рядах сотрудников следственных органов был вычислен «крот». Вся информация о ходе расследования, свидетельских показаниях и оперативных мероприятиях через него попадала к преступникам. Но враг не обезврежен, игра продолжается. Предатель решился идти ва-банк и попытался устранить не только «заговорившего» свидетеля, но и Уварову. Его удалось остановить, а сплоченные опасностью Татьяна и Алексей не устояли перед чувственным порывом и вышли за рамки уставных отношений.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":93293,"rate":5.308,"rate_count":209,"kpOrder":219214,"name":"Любовь в вагоне первого класса","secondName":"Un amore in prima classe","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Жена отправляет мужа с маленьким сыном в гости к бабушке. Они садятся в поезд, и муж впервые в жизни остается с сыном один на один. Здесь же папаша знакомится с очаровательной соседкой по вагону...","imdbId":"tt0142081","duration":"1:35","slogan":null,"MPAA":null},{"id":667061,"rate":5.308,"rate_count":208,"kpOrder":219215,"name":"Улан-Уdance","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Действие происходит в Республике Бурятия. В одной крупной деревне республики существует попсово-мальчиковая группа. В один прекрасный день лидер группы собирает друзей и предлагает покорить столицу.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":523140,"rate":5.308,"rate_count":177,"kpOrder":219216,"name":"Уилл Гарднер","secondName":"SGT. Will Gardner","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Пытаясь вернуться к обычной жизни, измученный иракской войной ветеран отправляется в путешествие по стране, в надежде воссоединиться с сыном.","imdbId":"tt1650060","duration":"2:05","slogan":"Sometimes The Battle Follows you Home","MPAA":null},{"id":466556,"rate":5.308,"rate_count":137,"kpOrder":219217,"name":"Любимый по найму","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Берег моря в час заката. Чарующая музыка создает идиллическую атмосферу любви. Приятная компания в лице предупредительного молодого человека. Что еще нужно, чтобы вскружить голову привлекательной девушке, ненадолго выпавшей из суеты большого города? Не в силах вырваться из плена курортной сказки, главная героиня решает изменить свою жизнь.\n\rНо на самом деле все более прозаично, чем иногда может показаться. Скоропалительное решение оборачивается неприятной бытовой ситуацией. Чтобы выйти из положения, приходится прибегать к помощи совершенно незнакомого человека. Однако это чревато неожиданностями.","imdbId":"tt3514720","duration":"1:30","slogan":null,"MPAA":null},{"id":179182,"rate":5.308,"rate_count":75,"kpOrder":219219,"name":"Слежка","secondName":"Surveillance","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"За долгие годы работы в большом торговом центре охранник отправил за решетку немало воров, а теперь взялся за руководителей, уличая их в финансовых махинациях.\n\rОднако подобная маниакальная преданность делу, граничащая с психическим отклонением, вызывает подозрение у нового сотрудника. Он втайне проводит расследование и обнаруживает немало пугающих фактов...","imdbId":"tt0473398","duration":"1:30","slogan":"Любой охотник может стать добычей","MPAA":"R"},{"id":586210,"rate":5.308,"rate_count":71,"kpOrder":219221,"name":"Олимпиада-80. Гандбол","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt9274678","duration":"","slogan":null,"MPAA":null},{"id":51434,"rate":5.308,"rate_count":73,"kpOrder":219222,"name":"Выжатый человек","secondName":"O Homem que Virou Suco","type":"FILM","year":1980,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":null,"description":"Полицейский из Сан-Паоло ошибочно полагает, что народный поэт-песенник - это тот человек, который нанес ножевое ранение его начальнику.","imdbId":"tt0178585","duration":"1:37","slogan":null,"MPAA":null},{"id":603726,"rate":5.308,"rate_count":71,"kpOrder":219224,"name":"Авалон","secondName":"Avalon","type":"FILM","year":2011,"yearEnd":0,"countries":["Швеция"],"genres":["драма","триллер"],"age":null,"description":"Предприимчивый промоутер клубных вечеринок Ян на пару со своим приятелем и сестрой открывает новый ночной клуб под названием «Авалон» – так называлась песня, которую в годы молодости героев фильма, в начале 80-х, пела британская группа Roxy Music. Все складывается хорошо, бизнес обещает стать успешным, пока не случается небольшая неприятность.","imdbId":"tt1826593","duration":"1:19","slogan":null,"MPAA":null},{"id":130461,"rate":5.308,"rate_count":65,"kpOrder":219225,"name":"Транс и танец на Бали","secondName":"Trance and Dance in Bali","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Антрополог Грегори Бейтсон и этнограф Маргарет Мид, известные как теоретическими построениями так и блестящими полевыми исследованиями, в конце 30-х годов сняли во всех подробностях ритуальный балийский танец с кинжалами на сюжет бесконечной битвы между ведьмой (вестником смерти) и драконом (защитником жизни). В ходе танца участники впадают в транс, сопровождающийся конвульсиями, и с силой втыкают кинжалы (крис) себе в грудь, но если транс достаточно глубок, ран не остается, а помощники затем относят танцующих (мужчин и женщин) во двор храма, где их приводят в сознание святой водой.","imdbId":"tt0221658","duration":"0:22","slogan":null,"MPAA":null},{"id":45740,"rate":5.307,"rate_count":194,"kpOrder":219297,"name":"Весенние голоса","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["музыка"],"age":null,"description":"Фильм о V Всесоюзном смотре художественной самодеятельности трудовых резервов республик СССР. Володя, Нина и Тигран, студенты ремесленного училища, конструируют «чудесный» телевизор, на экране которого, сменяя друг друга, проходят выступления творческих коллективов.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":492472,"rate":5.307,"rate_count":190,"kpOrder":219298,"name":"Седьмой этап","secondName":"Fase 7","type":"FILM","year":2010,"yearEnd":0,"countries":["Аргентина"],"genres":["триллер","фантастика"],"age":null,"description":"Из-за вспышки смертельного гриппа, Коко переехал в новую квартиру с беременной на седьмом месяце женой. Вскоре их соседи стали неожиданными врагами и Коко вынужден просить помощи психа, хорошо подготовленного и опытного Орасио, чтобы защитить свой дом и беременную жену.","imdbId":"tt1568816","duration":"1:35","slogan":"World War III knocking at your door.","MPAA":"R"},{"id":487297,"rate":5.307,"rate_count":132,"kpOrder":219299,"name":"Золото Югры","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Югра - обширная территория в Западной Сибири. Край, где идет добыча нефти. Здесь, на своей родине, после долгой разлуки встречаются старые друзья. Буровик и художник, пилот вертолета и крупный нефтяник - жизнь каждого сложилась по - разному. Единственное,что их объединяет, - память о детской дружбе и давняя мечта - пойти на плоту по Оби и найти Дерево Счастья. \n\rНо на пути их безмятежного путешествия встает серьезное препятствие. Случайно они узнают, что за спиной друга - нефтяника готовится заговор. Его партнер по бизнесу пытается нелегально вывезти и перепродать крупную партию нефти. Жизнь и честь друга в опасности. Друзья приходят на выручку товарищу и вступают в неравную схватку с криминальным бизнесом.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":565988,"rate":5.307,"rate_count":119,"kpOrder":219300,"name":"Спящая красавица","secondName":"La belle endormie","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодая принцесса является предметом обсуждения сказочных волшебниц, поскольку каждая из них изо всех сил пытается придумать подходящее противоядие к смертному приговору, вынесенному их обиженной злой сестрой.","imdbId":"tt1721683","duration":"1:22","slogan":null,"MPAA":null},{"id":5884,"rate":5.307,"rate_count":97,"kpOrder":219301,"name":"Мрачные сказки прерий","secondName":"Grim Prairie Tales: Hit the Trail... to Terror","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["вестерн","ужасы"],"age":18,"description":"На закате в прерии повстречались двое - бывалый ковбой и школьный учитель. Чтобы скоротать ночь, они начали рассказывать друг другу интересные байки - про старика, который боялся смерти; про мужчину, встретившего однажды беременную женщину и согласившегося стать её защитником; о неудачной женитьбе и наконец о соревновании лучших стрелков.","imdbId":"tt0099704","duration":"1:26","slogan":"I was sucked in!","MPAA":"R"},{"id":197421,"rate":5.307,"rate_count":75,"kpOrder":219302,"name":"Синьора хорошо играет в Скопу?","secondName":"La signora gioca bene a scopa?","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Старая Италия. 70-е годы прошлого века. Продавец обуви, которого любят женщины, имеет вредную привычку проигрывать в карты крупные суммы денег, поэтому он вынужден оказывать интимные услуги дамам, чтоб пополнить свое финансовое состояние.","imdbId":"tt0072160","duration":"1:25","slogan":null,"MPAA":null},{"id":43841,"rate":5.306,"rate_count":175,"kpOrder":219304,"name":"Следствие продолжается","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["детектив","приключения"],"age":null,"description":"Азербайджанские чекисты засекли работу шпионской рации, передавшей шифрованное сообщение: «Срочно высылайте лекарство. Нимфа». Тогда же произошло ограбление квартиры учёного-химика Сардара Азимова. На самом же деле грабителей интересовали не вещи и ценности, а сведения из «номерного» справочника, взятого Азимовым домой без соответствующего разрешения руководства института. Вскоре один из грабителей, инвалид Худояр, был кем-то убит...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":64075,"rate":5.306,"rate_count":160,"kpOrder":219306,"name":"Кооператив Политбюро, или Будет долгим прощание","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия"],"age":16,"description":"Некий предприимчивый молодой человек организует необычный кооператив. Его члены - двойники крупных политических деятелей, каждый из которых оставил заметный след в отечественной истории. Подобно агитбригадам недавнего прошлого, этот коллектив путешествует по стране.\n\rКаждый общается с народом сообразно своему имиджу, причем нередко аудитория воспринимает двойника как его прототип - и реагирует соответствующим образом...","imdbId":"tt0167241","duration":"1:30","slogan":null,"MPAA":null},{"id":34206,"rate":5.306,"rate_count":149,"kpOrder":219307,"name":"Ультиматум","secondName":"The Ultimate Weapon","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":16,"description":"Опытный наемник Каттер выполняет задание по уничтожению подпольного склада оружия и боеприпасов, принадлежащего Ирландским террористам. Лидер террористов МакБрайд объявляет его своим «личным врагом», в начавшейся войне в ход идут любые средства. Террористы готовы на все, но и Каттер не так прост... Это его последнее задание и он не может проиграть.","imdbId":"tt0186647","duration":"1:50","slogan":"No fear.  No rules.  No equal.","MPAA":"R"},{"id":8665,"rate":5.306,"rate_count":149,"kpOrder":219308,"name":"Звездные герои","secondName":"Laserhawk","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["боевик","приключения","фантастика"],"age":0,"description":"250 миллионов лет назад… Всемогущая нация плотоядных существ Арактоидов заронила семена жизни на новой планете Земля, планируя вернуться в будущем, чтобы собрать урожай человеческой плоти.\n\rКоманда межгалактических миротворцев, пытаясь помешать Арактоидам, попадает в засаду, и их корабль погружается на дно земного океана, а экипаж гибнет.\n\rНаши дни - Зак и Кера - эксцентричные школьники, одержимые идеей НЛО. Встретившись после того, как всех жителей их города похитили инопланетяне, они неожиданно начинают «вспоминать» события той давней миссии, что привела к гибели межгалактических миротворцев.\n\rВместе с одаренным создателем комиксов «МК Ультра» и загадочным пациентом психиатрической лечебницы они отправляются на поиски пропавшего межзвездного корабля. Всего лишь за один день до возвращения на Землю Арактоидов Зак и Кера находят его и устремляются в битву, прервавшуюся 250 миллионов лет назад.","imdbId":"tt0127640","duration":"1:39","slogan":"The war began 250 million years ago...","MPAA":"PG-13"},{"id":312150,"rate":5.306,"rate_count":147,"kpOrder":219309,"name":"Собака Звезда Человек: Часть 1","secondName":"Dog Star Man: Part I","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Человек на прогулке с собакой, карабкающийся по склону, возмущения в солнечной короне, поверхность заснеженных сопок и фрагменты обнаженных тел, неровности снега или воды или кожи (если случится вдруг опознать), много природы и секса, фактуры и движения в неидентифицируемом зрительном поле, с неведомо чьей точки зрения, свободно переключающейся между клеточным уровнем и звездным.","imdbId":"tt0058025","duration":"0:30","slogan":null,"MPAA":null},{"id":281167,"rate":5.306,"rate_count":142,"kpOrder":219310,"name":"Спрячь это подальше","secondName":"The Year of Getting to Know Us","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Кристофер Рокет ведет колонку в нью-йоркском журнале. Его подруга Энн получает новую работу за границей и должна уехать. И в это время у его отца, Тома Рокета, происходит инфаркт. Кристофер возвращается в родной город чтобы побыть с отцом. Здесь он вспоминает свое детство и пытается понять, чему его научили родители и что ему нужно в этой жизни...","imdbId":"","duration":"1:30","slogan":null,"MPAA":"R"},{"id":130377,"rate":5.306,"rate_count":88,"kpOrder":219312,"name":"Возраст Земли","secondName":"A Idade da Terra","type":"FILM","year":1980,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":null,"description":"Джон Брамс - промышленник, чей отец был философом, а все предки - императорами, мечтает уничтожить бедную крохотную планету под названием Земля. Из США он везет с собой доллары, ибо валюта вечна, а американцы только и умеют, что платить. Вокруг него плетутся интриги, его жена подстрекает их собственного сына убить Брамса и получить наследство.","imdbId":"tt0080910","duration":"2:20","slogan":null,"MPAA":null},{"id":917,"rate":5.306,"rate_count":84,"kpOrder":219313,"name":"Граф Йорга, вампир","secondName":"Count Yorga, Vampire","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Фильм начинается со спиритического сеанса, проводимого в доме Донны. Она пытается вызвать дух своей умершей матери, а помогает ей в этом граф Йорга, утонченный аристократ недавно прибывший из Болгарии. Сеанс кончается истерикой Донны, успокоить которую берется граф при помощи гипноза. После этого он откланивается, а Эрика и Пол подвозят его на машине до дома. \n\rНо вот незадача, на обратном пути их машина застряла на дороге. Утром, когда они проснулись, девушка чувствовала себя явно плохо. Пол вызывает доктора Джеймса Хайеса для консультации, и тот находит у нее на шее странные ранки, а также констатирует большую потерю крови. Вывод напрашивается сам собой - на Эрику напал вампир. Очень скоро Эрика исчезает, и теперь доктор Хайес и его друг Майкл должны поспешить, иначе Донна, жена Майкла, рискует разделить участь Эрики...","imdbId":"tt0066952","duration":"1:33","slogan":"Dashing, Dark and Deadly.","MPAA":"PG-13"},{"id":20233,"rate":5.305,"rate_count":328,"kpOrder":219320,"name":"Вторая книга джунглей: Маугли и Балу","secondName":"The Second Jungle Book: Mowgli & Baloo","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":0,"description":"Маугли и его друзья возвращается! Вы вновь можете отправиться в дикие джунгли в гости к доброму Балу, грациозной Багире, мудрому Ка, коварным Бандерлогам и сотне пушистых, рычащих и веселых друзей Маугли.\n\rНа этот раз ему придется одолеть множество препятствий, чтобы избежать ловушек коварных циркачей, происков своих родственников и громыхающих поездов с туристами. Однако все закончится хорошо, ведь верней друзья всегда придут на помощь в трудную минуту.","imdbId":"tt0120087","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":94087,"rate":5.305,"rate_count":181,"kpOrder":219321,"name":"Депрессия","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":18,"description":"Наркомафия организует новый «канал» поставки наркотиков морем через Рижский морской порт в Россию. Правоохранительные органы арестовывают курьера, переправляющего белую смерть. Неожиданно кто-то объявляет кровавую вендетту главарям наркомафии, а милиции остается только лишь считать трупы.","imdbId":"tt0411278","duration":"3:00","slogan":null,"MPAA":null},{"id":591913,"rate":5.305,"rate_count":154,"kpOrder":219322,"name":"Привет друзьям","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Делегаты VI Всемирного фестиваля молодёжи и студентов съезжаются в Москву. Среди приехавших неизменный участник фестивалей молодёжи Фанфан-репортёр. На стадионе голубь передаёт Фанфану письмо-пластинку...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":20878,"rate":5.305,"rate_count":138,"kpOrder":219323,"name":"XXL","secondName":"XXL","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Смерть одного из членов семьи зачастую кардинально меняет жизнь огромного количества людей. Долгие годы не общавшиеся между собой родственники съезжаются на поминки, не предполагая, что этот момент может стать для них переломным. Особенно во Франции, где так горяча кровь неверных жен, так непредсказуемы старики. А если в воздухе пахнет крупным наследством, произойти может все что угодно.","imdbId":"tt0120537","duration":"1:35","slogan":"Комедия с большими достоинствами","MPAA":null},{"id":975924,"rate":5.305,"rate_count":126,"kpOrder":219324,"name":"Барракуда","secondName":"Barracuda","type":"FILM","year":2017,"yearEnd":0,"countries":["Польша","США"],"genres":["драма","музыка","триллер"],"age":null,"description":"История девушки, которая приезжает в Техас, чтобы познакомиться со своей сводной сестрой и прикоснуться к музыкальному наследию семьи.","imdbId":"tt5663298","duration":"1:40","slogan":"A strange woman comes to Texas to meet her half-sister and stake a claim to the family music legacy-one way or another.","MPAA":null}]