[{"id":50564,"rate":5.265,"rate_count":144,"kpOrder":220775,"name":"Заблуждение","secondName":"Errance","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"1968 год. Красавица Лу терпит бесконечные унижения от своего мужа Жака. Он пьет, изменяет, врет и дает бесчисленные обещания, которые и не думает выполнять. Их сын Сезар - невольный свидетель тяжелых отношений между отцом и матерью. После очередной эскапады Жака жена все же уезжает от него в родительский дом, но муж однажды появляется на пороге и просит Лу дать ему еще один, последний, шанс...","imdbId":"","duration":"1:35","slogan":"Это странное слово любовь...","MPAA":null},{"id":887041,"rate":5.265,"rate_count":145,"kpOrder":220776,"name":"Смерть моего отца","secondName":"My Father Die","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Бывший солдат Вьетнама в пьяном угаре убивает своего старшего сына, а младшего делает глухим. Спустя пять лет его выпускают досрочно. Младший сын решает отомстить за брата.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":198368,"rate":5.265,"rate_count":115,"kpOrder":220777,"name":"Распутница","secondName":"La matriarca","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":18,"description":"Молодая вдова узнает, что у мужа была тайная квартира, в которой он встречался с другими женщинами. Теперь она решает использовать эту квартиру для своих экспериментов с сексом.","imdbId":"tt0064643","duration":"1:32","slogan":"There comes a time in every girl's life...","MPAA":"R"},{"id":182886,"rate":5.265,"rate_count":111,"kpOrder":220778,"name":"Дорога к счастью","secondName":"Bandhan","type":"FILM","year":1969,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Дхарма и Гаури любят друг друга. Но отец Дхармы — Дживан — вор и мошенник, а отец Гаури — Малик — ростовщик, самый богатый человек в округе. Однажды Дживан по вине Малика попал в тюрьму, его имущество конфисковали, и Дхарме пришлось уйти на заработки в город. А когда он через некоторое время вернулся домой на побывку, его обвинили в убийстве собственного отца. Не сразу была установлена правда...","imdbId":"tt0155530","duration":"2:39","slogan":null,"MPAA":null},{"id":39689,"rate":5.265,"rate_count":88,"kpOrder":220780,"name":"Преследование","secondName":"Sadak","type":"FILM","year":1991,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Рави работает таксистом на улицах Бомбея. Однажды он случайно повстречал девушку по имени Пуджа, и ее нежный образ не покидал его с тех пор. Неожиданно Рави узнает, что родственники Пуджи продали ее в притон. Стремясь спасти возлюбленную, он похищает ее,но целая банда разъяренных бандитов начинает охоту на беглецов... ","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":346122,"rate":5.265,"rate_count":81,"kpOrder":220781,"name":"Чума зомби: Зона мутантов","secondName":"Plaga zombie: Zona mutante","type":"FILM","year":2001,"yearEnd":0,"countries":["Аргентина"],"genres":["ужасы"],"age":null,"description":"Амбал, студент-медик и компьютерный гений оказываются в посёлке, жителей которого космические пришельцы использовали для тестирования своих инопланетных вирусов, в результате чего всё население превратилось в толпу ходячих мертвецов.","imdbId":"tt0210909","duration":"1:41","slogan":null,"MPAA":null},{"id":535294,"rate":5.264,"rate_count":476,"kpOrder":220793,"name":"Пепел","secondName":"Ashes","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Блестящий, но одержимый профессор, работает над изобретением вакцины от СПИДа. Случайно в своей лаборатории он изобретает новый вид смертоносных бактерий, которые мгновенно разрушают тело и приводят мозг в агрессивное состояние. Теперь он должен остановить инфекцию прежде, чем она погубит его, и тех кого он любит.","imdbId":"tt1674769","duration":"1:35","slogan":null,"MPAA":null},{"id":580247,"rate":5.264,"rate_count":350,"kpOrder":220794,"name":"Мисима: Финальная глава","secondName":"11·25 jiketsu no hi: Mishima Yukio to wakamono-tachi","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"Пристальное исследование последних часов жизни легендарного японского писателя. 25 ноября 1970 года известный писатель и светский персонаж Юкио Мисима явился на базу сухопутных войск в Итигая, где обратился к солдатам с призывом совершить государственный переворот. Будучи проигнорирован слушателями, Мисима покончил с собой, совершив ритуальное самоубийство, известное как сэппуку. Какие обстоятельства привели тонкого эстета и глубокого мыслителя к этому отчаянному самурайскому жесту?","imdbId":"tt1728686","duration":"1:59","slogan":"Никто не умирает напрасно","MPAA":null},{"id":994349,"rate":5.264,"rate_count":242,"kpOrder":220795,"name":"Пустая чёрная клетка","secondName":"Black Hollow Cage","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","фантастика"],"age":null,"description":"В чаще леса в бронированном доме живёт девушка-подросток с отцом и большой белой собакой. Однажды она находит среди деревьев загадочный куб, а отец находит в лесу избитую девушку и немого мальчика.","imdbId":"tt5687424","duration":"1:45","slogan":null,"MPAA":null},{"id":78044,"rate":5.264,"rate_count":210,"kpOrder":220796,"name":"Старкуэзер","secondName":"Starkweather","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Основанная на реальных событиях история самого популярного серийного убийцы 50-х годов. До Банди, до Мэнсона юный Чарльз Старкуэзер и его 14-ти летняя подружка терроризировали всю Америку.\n\rСерией ужасных убийств, через Небраску и Вайоминг, они пронеслись словно страшный ураган, унося с собой человеческие жизни, оставив в истории свой кровавый след. С особой жестокостью и хладнокровием они забирали с собой в ад каждого, кто вставал у них на пути.","imdbId":"","duration":"1:30","slogan":"Настоящий прирождённый убийца","MPAA":"R"},{"id":196162,"rate":5.264,"rate_count":130,"kpOrder":220797,"name":"Мама Джек","secondName":"Mama Jack","type":"FILM","year":2005,"yearEnd":0,"countries":["ЮАР"],"genres":["комедия"],"age":12,"description":"Джек Терон, ассистент режиссера, работает на съемочной площадке нового фильма. Джек большой любитель шуток и розыгрышей, поэтому режиссер его просто ненавидит. Пытаясь избавиться от Джека, он во время одной из вечеринок подсыпает ему в бокал некий порошок.\n\rХлебнув «Заряженного» напитка, Джек теряет над собой контроль, оскорбляет присутствующих высокопоставленных гостей, устраивает дебош и к тому же преступает закон...\n\rПридя в себя и ужаснувшись содеянному, Джек пускается в бега. В конце концов, он обращается за помощью к своему другу-гримеру по прозвищу Коротышка, который превращает Джека... в темнокожую женщину по имени Мама Джек!\n\rВ новом обличье Джек устраивается работать экономкой к невесте своего бывшего босса, чтобы поквитаться с ним...","imdbId":"tt0471251","duration":"1:40","slogan":null,"MPAA":null},{"id":437673,"rate":5.264,"rate_count":117,"kpOrder":220798,"name":"Плохой полицейский","secondName":"Bad Cop","type":"FILM","year":2009,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","триллер"],"age":16,"description":"Полицейский Энжел Альмарас спасает жизнь местного криминального авторитета, который в ответ предлагает ему работу в своей службе безопасности. Энжел соглашается, но вскоре его начинают одолевать сомнения.","imdbId":"","duration":"1:33","slogan":"Иногда нужно быть хорошим, чтобы стать плохим...","MPAA":null},{"id":445011,"rate":5.264,"rate_count":104,"kpOrder":220799,"name":"Золотая рыбка","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Действие происходит в гостинице «Золотая рыбка», администрация которой исполняет различные пожелания своих гостей.","imdbId":"tt8193490","duration":"2:39","slogan":null,"MPAA":null},{"id":328082,"rate":5.264,"rate_count":91,"kpOrder":220800,"name":"Ведро крови","secondName":"A Bucket of Blood","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Миллионы рождаются, чтобы стать глиной в руках творца - таких заумных речей наслушался Уолтер, работающий официантом в клубе любителей искусств. Попытки ваять и лепить заканчиваются крахом, а вот случайно убитый кот Феликс, залитый гипсом, приносит «творцу» славу и деньги. Смерть становится музой Уолтера. Нужно лишь несколько часов, чтобы залить свежеубитого гипсом - и шедевр готов.","imdbId":"tt0112594","duration":"1:23","slogan":null,"MPAA":"R"},{"id":278476,"rate":5.264,"rate_count":90,"kpOrder":220801,"name":"Потерянный","secondName":"Un homme perdu","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История о французском фотографе Томасе Коре, который путешествует по свету и мечтает написать книгу. Фотограф настолько отстранен от общества, что единственная связь с другими людьми выражается лишь в наличии контактов с проститутками, которых он фотографирует во время сексуальной связи. Однажды он встречает Фуада Салеха, человека испытывающего проблемы с памятью, и понимает, что тот еще более потерян, чем он, и Томас пытается подружиться с Фуадом, чтобы узнать о его прошлом.","imdbId":"tt0947093","duration":"1:33","slogan":null,"MPAA":null},{"id":5947,"rate":5.264,"rate_count":69,"kpOrder":220802,"name":"Отряд возмездия","secondName":"The Bad Pack","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Отряд элитных наемников приходит на помощь городским властям, чтобы защитить город от экстремистов. Возглавляет «Отряд возмездия» солдат удачи Джеймс МакКью. В составе отряда - лучшие из лучших: Симс - гонщик экстра-класса; Курт - обладает огромной физической силой; Красавица Реми - профессиональный киллер; Хофман - только что выбрался из психушки, которую он частенько посещает, и готов сделать все, что угодно. Будьте уверены, «Отряд возмездия» уничтожит любого противника!","imdbId":"tt0147868","duration":"","slogan":"Bad to the Bone","MPAA":"R"},{"id":838190,"rate":5.263,"rate_count":279,"kpOrder":220804,"name":"Шесть соток счастья","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Застав своего мужа, состоятельного бизнесмена Павла в объятиях молодой девушки, Наталья в состоянии эмоционального потрясения приходит к мысли все оставить и уехать в заброшенный дом своих родителей в поселке Ягодное. Там происходит неожиданная встреча Натальи с Дмитрием, пробуждающая их прежние романтические чувства…  Ревность или страсть, месть или прощение - героям нужно искать основы для новой жизни, но сделать этот выбор нелегко.","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":392094,"rate":5.263,"rate_count":249,"kpOrder":220805,"name":"Сын полуночи","secondName":"Midnight Son","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"История Джейкоба, молодого человека, вынужденного жить изолированно из-за редкого заболевания кожи, делающего невозможным пребывание его под солнечными лучами. Его одиночество нарушается, когда он встречает и влюбляется в барменшу Мэри. В дальнейшем действия Джейкоба становятся все более трагичными, когда он изо всех сил пытается справиться с прогрессивно ухудшающимся здоровьем. Вынужденный пить человеческую кровь, чтобы поддержать свое здоровье, он одновременно должен контролировать свое преступное поведение, поскольку местные власти начинают подозревать его в серии ужасных убийств.","imdbId":"tt1068961","duration":"1:28","slogan":"A Terrifying Love Story","MPAA":null},{"id":31360,"rate":5.263,"rate_count":215,"kpOrder":220806,"name":"Кровавый день рождения","secondName":"Bloody Birthday","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Маленький городок в Калифорнии. Дебби, Кертис и Стивен родились почти одновременно во время полного солнечного затмения. Накануне своего десятилетия детишки совершают серию зверских убийств...","imdbId":"tt0082084","duration":"1:25","slogan":"Ils fetent leurs 10 ans...le cauchemar commence!... (French poster)","MPAA":"R"},{"id":575970,"rate":5.263,"rate_count":177,"kpOrder":220807,"name":"Моногамия","secondName":"Monogamy","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"У Тэо – идеальная жизнь. Он живет в Нью-Йорке, у него есть невеста, он подрабатывает свадебным фотографом... Однажды Тэо соглашается на странную работу. Он должен проследить за случайной девушкой так, словно он - папарацци, а она – шпионка, кинозвезда или опасная преступница. Главное правило – не интересоваться клиенткой. Первое, что делает Тэо – нарушает главное правило.","imdbId":"tt1502714","duration":"1:36","slogan":null,"MPAA":null},{"id":95793,"rate":5.263,"rate_count":112,"kpOrder":220808,"name":"Во имя любви","secondName":"Anuradha","type":"FILM","year":1960,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Героиня фильма, молодая женщина Анурадха, ради любимого человека отказывается от блестящей карьеры певицы и уезжает с ним в деревню. Ее муж, доктор Нирмал, много времени и энергии отдает лечению и уходу за больными. Он настолько занят своими пациентами, что частенько забывает о любимой жене. Занимаясь хозяйством и заботясь о семье, Анурадха большую часть времени проводит с маленькой дочкой.","imdbId":"tt0137362","duration":"2:21","slogan":null,"MPAA":null},{"id":22254,"rate":5.263,"rate_count":99,"kpOrder":220809,"name":"В логове льва","secondName":"Den of Lions","type":"FILM","year":2003,"yearEnd":0,"countries":["Венгрия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Благодаря своему отчаянному безрассудству, спецагент ФБР Майк Варга получает самое опасное задание в своей жизни - внедриться в окружение русского мафиози Паскевича, ставшего негласным хозяином Будапешта.\n\rОказавшись в логове льва, Майк собирает улики на своего хозяина, зная, что этого могущественного «короля» может потопить только самый скандальный компромат. Узнав о планах Паскевича продать иракским террористам ядерный детонатор, ФБР требует от Варги решительных действий, но теперь любое неосторожное движение может стоить ему жизни…","imdbId":"tt0312609","duration":"1:43","slogan":"International Crime Deserves International Retribution.","MPAA":"R"},{"id":64632,"rate":5.263,"rate_count":64,"kpOrder":220813,"name":"Мёбиус","secondName":"Möbius","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия"],"genres":["фантастика"],"age":null,"description":"В метро исчезает поезд со всеми пассажирами. Иногда в тоннелях можно услышать звук проезжающего поезда, но его никто не видит. Молодой математик развивает теорию: из-за открытия новой линии поезд провалился в другое измерение.","imdbId":"tt0107644","duration":"1:30","slogan":null,"MPAA":null},{"id":739140,"rate":5.262,"rate_count":486,"kpOrder":220843,"name":"Октябрьский шторм","secondName":"October Gale","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Женщина-врач обнаруживает у себя в коттедже, расположенном на изолированном от материка острове, молодого мужчину с огнестрельным ранением. Оказав ему помощь, она тем самым подвергает собственную жизнь опасности, ведь убийца намерен довести начатое до конца, и даже шторм не способен его остановить.","imdbId":"tt2691734","duration":"1:31","slogan":null,"MPAA":null},{"id":309456,"rate":5.262,"rate_count":414,"kpOrder":220844,"name":"Цветок","secondName":"En blomst","type":"FILM","year":1971,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка"],"age":null,"description":"Мальчик ухаживает за цветком в бесплодной земле.","imdbId":"tt1013528","duration":"0:07","slogan":null,"MPAA":null},{"id":715092,"rate":5.262,"rate_count":312,"kpOrder":220845,"name":"Маленькие негодяи спасают положение","secondName":"The Little Rascals Save the Day","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Серия комедийных фильмов о группе соседских мальчиков и девочек и об их приключениях вместе.","imdbId":"tt2490004","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":899860,"rate":5.262,"rate_count":170,"kpOrder":220846,"name":"Мы забыли больше, чем когда-либо знали","secondName":"We've Forgotten More Than We Ever Knew","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Двое человек, мужчина и женщина, блуждают в далеком враждебном мире. Однажды они натыкаются на загадочные пустые строения, верно хранящие свои секреты, узнав которые пара омрачает свою и без того сложную жизнь.","imdbId":"tt4499572","duration":"1:28","slogan":null,"MPAA":null},{"id":194237,"rate":5.262,"rate_count":131,"kpOrder":220847,"name":"Меня это не касается","secondName":"No Skin Off My Ass","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Брюс Ля Брюс играет парикмахера, безнадежно влюбленного в скинхеда, которого он встречает и приглашает к себе домой.","imdbId":"tt0102544","duration":"1:13","slogan":"being a fag is a definite plus","MPAA":null},{"id":93550,"rate":5.262,"rate_count":117,"kpOrder":220848,"name":"Возмездие","secondName":"Redemption","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Самый крутой полицейский Лос-Анджелеса Джон Коллинз состоит в элитном сцецотряде и имеет привычку решать все вопросы «ковбойскими» методами. После того, как в перестрелке погибает его коллега, отдел внутренних расследований по настоянию капитана Грилла увольняет Джона из полиции.\n\rОставшись без денег и работы, он вынужден принять предложение мафиозного босса Тони Леджо и вступает в его «организацию». Когда Тони задумывает ограбление банка на 10 миллионов долларов, Джон понимает, что ему придется сойтись в схватке с бывшими товарищами по службе. И он должен окончательно решить, какой путь выбрать: криминальную «колею» или путь возмездия…","imdbId":"tt0303387","duration":"1:26","slogan":null,"MPAA":"R"},{"id":81689,"rate":5.262,"rate_count":99,"kpOrder":220849,"name":"Настоящее волшебство","secondName":"The Third Wish","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Мэгги Мэлоун — молодая женщина, работающая в букинистическом магазине одного из спальных районов Нью-Йорка. Страшно самостоятельная и независимая особа. Но за маской эксцентричной и непреступной леди скрывается хрупкое и романтичное существо. Она втайне мечтает о сказочном принце и проводит свободное время за написанием любовного романа.\n\rТак продолжается до тех пор, пока в её жизни не появляется Брэндон. Юноша заявляет, что отныне он берёт на себя исполнение всех самых заветных желаний Мэгги, исполняя волю какого-то загадочного покровителя. Тут-то и начинается самое настоящее волшебство…","imdbId":"tt0393875","duration":"1:33","slogan":"When you have great expectations...anything is possible.","MPAA":"PG"},{"id":230085,"rate":5.262,"rate_count":82,"kpOrder":220851,"name":"Рождество Флинстоунов","secondName":"A Flintstone Christmas","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0193163","duration":"1:00","slogan":null,"MPAA":null},{"id":727427,"rate":5.261,"rate_count":142,"kpOrder":220859,"name":"Как медвежата китов кормили","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Решили два медвежонка покормить кита, но вот беда - они его никогда не видели. Этим решила воспользоваться морская черепаха - выдав себя за кита…","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":709080,"rate":5.261,"rate_count":137,"kpOrder":220860,"name":"Путь откровения: Начало конца","secondName":"Revelation Road: The Beginning of the End","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Джош, путешествующий бизнесмен с облачным прошлым, о котором никто ничего не знает, кроме его самого. И его досье есть только за последние 5 лет. Прошлое очищено. Джош оказывается в пыльном Западном городе Техаса не в то время и помешал грабежу, совершённому бандой байкеров. Единственная цель Джоша состоит в том, чтобы быстрее возвратиться домой к своей семье живым...","imdbId":"tt2412746","duration":"1:28","slogan":null,"MPAA":null},{"id":11036,"rate":5.261,"rate_count":120,"kpOrder":220861,"name":"Голландский мастер","secondName":"The Dutch Master","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","короткометражка","мелодрама"],"age":18,"description":"Тереза отличалась от своих коллег в музее. Пока все женщине с наслаждением обсуждали обнаженных мужчин на полотнах, Тереза уходила в залы голландской живописи. Там была одна картина, перед которой девушка могла сидеть часами. И однажды герой этого полотна, молодой мужчина, ожил и спустился к Терезе.","imdbId":"tt0112917","duration":"0:28","slogan":null,"MPAA":null},{"id":392805,"rate":5.261,"rate_count":83,"kpOrder":220863,"name":"Тристия","secondName":"Aoi umi no Tristia","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Некогда Тристия процветала и даже считалась морской торговой столицей, но со временем ее территория стала небезопасной для обитателей. Чтобы помочь городу, в него прибывает Нанока Фланкер - гениальная изобретательница и специалистка по восстановлению городов.\n\rНанока - трудолюбивая и добродушная девочка. Ее таланту может позавидовать любой, а больше всех - ее бывшая одноклассница Панавиа Торнадо, со школьной скамьи мечтающая обогнать свою непревзойденную соперницу. И такой шанс ей, пожалуй, предоставился - в Тристии проходит первый турнир гигантских големов.\n\rКазалось бы, что уже ничего не может помешать Панавии обогнать Наноку. Однако события начинают разворачиваться совсем по-другому...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":447605,"rate":5.261,"rate_count":60,"kpOrder":220868,"name":"WWE Одна ночь противостояния","secondName":"WWE One Night Stand","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1043874","duration":"6:00","slogan":"Extreme Rules.","MPAA":null},{"id":143493,"rate":5.26,"rate_count":379,"kpOrder":220885,"name":"Меня зовут Рид Фиш","secondName":"I'm Reed Fish","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Рид Фиш работает на популярной радиостанции вещающей на небольшой городок, затерявшийся где-то в сельской провинции США. И все бы было не плохо, если бы как раз накануне его свадьбы в городке не объявилась его бывшая возлюбленная, виды на которую к тому же имеет не он один, и все становится с ног на голову.","imdbId":"tt0464061","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":637982,"rate":5.26,"rate_count":344,"kpOrder":220886,"name":"Маруся","secondName":"Marussia","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","семейный"],"age":0,"description":"Маруся - так зовут маленькую девочку, дочку 38-летней Ларисы, бывшей фотомодели, которая живет во Франции, стране ее мечты, где она так долго и безуспешно ищет мужчину своей мечты. «Ma Roussie» - по-французски «моя Россия». Имя девочки так созвучно с названием ее страны, о которой пятилетняя Маруся почти ничего не помнит, разве что «там много снега, и они едят с бабушкой апельсины только зимой». Ее дом давно уже здесь во Франции, правда, у ее мамы здесь нет ни работы, ни крыши над головой. Иногда они даже не знают, где им переночевать. Но разве это важно? Главное, что они есть друг у друга. Мать и дочь. А значит все будет хорошо, если не сейчас, то в будущем точно.","imdbId":"tt1906422","duration":"1:22","slogan":null,"MPAA":null},{"id":1009236,"rate":5.26,"rate_count":254,"kpOrder":220887,"name":"Лачуга смерти","secondName":"Dead Shack","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Компания, состоящая из мужчины, его невесты, двух его детей-подростков и их приятеля, приезжает на выходные отдохнуть в домике в лесу. Взрослые остаются пить в доме, а ребята отправляются разведать лес и в доме неподалёку обнаруживают сумасшедшую соседку. Её семья по какой-то причине обратилась в зомби, и теперь женщина скармливает им неосторожных искателей развлечений. Вернувшись с ужасной новостью к отцу, подростки теперь вынуждены спасать подвыпившего отца от геройских поступков и плотоядных монстров.","imdbId":"tt6401004","duration":"1:25","slogan":null,"MPAA":"R"},{"id":65937,"rate":5.259,"rate_count":432,"kpOrder":220889,"name":"Шёпот стен","secondName":"Yeogo goedam","type":"FILM","year":1998,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Молодая учительница приходит преподавать в родную школу, где девять лет назад ее подруга покончила жизнь самоубийством. С тех пор каждые три года в стенах школы происходят странные смерти учителей. По гуляющей среди учениц легенде, это дело рук девочки-самоубийцы.","imdbId":"tt0241073","duration":"1:45","slogan":null,"MPAA":"R"},{"id":276108,"rate":5.259,"rate_count":257,"kpOrder":220890,"name":"Жулики","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Это фильм о двух жуликах-неудачниках, собравшихся одновременно ограбить одну и ту же квартиру. Мало того, что им придется бороться друг с дружкой за территорию, они окажутся заложниками квартиры номер 13, которую начнут осаждать разные посторонние субъекты...","imdbId":"tt1831836","duration":"1:17","slogan":null,"MPAA":null},{"id":9522,"rate":5.259,"rate_count":234,"kpOrder":220891,"name":"Адский дождь","secondName":"The Devil's Rain","type":"FILM","year":1975,"yearEnd":0,"countries":["Мексика","США"],"genres":["ужасы"],"age":null,"description":"Стив Престон возвращается домой во время начинающейся сильной бури. Неожиданно его лицо начинает растекаться под дождем, а он начинает что-то лепетать о какой-то священной книге и о неком сатанинском культе. Стив умирает, его жена исчезает, а Марк, один из его сыновей, оказывается в плену у Джонатана Корбиса - лидера секты поклонников Сатаны, ждущих вот уже три столетия, чтобы воцарить своего повелителя в этом мире.","imdbId":"tt0072869","duration":"1:26","slogan":"Absolutely the most incredible ending of any motion picture","MPAA":"PG"},{"id":567964,"rate":5.259,"rate_count":175,"kpOrder":220892,"name":"9 храмов","secondName":"Secret Sunday","type":"FILM","year":2010,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Молодой человек Нат и его подружка Пун отправляются в другой город на праздник. По пути они навещают мать Ната, которая накануне видела дурной сон и считает после этого, что их ждёт несчастье. Мать просит Ната посетить девять храмов, чтобы отогнать наваждение. И Нат с Пун отправляются в путешествие, не зная ещё с чем им предстоит соприкоснуться.","imdbId":"tt1899107","duration":"1:47","slogan":null,"MPAA":null},{"id":1228591,"rate":5.259,"rate_count":177,"kpOrder":220893,"name":"Полупроводник","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Беларусь","Болгария","США"],"genres":["ужасы"],"age":null,"description":"Романтичная Аня Кадет – видеоблогер и сотрудница железнодорожного депо. Однажды она знакомится с чудаковатовым Кулебякиным, который накладывает на неё порчу.","imdbId":"tt9497120","duration":"1:33","slogan":null,"MPAA":null},{"id":817206,"rate":5.259,"rate_count":161,"kpOrder":220894,"name":"Легенда Лонгвуда","secondName":"The Legend of Longwood","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Ирландия","Нидерланды"],"genres":["драма","приключения","семейный"],"age":12,"description":"12-летняя Микки Миллер переезжает из Нью-Йорка в маленький городок в Ирландии. И хотя поначалу ей там совсем не нравится, со временем она узнаёт, что поселение окружает клубок тайн, и только она может разрушить проклятие Лонгвуда.","imdbId":"tt3394758","duration":"1:39","slogan":"An ancient mystery becomes a new adventure","MPAA":"PG"},{"id":312131,"rate":5.259,"rate_count":132,"kpOrder":220895,"name":"Собака Звезда Человек: Часть 3","secondName":"Dog Star Man: Part III","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Погружение в женское тело, интимная близость в неразъемном единстве физиологии и космологии — желание, влажная кожа, бьющееся сердце и пульсирующие мышцы, лица и половые органы, нагота тела и глубина звездного неба.","imdbId":"tt0284061","duration":"0:11","slogan":null,"MPAA":null},{"id":256404,"rate":5.259,"rate_count":105,"kpOrder":220896,"name":"Зодиак: Гонка началась","secondName":"Sheng xiao chuan qi","type":"FILM","year":2006,"yearEnd":0,"countries":["Сингапур"],"genres":["мультфильм","приключения"],"age":12,"description":"Зло стремится завладеть миром людей и строит страшные планы разорения и гибели. Дабы воспрепятствовать Злу, Нефритовый Император, который был призван самим Буддой, чтобы править Миром, провозглашает начало великой гонки - гонки Зодиака!\n\rИ с момента провозглашения начинаются тяжелые испытания и несчастья для каждого из выбранных животных на их пути в божественное королевство. Каждый из них стремится получить титул Властелина Зодиака, каждый хочет быть увековеченным в веках. Начинается великая гонка…","imdbId":"tt0780660","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":574220,"rate":5.259,"rate_count":100,"kpOrder":220897,"name":"Под знаком Девы","secondName":"I Jomfruens tegn","type":"FILM","year":1973,"yearEnd":0,"countries":["Дания"],"genres":["для взрослых","комедия"],"age":18,"description":"Двое ученых приезжают в город, один из них изобрел чудесное средство которое повышает сексуальное желание, другой ученый едет в женский монастырь с его изобретением, которое наоборот уменьшает желание секса. В поезде случайным образом они не подозревая обмениваются препаратами.","imdbId":"tt0070209","duration":"1:32","slogan":null,"MPAA":null},{"id":64181,"rate":5.259,"rate_count":76,"kpOrder":220898,"name":"Живым или мертвым 3","secondName":"Dead or Alive: Final","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Год 2346-й. В кошмарном мире будущего люди соседствуют с киборгами, ставшими могущественным оружием тоталитарного государства. Здесь заправляет жестокий безумец, диктующий всем свою волю и нещадно карающий непокорных.\n\rНичто не может пошатнуть власть злодея, но вскоре его владения станут ареной беспощадной битвы двух несокрушимых репликантов, чья вечная вражда вплотную приблизит человечество к чудовищному апокалипсису.","imdbId":"tt0301167","duration":"1:29","slogan":null,"MPAA":null},{"id":223134,"rate":5.259,"rate_count":74,"kpOrder":220899,"name":"Тайна виллы","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["детектив","криминал"],"age":12,"description":"Детективная история разоблачения банды мошенников в одном из южных городов. С помощью внедрившегося в преступную группу майора милиции удается разоблачить крупную банду мошенников советского образца, которая занималась хищениями в торговой сети одного из южных городов...","imdbId":"tt0196999","duration":"1:30","slogan":null,"MPAA":null},{"id":574590,"rate":5.259,"rate_count":80,"kpOrder":220900,"name":"Книга легенд: Таинственный лес","secondName":"Kniga legend: Tainstvennyy les","type":"FILM","year":2012,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Баха и Таха – сыновья известного бизнесмена, хулиганы и любители приключений. Их жизнь полна проделок и неожиданных «сюрпризов».\n\rОднажды, прочитав в книге о том, что Царица амазонок нуждается в помощи в борьбе против сил Зла, они решают отправиться в сказочный лес, чтобы выручить Царицу амазонок, а в обмен на эту помощь – оживить маму и вернуть внимание своего отца.\n\rТем временем, злая мачеха, измученная выходками детей, нанимает двух бандитов для их похищения. Незадачливые похитители увозят хулиганов далеко в лес, где кроется портал в древний фантастический мир…","imdbId":"tt3750362","duration":"1:45","slogan":null,"MPAA":null},{"id":785115,"rate":5.258,"rate_count":197,"kpOrder":220915,"name":"Эхо войны","secondName":"Echoes of War","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","триллер"],"age":null,"description":"Ветеран гражданской войны возвращается домой в тихую сельскую местность, но оказывается втянут в противостояние с соседями. Недопонимания и обиды начинают перерастать в тотальный конфликт между семьями Райли и МакКласки.","imdbId":"tt3094252","duration":"1:40","slogan":"Home from battle...still fighting","MPAA":"R"},{"id":14408,"rate":5.258,"rate_count":183,"kpOrder":220916,"name":"Сон безумной обезьяны","secondName":"El sueño del mono loco","type":"FILM","year":1989,"yearEnd":0,"countries":["Испания","Франция"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Продюсер Легран предлагает американскому сценаристу Дэну Джиллису написать сценарий для первого фильма молодого режиссера Малколма. Леграна не очень устраивает уровень работы, но познакомившись с юной сестрой Малколма Дженни, он соглашается на работу, еще не представляя в какую паутину зависти и амбиций втягивает его семья Малколма.","imdbId":"","duration":"1:41","slogan":null,"MPAA":"R"},{"id":31790,"rate":5.258,"rate_count":174,"kpOrder":220917,"name":"Плохие сны","secondName":"Bad Dreams","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Прошлое Синтии было кошмаром. И вот после тринадцатилетний комы она проснулась, но ей становится еще хуже. А в кому она впала, когда лидер их группы Харрис, исповедующей странное смешение оккультизма и хиппизма, попытался убить ее в ритуальных целях. Члены ее группы погибают один за другим, и она думает, что это дело рук привидения лидера...","imdbId":"","duration":"1:24","slogan":"The Scream You Don't Hear... Is Your Own","MPAA":"R"},{"id":312142,"rate":5.258,"rate_count":129,"kpOrder":220918,"name":"Собака Звезда Человек: Часть 2","secondName":"Dog Star Man: Part II","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Восхождение продолжается, младенец спит и пробуждается, восприятие осциллирует между все более трепетной человечностью и калейдоскопичной абстрактностью.","imdbId":"tt0284060","duration":"0:07","slogan":null,"MPAA":null},{"id":326659,"rate":5.258,"rate_count":120,"kpOrder":220919,"name":"Малыш Бруно","secondName":"Bruno the Kid: The Animated Movie","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0297040","duration":"","slogan":null,"MPAA":null},{"id":12141,"rate":5.258,"rate_count":84,"kpOrder":220920,"name":"Ночной незнакомец","secondName":"Stranger by Night","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Детектив Бобби после длительного расследования обезвредил серийного убийцу, жертвами которого были только женщины. Но совершено новое убийство с тем же «фирменным почерком», и все улики указывают на Бобби. Он и сам не уверен в своей невиновности: из-за пережитой в детстве психической травмы он страдает припадками беспричинной ярости, после которых не может вспомнить, где был и что делал.\n\rС помощью психотерапевта Энн Бобби пытается докопаться до истины. И приходит к выводу, что тот, кто его подставляет, должен хорошо знать самые интимные подробности его жизни. Так же хорошо, как и Энн. Но убийца вряд ли может быть женщиной ...","imdbId":"tt0111298","duration":"1:31","slogan":null,"MPAA":"R"},{"id":1135243,"rate":5.257,"rate_count":457,"kpOrder":220929,"name":"Гундала","secondName":"Gundala","type":"FILM","year":2019,"yearEnd":0,"countries":["Индонезия"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Ещё ребенком Санчака потерял родителей - отец погиб, отстаивая права рабочих, а мать уехала на заработки и не вернулась - с тех пор мальчик выживал самостоятельно. Нелегкая жизнь на улице научила его не только эффективно махать ногами, а и думать в первую очередь о собственной безопасности, но когда волна насилия захлёстывает город, мужчине приходится встать на сторону униженных и оскорбленных. А поскольку в результате удара молнии наш герой получил свехспособности, врагам простого народа придётся несладко.","imdbId":"tt8237172","duration":"2:03","slogan":"Negeri ini butuh patriot","MPAA":null},{"id":1057881,"rate":5.257,"rate_count":358,"kpOrder":220930,"name":"Меняющий жизнь","secondName":"Lifechanger","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["мелодрама","ужасы","фантастика"],"age":null,"description":"Уже много лет Дрю живёт под разными личностями. Он не знает, что он за существо, но для поддержания собственного существования ему нужно высасывать жизненную силу из людей, а вместе с этим он обретает внешность и воспоминания своих жертв. Избавление от трупов уже вошло у Дрю в привычку, и последние годы его неумолимо тянет к женщине по имени Джулия. Каждый раз, сменив облик, он ищет её общества.","imdbId":"tt7188978","duration":"1:24","slogan":"It Becomes You","MPAA":null},{"id":6897,"rate":5.257,"rate_count":232,"kpOrder":220931,"name":"Поцелуй мумии","secondName":"Trance","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Стремясь вырваться из удушающих тисков городской жизни, супруги Нора и Джим отправляются в Ирландию, где прошло мрачное, пугающее, полное нераскрытых тайн детство Норы, воспоминания о котором преследовали ее всю жизнь.\n\rТам, в древнем фамильном поместье, обитают ее безумные родственники. Вскоре Нора обнаруживает, что и дом, и люди, живущие в нем, стали пленниками всемогущих адских сил, восставших из далекого языческого прошлого с намерением поработить ее тело и душу.\n\rТеперь она должна вступить в схватку сневедомыми стихиями, древними врагами человечества, и одержать победу в мистической битве, исход которой невозможно предугадать... ","imdbId":"tt0158011","duration":"1:35","slogan":"Evil sleeps, but never dies.","MPAA":"R"},{"id":34315,"rate":5.257,"rate_count":170,"kpOrder":220932,"name":"На границе","secondName":"On the Border","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Владелец небольшого банка на мексиканской границе - Эд Грэнджер дает охраннику банка Джейку Барнсу дополнительной задание: выяснить, с кем ему изменяет жена.\n\rДжейк очень рисковал, так как именно он наставлял рога своему боссу. Больше того, любовники намеривались ограбить свой банк. Но дело было в том, что и этим банком, расположенном в тихом месте, и самим Джейком давно уже заинтересовались профессиональные грабители.","imdbId":"tt0126568","duration":"1:43","slogan":"A bank robbery to die for.","MPAA":"R"},{"id":19405,"rate":5.257,"rate_count":109,"kpOrder":220934,"name":"Белая пустошь","secondName":"White Wilderness","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["документальный","семейный"],"age":null,"description":"Фильм об арктической природе, охватывающий период с весенней оттепели до зимних морозов и показывающий редкие и увлекательные кадры из жизни белых медведей, моржей, волков, северных оленей, горностаев, росомах и кроликов. Кроме того, в фильме показана «суицидальная» миграция леммингов.","imdbId":"tt0052389","duration":"1:12","slogan":"From The Top Of The World! A fabulous new adventure in exciting entertainment","MPAA":null},{"id":3765,"rate":5.257,"rate_count":88,"kpOrder":220935,"name":"Хищный огонь","secondName":"Flashfire","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Полицейский Джек Флиндер и не предполагал, что все это взаимосвязано. Его отстраняют от оперативной работы, а он, тем не менее, пытается найти убийц своего напарника.\n\rС помощью свидетельницы, видевшей лицо убийцы и готовой дать показания, ему удается напасть на след. Узнав, кто был непосредственным исполнителем, Джеку становится ясно, кто стоит за этими преступлениями...","imdbId":"tt0106925","duration":"1:28","slogan":"You never know anything about anybody until they're dead.","MPAA":"R"},{"id":301323,"rate":5.257,"rate_count":86,"kpOrder":220936,"name":"Дочки – матери","secondName":"Like Mother, Like Daughter","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма"],"age":16,"description":"Мать-одиночка Дона Уилкинс, считает своего знакомого преподавателя из университета Джона Коллинза почти идеальным мужчиной, не подозревая, что тот встречается с ее дочерью! А когда дочь внезапно исчезает, именно он предлагает ей помощь. Теперь и Дона оказывается во власти безумца...","imdbId":"tt0852976","duration":"1:32","slogan":"Она думала, что встретила идеального мужчину… Пока не исчезла ее дочь","MPAA":null},{"id":324674,"rate":5.256,"rate_count":341,"kpOrder":220941,"name":"Реальный друг","secondName":"Películas para no dormir: Adivina quién soy","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["детектив","ужасы"],"age":18,"description":"Десятилетняя Эстрелла, с тех пор как умер ее отец, живет вдвоем со своей матерью. Она - живая и общительная девочка, но вынуждена проводить много времени в одиночестве. Слишком много... Эстрелла обожает сказки и страшные истории. Чтобы не скучать в одиночестве, она «подружилась» с их героями - чудовищами, которые так часто пугают детей по ночам.\n\r \n\rМонстры все время рядом с ней как наяву разговаривают, ходят вместе с ней в школу и даже защищают ее...Но однажды, у Эстреллы появляется новый друг - вампир. И похоже, он гораздо реальнее, чем кажется на первый взгляд...","imdbId":"tt0461826","duration":"1:13","slogan":null,"MPAA":null},{"id":94996,"rate":5.256,"rate_count":254,"kpOrder":220942,"name":"Венера в мехах","secondName":"Le malizie di Venere","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Швейцария"],"genres":["драма"],"age":16,"description":"Ее тело было создано для любви. Его мозг - для поисков извращенной страсти. Ей нравилось заниматься любовью. А ему - еще и подглядывать. Видение обнаженнойкрасавицы в роскошных мехах и внезапно вспыхнувшее воспоминание детства рождают бурю эмоций в душе молодого писателя Северина.\n\rСтранная, неодолимая страсть влечет его к Ванде. «Ты станешь моим рабом, а я постараюсь быть твоей Венерой в мехах»... Прекрасная Венера оказывается жестокой и хладнокровной мучительницей.","imdbId":"tt0064626","duration":"1:23","slogan":"What's the worst thing a man could do to a woman?... Wrong!","MPAA":"R"},{"id":94080,"rate":5.256,"rate_count":206,"kpOrder":220943,"name":"Удар из космоса","secondName":"Tycus","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Приближается новое тысячелетие. Число землетрясений, извержений вулканов и прочих природных катаклизмов достигает своего апогея. Мир рушится на глазах. А из глубин космоса к земле несется гигантская комета Тайкус.\n\rОб этой страшной гостье знают лишь избранные. Они пытаются сделать все, возможное и невозможное, чтобы сохранить группу людей для продолжения человеческой цивилизации. Но - до конца света остаются считанные дни...","imdbId":"tt0156146","duration":"1:34","slogan":"It's a global killer.","MPAA":"R"},{"id":21961,"rate":5.256,"rate_count":187,"kpOrder":220944,"name":"Игра в полицейских","secondName":"Raw Justice","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Для расследования убийства дочери мэр тайно нанимает бывшего полицейского Майка. Поиски приводят его в офис мэра. Но когда Майк уже почти обнаружил преступника, его начинает преследовать полиция.\n\rВыжив под градом пуль, Майк и его друзья Мич и Сейра расправляются с изощренным преступником.","imdbId":"tt0110948","duration":"1:32","slogan":"Kill... Or be killed.","MPAA":"R"},{"id":429005,"rate":5.256,"rate_count":188,"kpOrder":220945,"name":"Клоун","secondName":"Clown","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"1856 год.... мальчик удержится заложником в течение многих недель тремя пьяными клоунами.","imdbId":"tt1305880","duration":"0:06","slogan":null,"MPAA":null},{"id":10939,"rate":5.256,"rate_count":166,"kpOrder":220946,"name":"Воля случая","secondName":"Longshot","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Застенчивый Алекс отчаянно пытается быть похожим на своего харизматического старшего брата Джека. Алекс имеет проблему в разговорах с девчонками, проблемы со старшеклассниками-хулиганами в его школе, которые постоянно насмехаются над ним. И, что самое худшее, он пропустил съемки, которые бы помогли выиграть большую игру для школы. Короче говоря, Алекс - типичный подросток! \n\rАлекс всегда равнялся на Джека, который растил его с тех пор, как они осиротели. Жизнь удалась для старшего брата Джека, но не без неприятностей. Проблема заключается в одном очень сердитом бандите по имени Ласло Прайс, который застукал Джека со своей женой. Жизнь Джека будет спасена, если он сможет узнать тайны у красивой Рэйчел - вдовы, которая унаследовала деловые холдинги ее мужа.","imdbId":"tt0201694","duration":"1:33","slogan":"What are the odds all your favorite stars are in one movie?","MPAA":"PG-13"},{"id":262297,"rate":5.256,"rate_count":147,"kpOrder":220947,"name":"Закрыто на зиму","secondName":"Closed for Winter","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Фильм рассказывает историю женщины, которая пытается забыть произошедшие с ней в прошлом событии и найти способ двигаться по жизни дальше...","imdbId":"tt0775080","duration":"1:25","slogan":"The hardest loss is the one that remains a mystery.","MPAA":null},{"id":13103,"rate":5.256,"rate_count":81,"kpOrder":220950,"name":"Шизо","secondName":"Playroom","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Археолог Крис, страдающий от постоянных ночных кошмаров, одержим идеей найти древнюю гробницу юного принца, по легенде продавшего душу дьяволу. В тщетном поиске захоронения проходят дни и недели, и в конце концов одержимость Криса становится прямой угрозой для остальных членов археологической экспедиции.","imdbId":"","duration":"1:26","slogan":"He's been waiting for centuries.","MPAA":"R"},{"id":39565,"rate":5.255,"rate_count":304,"kpOrder":220956,"name":"Убийца с электродрелью","secondName":"The Driller Killer","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Не очень удачливый художник Рено живет со своей подругой Кэрол в многоквартирном доме. Парень работает над очередной картиной, которую ему заказал его менеджер. Но работа продвигается медленно, а у Рено заканчиваются деньги. Влюбленные влачат жалкое существование, питаясь дешевой пищей, употребляя наркотики, напиваясь и постоянно ссорясь, что еще сильнее усугубляет душевный кризис Рено. Но обстоятельства ухудшаются, когда в квартиру этажом выше вселяются участники рок-группы, днем и ночью играющие музыку и мешающие Рено работать. По мере того, как его отношения с Кэрол начинают давать трещину, художник, страдающий галлюцинациями, покупает электрическую дрель и в приступах безумия начинает ею убивать людей…","imdbId":"tt0079082","duration":"1:36","slogan":"The blood runs in rivers... The drill keeps on drilling","MPAA":null},{"id":468139,"rate":5.255,"rate_count":317,"kpOrder":220957,"name":"Retrum","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В основе сюжета мистика и мечта любого человека найти свою вторую половину. Души погибших юноши и девушки отпускают обратно на землю: если за короткий срок они встретят настоящую любовь, их ждет райская жизнь.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":21696,"rate":5.255,"rate_count":236,"kpOrder":220958,"name":"Арена","secondName":"Arena","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","фантастика"],"age":12,"description":"В далеком будущем на межгалактической станции ежегодно проводятся жестокие боевые турниры с участием представителей разных космических цивилизаций. Уже 50 лет землянам не удается завоевать чемпионский титул, так как победу одерживают более сильные и крупные особи из других миров.\n\rНо положение может измениться в пользу людей, когда в состязание вступает новый и многообещающий представитель планеты Земля. Он красив и силен, как Аполлон, и зовут его Стив Армстронг. Стиву предстоит сразиться не только с многочисленными злодеями, но и с насквозь коррумпированной и несправедливой системой спортивных игр будущего. Преодолевая все препятствия, отважный сын человечества идет к вершине космического Олимпа!","imdbId":"tt0101366","duration":"1:55","slogan":"Tonight. Championship Grudge Match. Man Vs. Monster.","MPAA":"PG-13"},{"id":861561,"rate":5.255,"rate_count":221,"kpOrder":220959,"name":"Вечеринка по случаю развода","secondName":"The Divorce Party","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Разошедшийся с женой мужчина собирается закатить грандиозную вечеринку в честь развода, чтобы привести свою жизнь в порядок.","imdbId":"tt3699702","duration":"1:33","slogan":null,"MPAA":null},{"id":40746,"rate":5.255,"rate_count":184,"kpOrder":220960,"name":"Танго над пропастью","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Болгария","Молдова","Россия"],"genres":["боевик"],"age":16,"description":"В 1995 году из Румынии возвращается отставной капитан Вадим вместе с невестой Юлей на родину и попадают в руки бандитов, контролирующих городок. Уже на дорогах отчизны, выбравшейся из социализма и подзавязшей в мафиозном болоте, они становятся свидетелями ограбления бандой в милицейской форме автобуса с «челноками». \r\n\r\nЗаметившие их боевики зверски избили капитана и изнасиловали невесту, и она попадает в психиатрическую больницу. В милиции, как он понял, помощи ждать было не от кого, и крепкий и духовитый «максималист» сам берется за поиски подонков. Руководит бандитами рэкетир и налетчик Сергей. \r\n\r\nА Вадим - принципиальный, честный и самоуверенный - мстит своим обидчикам, следуя «букве закона», ради мести, внедряется в банду. Вскоре выясняется, что в банде главным лицом является вовсе не Сергей... \r\n\r\nОднако праведная месть приводит его к соучастию в преступлениях. Из возникшей ситуации возможны только два выхода: либо оказаться на скамье подсудимых, либо стать частью преступного клана...","imdbId":"tt0196139","duration":"2:20","slogan":null,"MPAA":null},{"id":6945,"rate":5.255,"rate_count":168,"kpOrder":220961,"name":"Диллинджер и Капоне","secondName":"Dillinger and Capone","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":0,"description":"По официальной версии, Джон Диллинджер был убит агентами ФБР при выходе из кинотеатра после того, как о его местонахождении сообщила его тогдашняя подруга. В соответствии же с сюжетом фильма Диллинджер остался в живых, поскольку был убит другой, похожий на него человек. Услуги Диллинджера потребовались Аль Капоне после выхода последнего из тюрьмы. Капоне потерял влияние и ему срочно необходимо достать крупную сумму денег, спрятанную в недоступном теперь ему помещении. Он берёт в заложники семью Диллинджера, заставляя того выполнить эту работу...","imdbId":"tt0112869","duration":"1:35","slogan":null,"MPAA":"R"},{"id":794237,"rate":5.255,"rate_count":112,"kpOrder":220962,"name":"Лето на Статен-Айленд","secondName":"Staten Island Summer","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Приятели Дэнни и Фрэнк после окончания школы проводят лето, работая спасателями на воде. Попутно они строят планы на будущее.","imdbId":"tt3137764","duration":"1:48","slogan":"No Regrets","MPAA":"R"},{"id":84347,"rate":5.255,"rate_count":102,"kpOrder":220963,"name":"Арчи против ледникового периода","secondName":"The Archies in Jug Man","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","спорт"],"age":0,"description":"Установив в своей школе, расположенной в самом обыкновенном американском городке Ривердейл, новую геотермическую нагревательную систему, Арчи, Джагхед и вся их веселая компания стали невольными виновниками взрыва из доисторического прошлого.\n\rВ Ривердейле появился неандерталец Джагмен – волосатый предок Джагхеда, удивительно похожий на своего далекого потомка. Чтобы избавиться от излишне надоедливого пещерного человека, Арчи, Джагхед и их друзья должны остановить наступление ледникового периода…","imdbId":"tt0379700","duration":"1:14","slogan":"Взрыв из доисторического прошлого","MPAA":null},{"id":772993,"rate":5.255,"rate_count":77,"kpOrder":220964,"name":"Двадцатый век Фокс: Годы блокбастеров","secondName":"Twentieth Century Fox: The Blockbuster Years","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0320996","duration":"","slogan":null,"MPAA":null},{"id":178777,"rate":5.255,"rate_count":71,"kpOrder":220966,"name":"Охранник брата","secondName":"Brother's Keeper","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["детектив","документальный","криминал"],"age":null,"description":"Этот документальный фильм Джо Берлингера и Брюса Синофски посвящен суду над убийцей Делбертом Уордом. Делберт был младшим из пяти братьев, которые жили в изоляции от остального общества и работали на ферме вплоть до смерти Уильяма. В ходе расследования по результатам аутопсии стало очевидно, что смерть Билла имеет насильственный характер, и Делберт был арестован за тяжкое убийство второй степени. Во время допроса оказывается, что Делберт готов отказаться от защиты и подписать признание, однако выясняется, что он не в состоянии сделать это.","imdbId":"tt0103888","duration":"1:44","slogan":null,"MPAA":null},{"id":5955,"rate":5.255,"rate_count":67,"kpOrder":220967,"name":"Молчун","secondName":"Codename: Silencer","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер"],"age":null,"description":"Профессиональный убийца ликвидирует двух гангстеров, а лицо, заказавшее убийство, «сдает» его полиции. Отсидевший в тюрьме полтора года он бежит из тюрьмы и начинает искать тех, кто его предал. Информатор, который передавал деньги, вывел его на след, приведший в подразделение полиции, которое как раз и проводило его арест.","imdbId":"tt0112700","duration":"1:33","slogan":"An Assassin To Die For","MPAA":"R"},{"id":562054,"rate":5.255,"rate_count":63,"kpOrder":220968,"name":"Желание волшебника","secondName":"Wish Wizard","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","семейный","фэнтези"],"age":null,"description":"","imdbId":"tt1709835","duration":"0:18","slogan":"If you want your parents to believe in your dreams, you have to believe in yourself","MPAA":null},{"id":665330,"rate":5.254,"rate_count":254,"kpOrder":220970,"name":"Мёртвая шлюха в багажнике","secondName":"Dead Hooker in a Trunk","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":null,"description":"Четверо героев обнаруживают в багажнике автомобиля мёртвую проститутку. Однако от попыток избавиться от тела и выяснить, как оно к ним попало, проблем у ребят становится всё больше и больше.","imdbId":"tt1508661","duration":"1:32","slogan":null,"MPAA":null},{"id":61379,"rate":5.254,"rate_count":174,"kpOrder":220971,"name":"Налетчики из Голливуда","secondName":"Hollywood Flies","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","Канада"],"genres":["драма","криминал"],"age":16,"description":"Отличный экшн, сделанный со вкусом и размахом. Молодой парень и девушка (брат и сестра) по дороге в Лос-Анджелес подсаживают в свою машину двух странных попутчиков.\n\rПроснувшись на следующее утро в мотеле, брат обнаруживает, что его сестра пропала, а рядом с ним лежит сумка с деньгами и мобильный телефон.\n\rВскоре он выясняет, что их случайные попутчики оказались бандитами, ограбившими казино в Лас-Вегасе, и теперь эти деньги разыскивает вся полиция в округе.\n\rПо оставленному телефону он получает инструкции, куда доставить украденные деньги в обмен на свою сестру. Но сделать это будет очень непросто - ведь за денежным кушем кроме полиции охотится еще целая куча народа, в основном с криминальным прошлым...","imdbId":"tt0377070","duration":"1:35","slogan":"Life is the buzz","MPAA":"R"},{"id":719917,"rate":5.254,"rate_count":161,"kpOrder":220972,"name":"В окружении","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","короткометражка"],"age":16,"description":"Воспоминания танкиста. В июне 1944 года в районе Витебска советские войска окружили 53 армейский корпус генерала Гольвитцера. Немцы ожесточённо оборонялись, советские войска сжимали кольцо окружения…","imdbId":"tt3331626","duration":"0:18","slogan":null,"MPAA":null},{"id":1011282,"rate":5.254,"rate_count":162,"kpOrder":220973,"name":"Двойное свидание","secondName":"Double Date","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"Невинный Джим до смерти боится девушек и робко пытается показать, что он уже мужчина за день до тридцатилетия. Вместе со своим нахальным другом Алексом они думают, что сорвали джекпот, встретив двух симпатчных сестер, Китти и Лулу. Кажется, они готовы пойти на что угодно, и ночью они уходят в отрыв. Но друзья и не подозревали, что роковые женщины хотят лишить Джима не только его девственности. Ради первого секса ещё никогда не приходилось проливать столько крови.","imdbId":"tt6136778","duration":"1:29","slogan":null,"MPAA":null},{"id":61360,"rate":5.254,"rate_count":122,"kpOrder":220974,"name":"Держи дистанцию","secondName":"Keep Your Distance","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В обычном американском городе Луисвилле, штат Кентукки, живет самый обычный человек. У него все в порядке с карьерой, семьей, друзьями и соседями. Но это - лишь видимая часть его жизни, - существует и зазеркалье.\n\rТам все иначе: жена не удовлетворена сексуальной стороной брака, сам он испытывает влечение к одной малознакомой женщине, бессменный помощник по работе хочет занять его должность, к тому он получает какие-то странные послания и становится объектом слежки…","imdbId":"","duration":"1:30","slogan":"Everyone you trust has the power to betray you","MPAA":"R"},{"id":81282,"rate":5.254,"rate_count":112,"kpOrder":220975,"name":"Кинг Конг","secondName":"The Mighty Kong","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Известный продюсер и его съемочная группа, покинув каменные джунгли Манхэттена, отправились на далекий остров, чтобы начать работу над очередным фильмом. Однако райский уголок оказался весьма опасным местом.\n\rКоварные туземцы украли звезду фильма, Красавицу Энн, чтобы принести ее в дар хозяину острова - гигантской горилле Конгу. Однако неземная красота девушки усыпила бдительность гиганта, и он попал в ловушку.\n\rВ голове жадного продюсера тут же созревает план, какое отличное шоу может получиться, если привезти эту могучую обезьяну в Нью-Йорк. Но ни одному человеку не под силу контролировать огромного монстра! Только красота Энн может усмирить Кинг Конга.","imdbId":"tt0158780","duration":"1:11","slogan":"The Classic Story Of KING KONG Comes Alive For Kids Young And Old!","MPAA":"G"},{"id":1074912,"rate":5.254,"rate_count":114,"kpOrder":220976,"name":"Jamie Foxx Ft. T-Pain: Blame It","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6729850","duration":"0:05","slogan":null,"MPAA":null},{"id":6954,"rate":5.254,"rate_count":105,"kpOrder":220977,"name":"Ящик смерти","secondName":"Grey Knight","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["военный","ужасы"],"age":null,"description":"28 декабря 1862 года полк конфедератов попал в окружение, названное «ящиком смерти». Командир отряда, полковник Стрэйн, был ранен, но остался жив. Год спустя в том же проклятом месте были зверски распяты федералисты, после чего убийства не прекращались, но погибали не только федералисты, но и конфедераты. Генерал федералистов посылает капитана Херлинга выследить и уничтожить убийц. Но беда в том, что те, с кем им придется иметь дело, уже не были людьми. Они стали кем-то вроде зомби.","imdbId":"tt0107319","duration":"1:20","slogan":"BE WARNED! The perfect soldiers are the ones who can not be killed!","MPAA":"R"},{"id":82754,"rate":5.254,"rate_count":88,"kpOrder":220978,"name":"Нянька на ночь","secondName":"L'infermiera di notte","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Частная медсестра вовлечена в семейную борьбу за состояние больного старика, о котором она заботится...","imdbId":"tt0077732","duration":"1:36","slogan":null,"MPAA":null},{"id":268425,"rate":5.253,"rate_count":448,"kpOrder":220979,"name":"Американское лето","secondName":"The Pool Boys","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Aлекс Спeрлинг, выпускник Гaрвaрда, теряeт лeтнюю интeрнатуру и решает oтправиться нa зaрабoтки к своему кузену Роджеру в Лос-Анджeлес. К сoжалению, дела Роджера идут не так хорошо, как ожидалось. Необходимо разработать гениальный план. Героям фильма «Американское лето» приходит в голову превратить брошенный особняк в «Публичный дом», тем более что консультирует их девушка Лора, знаток своего дела. Все было бы отлично, если б об этом не стало известно родителям и университетским друзьям Алекса.","imdbId":"tt0807028","duration":"1:47","slogan":null,"MPAA":"R"},{"id":958496,"rate":5.253,"rate_count":421,"kpOrder":220980,"name":"Налётчики во времени","secondName":"Dao mu bi ji","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["приключения","фэнтези"],"age":null,"description":"“Девять Семей” - тайное общество расхитителей гробниц, промышляющих черной археологией на протяжении многих столетий. Три семьи - аристократы и коллекционеры, три - торговцы и посредники, три - мастера кайла и лопаты, способные проникнуть в любой схрон.  \n\rУ Се, молодой наследник торговой династии У, с детства был очарован древними артефактами. Парень мечтал о приключениях, но воспитавший его дядя Саньшэн запретил ему участвовать в авантюрных поездках, полностью оставив на его попечение семейную лавку. Однажды в руки У Се попадает ключ к гробнице древнего мастера Железной Маски. Из его последних записок герой узнает местоположение в пустыне Гоби древнего города мифической Змеиной Царицы из сказочной страны Тамуто. Если верить легендам, царица постигла секрет вечной жизни. Будучи преданной, она обещала вернуться через 3000 лет, отомстить человечеству и покорить мир. И, кажется, это случится уже на следующей неделе.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":495552,"rate":5.253,"rate_count":141,"kpOrder":220981,"name":"Нападение на центральный банк","secondName":"Assalto ao Banco Central","type":"FILM","year":2011,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия","криминал","триллер"],"age":null,"description":"«Барон» хочет провернуть грандиозный грабеж - украcть огромное количество денег и без какого-либо насилия...","imdbId":"tt1579223","duration":"1:41","slogan":null,"MPAA":null},{"id":124632,"rate":5.253,"rate_count":109,"kpOrder":220983,"name":"Куклы","secondName":"Pusinky","type":"FILM","year":2007,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":18,"description":"Три подружки решают отправиться автостопом в Голландию повеселиться. Илска безумно влюблена в Каролину. Когда в начале фильма они посещают клуб, Илска замечает двух женщин, целующих друг друга. Илска, которой поначалу в клубе не нравилось, вдруг становится очень заинтересованной. Она идет за двумя женщинами, подходит к одной из них пока подруга той отходит на минутку в туалет, и знакомится с ней - ее зовут Ханка. Но увы, у нее всего несколько минут, толком она не успевает ничего сказать, и женщины уходят. Позднее Илска и Каролин даже целуются, но всего лишь для того, чтобы вызвать интерес одного парня. во время всего фильма Илска пытается высказать свои чувства к Каролине, но у нее это не получается.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":3541,"rate":5.252,"rate_count":490,"kpOrder":220984,"name":"Девушка №6","secondName":"Girl 6","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Молодая чернокожая актриса хочет сделать карьеру в Нью-Йорке. После ряда неудач, оставшись без денег и работы, она превращается в девушку №6 - оператора службы «секс по телефону». Новая работа заставляет ее поглубже разобраться в самой себе.","imdbId":"tt0116414","duration":"1:48","slogan":"A fresh, sassy and sexy comedy!","MPAA":"R"},{"id":870505,"rate":5.252,"rate_count":231,"kpOrder":220985,"name":"Слабоумие","secondName":"Dementia","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"После того, как пожилому ветерану войны поставили диагноз «слабоумие», за ним вынуждена присматривать бывшая семья, которая нанимает сиделку. Сходящий с ума ветеран начинает утверждать, что она пытается его убить, но все улики показывают на него. Так что на самом деле происходит в доме? Дело рук слабоумного старика или сиделки, у которой своя зловещая тайна?","imdbId":"tt3611002","duration":"1:30","slogan":"Let the memory games begin.","MPAA":null},{"id":453336,"rate":5.252,"rate_count":132,"kpOrder":220986,"name":"Мамука","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":12,"description":"Действие разворачивается в Москве. В столицу из Тбилиси по делам приезжает милый кавказец Мамука – он получил в наследство симпатичный особняк на одной из тихих московских улочек. Как оказалось на практике, вступить в законное владение собственностью не так-то просто. На этом сложном пути «приобретения» собственного жилья, Мамуку ждут неожиданные встречи, конфликты, разочарования и самые настоящие чудеса...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":17281,"rate":5.252,"rate_count":101,"kpOrder":220987,"name":"Заметая следы","secondName":"Tail Lights Fade","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","комедия"],"age":null,"description":"Брат Энджи - Бен арестован по обвинению в хранении наркотиков. Энджи, ее парень Коул, его партнер по бизнесу Брюс и его подружка Венди мчатся через всю страну, чтобы успеть уничтожить улики - собрать урожай марихуаны с «плантации» Бена. Парни превращают это автомобильное путешествие в состязание.\n\rИ чем ближе они к цели, тем больше желание заработать на продаже наркотиков превращает развлекательную поездку в отчаянные гонки без правил. Все достанется тому, кто успеет первым. Но они еще не знают, что Ева, обольстительная и коварная любовница Бена, тоже имеет виды на урожай «травки»...","imdbId":"tt0122743","duration":"1:27","slogan":"Welcome to life in the fast lane","MPAA":"R"},{"id":1568,"rate":5.252,"rate_count":87,"kpOrder":220989,"name":"Невеста в кредит","secondName":"For Better or Worse","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Майкл Мейкшифт - художник-неудачник средних лет, посещающий общества анонимных алкоголиков, клептоманов, азартных игроков и т. п. Долгое время он влюблен в Валери, женщину, которая бросила его. \r\n\r\nВ очередной раз на его долю выпадает череда неудач - рантье Ранциер выгоняет его из снимаемой им квартиры, а его брат Реджи просит присмотреть за своей новой женой, которую тоже зовут Валери. Внезапно выясняется, что Реджи затеял ограбление кредитной кассы, где работает их мать вместе с двумя отъявленными типами Стоуном и Дуэйном...","imdbId":"","duration":"1:25","slogan":"Larceny, lust, and lunacy.","MPAA":"PG-13"},{"id":473935,"rate":5.251,"rate_count":478,"kpOrder":220990,"name":"Пожизненно","secondName":"The Wrath of Cain","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Бывший вор в законе Майлз «Каин» Скиннер находится в тюрьме. Его боятся и уважают все заключенные. Однако когда Каин узнает, что болен раком мозга, он понимает, что нужно непременно что-то предпринимать. Его единственное желание - спасти и примирить двух своих враждующих сыновей. И единственный кто может ему помочь это начальник тюрьмы...","imdbId":"tt1465519","duration":"1:24","slogan":"No mercy","MPAA":"R"},{"id":649768,"rate":5.251,"rate_count":228,"kpOrder":220991,"name":"Море, солнце и никакого секса","secondName":"Sea, No Sex & Sun","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"На курорте в Бретани отдыхают трое мужчин. 20-летний Алекс наслаждается полной свободой. 35-летний Гийом вспоминает свой лучший отпуск в этих местах. А 50-летний Пьер приезжает сюда после развода...","imdbId":"tt2119511","duration":"1:29","slogan":null,"MPAA":null},{"id":602737,"rate":5.251,"rate_count":113,"kpOrder":220992,"name":"Рикошет","secondName":"Ricochet","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"После того, как судья оправдывает подсудимого, детектив Хатчер становится на путь правосудия. Спустя несколько недель после оправдания, Элиз Лэрд, жена судьи, сталкивается с грабителем и убивает его в доме...","imdbId":"tt1942951","duration":"1:29","slogan":null,"MPAA":null},{"id":695852,"rate":5.251,"rate_count":86,"kpOrder":220993,"name":"Маленький мальчик-гей, Христос мёртв","secondName":"Little Gay Boy, chrisT is Dead","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","ужасы"],"age":18,"description":"Жан Кристоф живет со своей мамой, английской проституткой в Париже. Он мечтает стать моделью. На протяжении дня Жан столкнётся с рядом оскорбительных событий, которые изменят его навсегда. Он проходит путь от невинности до опыта, пока окружающие уничтожают его мечты и его самого...","imdbId":"tt2284754","duration":"0:30","slogan":null,"MPAA":null},{"id":1151301,"rate":5.25,"rate_count":375,"kpOrder":220994,"name":"Обратная тяга 2","secondName":"Backdraft 2","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Шон, пожарный-следователь из Чикаго, расследует ряд поджогов в которых были жертвы. Он понимает огонь, разговаривает с огнем, он помешан на своей работе, что отражается на отношениях с людьми не в лучшую сторону.","imdbId":"tt8172466","duration":"1:41","slogan":null,"MPAA":"R"},{"id":1006707,"rate":5.25,"rate_count":346,"kpOrder":220995,"name":"Загадай желание","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"История о том, как в предновогодние дни в офисе обычной фирмы шуточные письма в почтовый ящик Деду Морозу оборачиваются реальной любовью между молодым симпатичным директором Максимом и красивой девушкой-бухгалтером Аней. Их ждёт череда веселых новогодних приключений, где падающий снег и романтическая музыка помогут обрести свою вторую половинку.","imdbId":"","duration":"1:23","slogan":"Найди свою половинку в Новый Год","MPAA":null},{"id":715017,"rate":5.25,"rate_count":320,"kpOrder":220996,"name":"Люблю, потому что люблю","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"На базу отдыха «Радуга» приезжает бухгалтер-ревизор Петр, правильный, честный, принципиальный. Поселиться на базе он отказывается, ведь ревизия должна быть независимой, как и сам ревизор, особенно в жилищном вопросе.\n\rРевизия выявляет жесточайшие нарушения. Но главный бухгалтер и директор базы - честнейшие люди и всю жизнь вели дела базы идеально. Откуда взяться таким нарушениям? Поэтому когда Петр понимает, что его ревизия – повод уничтожить базу, а все документы были умышленно подменены, он решает разобраться, ведь на кону стоит его профессиональная репутация. Удастся ли ему спасти базу «Радуга» от злоумышленников?","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1065958,"rate":5.25,"rate_count":292,"kpOrder":220997,"name":"Опасная миссия","secondName":"Mordene i Kongo","type":"FILM","year":2018,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","криминал"],"age":16,"description":"Весной 2009 года Френч и Моланд отправились в Конго. Это путешествие стало для них фатальным, явившись отправной точкой в цепочке необратимых событий. По пути они были арестованы властями по обвинению в убийстве своего водителя. Что же на самом деле случилось в тот роковой день, который изменил всю их жизнь? Были ли они обычными путешественниками или перед нами хладнокровные убийцы, которые связаны с большой шпионской игрой? Это предстоит выяснить следствию и вынести обвиняемым приговор.","imdbId":"tt7356382","duration":"2:02","slogan":null,"MPAA":null},{"id":105608,"rate":5.25,"rate_count":175,"kpOrder":221001,"name":"Маленькие губки","secondName":"Piccole labbra","type":"FILM","year":1978,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма"],"age":null,"description":"Молодой писатель возвращается с войны. Вскоре он узнает, что в доме живет малолетняя племянница управляющего, которая вскоре привлекает его интерес. Увидев ее, омывающей ноги у реки, он влюбляется в нимфетку и постоянно видит себя с ней, занимающимися любовью. Пока он себя сдерживал, девочка отдалась более шустрому юноше...","imdbId":"tt0077682","duration":"1:26","slogan":null,"MPAA":null},{"id":82445,"rate":5.25,"rate_count":135,"kpOrder":221003,"name":"Женская пьеса","secondName":"Girl Play","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Две актрисы-лесбиянки случайно встречаются: обе они играют любовниц в лесбийской пьесе. И, играя на сцене любовь, они по настоящему влюбляются друг в друга. Робин замужем за своей партнершей уже много лет, а у Лейси никогда не было серьёзных отношений с другими девушками. И им надо разобраться, что есть их любовь: что-то придуманное в пьесе или настоящие чувства? Редкий фильм, где лесбийские отношения показаны без романтического флёра или клубнички. Просто взрослые женщины пытаются понять себя и мир. А это намного интереснее, чем обычные интрижки с драматическим уклоном.","imdbId":"tt0416773","duration":"1:20","slogan":"Two Women, One Love, Dozens Of Stories","MPAA":null},{"id":1246367,"rate":5.25,"rate_count":136,"kpOrder":221004,"name":"Злодей","secondName":"Villain","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":null,"description":"После очередной отсидки уголовник Эдди Фрэнкс решает завязать с криминальным миром, наладить отношения с дочерью и привести в порядок совместный бизнес с братом. Однако, несмотря на все его усилия, попытки оказываются тщетными, и водоворот преступной жизни затягивает его обратно.","imdbId":"tt9820352","duration":"1:37","slogan":"Crime runs in the blood","MPAA":"R"},{"id":414678,"rate":5.25,"rate_count":102,"kpOrder":221006,"name":"Старая лестница","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам стихотворения И. Пивоваровой.","imdbId":"tt0777282","duration":"0:07","slogan":null,"MPAA":null},{"id":6473,"rate":5.25,"rate_count":85,"kpOrder":221009,"name":"Свидание с незнакомцем","secondName":"Blind Date","type":"FILM","year":1984,"yearEnd":0,"countries":["Греция","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Когда Джонатан ослеп, врачи применяют новое экспериментальное электронное устройство, предназначенное для частичного восстановления зрения. Получив новое зрение, Джонатан становится свидетелем преступления и должен остановить серийного убийцу.","imdbId":"","duration":"1:43","slogan":"The ultimate hi-tech thriller","MPAA":"R"},{"id":71133,"rate":5.25,"rate_count":84,"kpOrder":221012,"name":"Разорившийся Ага","secondName":"Zügürt Aga","type":"FILM","year":1985,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt0201368","duration":"1:41","slogan":null,"MPAA":null},{"id":20302,"rate":5.249,"rate_count":407,"kpOrder":222674,"name":"Смерть в воде","secondName":"Dead in the Water","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"В знойный летний день очаровательная Глория, живущая в Рио-де-Жанейро, собирается со своим парнем Дэнни и его другом Джеффом на морскую прогулку. Но отец уговаривает ее взять с собой Маркоса, сына влиятельного магната, от которого зависит их финансовое будущее.\n\rНезнакомец оказывается юным, красивым и сексуальным, и вскоре на борту лодки воцаряется гнетущая атмосфера ревности и неприязни. В конце концов, взбешенный Дэнни толкает не умеющего плавать Маркоса за борт, бросает ему спасательный круг и уплывает, но затем возвращается, опасаясь самого худшего. И не зря - Маркос исчез.\n\rНе желая отвечать за жестокое убийство, друзья пытаются понять, что произошло, попутно стараясь свалить вину друг на друга. Но все попытки выпутаться незапятнанными из щекотливой ситуации лишь приближают их к трагической развязке, которая не могла присниться им даже в самом страшном сне… ","imdbId":"","duration":"1:30","slogan":"Blood and water don't mix.","MPAA":"R"},{"id":31707,"rate":5.249,"rate_count":333,"kpOrder":222675,"name":"Долина блаженства","secondName":"Beneath the Valley of the Ultra-Vixens","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Все жители маленького американского городка только и думают о сексе. Самой ненасытной из всех является мулатка Лавония, что приводит к целой серии гротескных эротических эпизодов.","imdbId":"tt0078846","duration":"1:33","slogan":"Six Chicks in search of a Cluck! ...and so hilariously funny!","MPAA":null},{"id":61613,"rate":5.249,"rate_count":201,"kpOrder":222677,"name":"Белый шквал","secondName":"Nature Unleashed: Avalanche","type":"FILM","year":2004,"yearEnd":0,"countries":["Болгария","Великобритания","Канада"],"genres":["боевик","драма","триллер"],"age":12,"description":"Престижный курорт в заснеженных горах Восточной Европы открывает новый сезон. Молодые искатели приключений Том и Джок уверены, что прокат снегоходов принесет им неплохую прибыль, а мэр соседнего городка радуется новым гостям, не обращая внимания на недавно сошедшую лавину.\n\rИ только молодой ученый Катя Татнова уверена, что это был первый сигнал об опасности. В любую минуту может проснуться вековой ледник, который погребет под собой всю долину.\n\rЗаручившись помощью Тома и Джока, Катя пытается убедить скептически настроенных людей. Но когда до трагедии остаются считанные часы, становится ясно, что теперь обитатели курорта - его беспомощные пленники. Удастся ли заложникам разъяренной стихии найти убежище среди бурлящего белого ада?","imdbId":"","duration":"1:30","slogan":"Buried Alive!","MPAA":"PG-13"},{"id":34643,"rate":5.249,"rate_count":151,"kpOrder":222678,"name":"Возвращение Сатаны","secondName":"The Haunting of Morella","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","ужасы"],"age":18,"description":"Европа, XVII век. Юная Морелла Лок признана виновной в колдовстве, богохульстве и убийстве. Ее распинают на кресте и выжигают ей глаза. Среди толпы, наблюдающей казнь, муж Мореллы и ее маленькая дочь Леонора. Перед смертью дух Мореллы вселяется в тело дочери.\n\rПрошло 18 лет, и маленькая Леонора превратилась в красавицу. Она очень похожа на свою мать, и мятежный дух Мореллы возвращается, сея везде смерть и кошмар...","imdbId":"tt0099743","duration":"1:22","slogan":"Crucified, blinded and buried... Now, she's back!","MPAA":"R"},{"id":759295,"rate":5.249,"rate_count":126,"kpOrder":222679,"name":"Chris Brown: Next To You ft. Justin Bieber","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt2849966","duration":"0:07","slogan":null,"MPAA":null},{"id":179669,"rate":5.249,"rate_count":97,"kpOrder":222680,"name":"Средняя школа","secondName":"High School","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Американский документальный фильм, который показывает типичный день группы студентов в средней школе в Филадельфии.","imdbId":"tt0064429","duration":"1:15","slogan":null,"MPAA":null},{"id":445840,"rate":5.249,"rate_count":69,"kpOrder":222681,"name":"Квартет для двоих","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Стареющий композитор, обласканный славой, понимает, что звездный час его прошел. И в своих бедах творец винит прежде всего жену Елену. Чтобы вернуть капризную музу, Евгений приводит в дом молодую любовницу - студентку консерватории. А жене приходится мириться с тем, что отныне она будет жить под одной крышей с «голубками». \n\rНа следующий день Елена совершает ответный ход: к любовному треугольнику присоединяется 28-летний красавец, давно влюблённый в неё. И тут начинается «истерическое» пребывание под одной крышей... То есть фильм про жизнь.","imdbId":"tt2063698","duration":"1:30","slogan":null,"MPAA":null},{"id":1151378,"rate":5.248,"rate_count":431,"kpOrder":222682,"name":"Нас не проведешь","secondName":"Nobody's Fool","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Пытаясь встать на ноги, дикарка Таня берет пример со своей идеальной сестры Даники, чтобы привести свою жизнь в порядок. Когда эти две противоположности веселым образом сталкиваются, Таня узнает, что идеальная жизнь Даники - в том числе ее виртуальный роман - не такая, какой кажется. С помощью своей эксцентричной матери Таня сделает всё, что может, чтобы помочь... даже если это полностью разрушит жизнь ее сестры!","imdbId":"tt8097306","duration":"1:50","slogan":"She Shows Up. Everything Blows Up.","MPAA":"R"},{"id":1006669,"rate":5.248,"rate_count":334,"kpOrder":222683,"name":"Чунгул","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["триллер"],"age":null,"description":"Городской повеса Денис перегоняет автомобиль клиента и останавливается в заброшенной деревне для непредвиденного ремонта машины. Но оказывается, чтобы покинуть это место, каждому чужаку приходится заплатить свою цену местному колдуну.","imdbId":"tt6166320","duration":"1:15","slogan":"Никогда ничего не проси!","MPAA":null},{"id":438246,"rate":5.248,"rate_count":185,"kpOrder":222684,"name":"Невестка","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Почти безоблачному семейному счастью супругов Вадима и Любы, казалось, ничто не сможет угрожать. Гром грянул внезапно. Единственный и любимый восемнадцатилетний сын Илья решил жениться. Влюблен по уши, да и невеста, Настя, уже в положении. Будучи людьми современных взглядов супруги уже готовы были дать свое благословение, но Вадим, из расспросов в разговоре с Настей, понимает, что она его внебрачная дочь. Забытый краткосрочный роман вернулся в виде симпатичной, ни в чем не виноватой, девушки. Под ударом оказалось все: семья, работа, отношения с женой и сыном.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":19255,"rate":5.248,"rate_count":86,"kpOrder":222685,"name":"Беги, тигр, беги","secondName":"Liang zhi lao hu","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Маленький бродяжка и внук миллионера не знали, что похожи как две капли воды. После смерти дедушки наследник становится приманкой для бандитов. И тут начинаются приключения...","imdbId":"tt0089482","duration":"1:31","slogan":null,"MPAA":null},{"id":883037,"rate":5.248,"rate_count":79,"kpOrder":222686,"name":"Паранормальная лаборатория Харуко","secondName":"Haruko chôjô genshô kenkyûjo","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Юная Харуко живёт одна и ежедневно разговаривает с телевизором. Ещё подростком она стала свидетельницей романа своего отца. С тех пор она замкнулась в себе, отмежевалась от семьи, заинтересовалась паранормальными явлениями. В один прекрасный день телевизор в доме Харуко превратился в мужчину. Девушка удивлена и одновременно довольна, что теперь у неё в доме живёт друг. Мужчина пускается на поиски работы. Выясняется, что он владеет 12 языками, что привлекает к нему внимание продюсера телепередачи, посвящённой лингвистике. Очень скоро возлюбленный Харуко становится звездой…","imdbId":"tt4343040","duration":"1:14","slogan":null,"MPAA":null},{"id":910607,"rate":5.247,"rate_count":392,"kpOrder":222687,"name":"Вудшок","secondName":"Woodshock","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Мать Терезы тяжело больна. Девушка работает в магазине марихуаны, и её босс дал ей некое вещество, которое та смешивает с наркотиком и дает выкурить матери. После смерти матери Тереза еще долго приходит в себя и не может наладить общение со своим парнем, с которым они живут в доме рядом с лесом. Однажды в магазин приходит Эд, местный пожилой человек, и намекает, что тоже не прочь уйти из жизни.","imdbId":"tt4677924","duration":"1:40","slogan":null,"MPAA":"R"},{"id":331881,"rate":5.247,"rate_count":161,"kpOrder":222688,"name":"Не ждали, не гадали","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Эксцентрическая кинокомедия о событиях, происшедших в семье научного сотрудника Долгорукова, когда в его квартиру вторгся заблудившийся ослик.","imdbId":"tt0251894","duration":"1:16","slogan":null,"MPAA":null},{"id":25283,"rate":5.247,"rate_count":149,"kpOrder":222689,"name":"В жопу академию","secondName":"Up the Academy","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Четыре парня по разным причинам попадают в военную академию, где суровая дисциплина не дает расслабиться ни на минуту, но эти ребята знают, как выйти сухими из воды и как следует оттянуться...","imdbId":"tt0081695","duration":"1:27","slogan":"From the MADman that started it all!","MPAA":"R"},{"id":257095,"rate":5.247,"rate_count":149,"kpOrder":222690,"name":"Дыра","secondName":"The Hole","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм вдохновлён наблюдениями за рабочими, долго копавшими яму напротив здания студии режиссёра в Нью-Йорке.","imdbId":"tt0056075","duration":"0:15","slogan":null,"MPAA":null},{"id":116067,"rate":5.247,"rate_count":83,"kpOrder":222691,"name":"Бумер","secondName":"Boomer","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0315309","duration":"0:16","slogan":null,"MPAA":null},{"id":83726,"rate":5.246,"rate_count":219,"kpOrder":222692,"name":"1990: Воины Бронкса","secondName":"1990: I guerrieri del Bronx","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"1990-й год, полиция оставляет Бронкс, пригород Нью-Йорка, во власти многочисленных бандитских группировок, не надеясь уже переломить там криминальную ситуацию. Молодая наследница могущественной Manhattan Corporation, не желая становиться марионеткой в руках бюрократических функционеров, бежит из Нью-Йорка в пригород, где становится любовницей предводителя банды байкеров, Трэша. Корпорация, отправляет на ее поиски беспринципного убийцу Хаммера, который пытается спровоцировать войну между байкерами Трэша, и «тиграми» авторитетнейшего Огра. По ходу дела внутри банды Трэша назревает предательство, а его новую подружку похищают ,банда «зомби», и молодой байкер объединяется с Огром ради ее спасения. Корпорация же, решается на масштабный полицейский штурм резиденции Огра, при котором гибнут почти все участники постановки.","imdbId":"tt0085124","duration":"1:32","slogan":"In the year 1990, the Bronx is officially declared No Man's Land. The authorities give up all attempts to restore law and order. From then on, the area is ruled by the Riders","MPAA":"R"},{"id":1008867,"rate":5.246,"rate_count":203,"kpOrder":222693,"name":"Невод","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Молодой человек приезжает в деревню на Белом море в поисках девушки, которая убежала из города, не попрощавшись. Старик из числа местных жителей показывает ему дорогу. Юноша и старик не представляют, какие испытания ждут их на этом пути.","imdbId":"tt6864720","duration":"1:15","slogan":null,"MPAA":null},{"id":55359,"rate":5.246,"rate_count":154,"kpOrder":222694,"name":"Исповедь чистильщика окон","secondName":"Confessions of a Window Cleaner","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Экранизация романа-автобиографии Кристофера Вуда (написанного под псевдонимом «Тимоти Ли». Тимоти не рожден для работы без приключений. Поставить лестницу и помыть окно Тимоти обычно не удается. Или заглядится на раздетых девиц, или, забираясь на подоконник, разольет раствор для чистки стекол, или поддастся на уговоры горничной-поклонницы йоги и начнет учиться стоять на голове. А что с парня спросишь в 18 лет?! И уж если он сделает предложение о замужестве, то избранницей его будет девушка, работающая в полиции.","imdbId":"tt0071357","duration":"1:30","slogan":"The dirty window cleaner reveals everything!","MPAA":"R"},{"id":12657,"rate":5.246,"rate_count":74,"kpOrder":222695,"name":"Ночной кошмар","secondName":"Nightmare","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Музыкант был загипнотизирован для совершения преступления. Когда он просыпается, то пытается узнать правду с помощью своего шурина, который является полицейским.","imdbId":"tt0049553","duration":"1:29","slogan":"Beware ! These are the eyes of a hypnotist !","MPAA":null},{"id":139438,"rate":5.246,"rate_count":69,"kpOrder":222696,"name":"Дикая-дикая планета","secondName":"I criminali della galassia","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия"],"genres":["фантастика"],"age":null,"description":"Сумасшедший доктор, стремящий создать новую расу людей, с помощью своих подручных похищает здоровые человеческие «образцы» и экспериментирует с ними. На его беду одной из похищенных становится подружка крутого космического полицейского Майка Хальмстеда.","imdbId":"tt0059914","duration":"1:33","slogan":"WILD is the Word For This World!","MPAA":null},{"id":542063,"rate":5.245,"rate_count":363,"kpOrder":222697,"name":"Видения","secondName":"InSight","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Медсестру Кетлин ударило током от дефибрилятора, когда она спасала жертву убийцы, в больнице. После этого она стала видеть воспоминания жертвы. Кетлин бросилась к семье жертвы, полиции, друзьям, но никто ей не поверил и она решила взять расследование в свои руки. Вместе с детективом, Кетлин копается в прошлом жертвы и пытается понять, кто есть кто.","imdbId":"tt1687277","duration":"1:32","slogan":null,"MPAA":"R"},{"id":565702,"rate":5.245,"rate_count":357,"kpOrder":222698,"name":"Гражданка начальница","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Преподаватель высшей школы милиции Ирина узнала, что ее возлюбленный — бизнесмен Игорь — арестован за мошенничество. Вскоре ему вынесли приговор — восемь лет заключения, и отважная женщина, бросив хорошую работу в Москве, поехала вслед за ним в маленький городок. Ему предстояло отбывать там наказание, а ей… стать офицером-воспитателем в местной женской колонии. Привыкание к тюремным будням проходило тяжело — мир заключенных очень жесток. Каждый день новой жизни превратился для Ирины в настоящую проверку на прочность…","imdbId":"tt2278330","duration":"1:34","slogan":null,"MPAA":null},{"id":280933,"rate":5.245,"rate_count":187,"kpOrder":222700,"name":"Машенька","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Берлин, 20-е годы, пансион, где живут русские эмигранты. Один из героев фильма, ожидающий приезда жены, показывает её фотографию соседу по пансиону, который узнает в ней свою первую любовь - Машеньку...","imdbId":"tt5129216","duration":"1:16","slogan":null,"MPAA":null},{"id":279623,"rate":5.245,"rate_count":162,"kpOrder":222701,"name":"Зима замерзших надежд","secondName":"Winter of Frozen Dreams","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"В основе сюжета - подлинная история Барбары Хоффман, блестящей студентки университета Висконсина, которая, как выяснилось впоследствии, вела двойную жизнь: была проституткой и убийцей. Всё началось с того, что жених Барбары Джерри обратился в полицию с заявлением, что нашел закопанный в снежный сугроб труп. Опытный детектив сразу заподозрил неладное, и скоро Барбара и Джерри стали главными подозреваемыми в этом деле...","imdbId":"tt0960098","duration":"1:32","slogan":"Sex. Passion. Betrayal. Murder.","MPAA":"R"},{"id":464269,"rate":5.245,"rate_count":161,"kpOrder":222702,"name":"Капитан Гром и Святой Грааль","secondName":"El Capitán Trueno y el Santo Grial","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["приключения"],"age":12,"description":"Странствующий рыцарь капитан Гром находит в застенках крепости умирающего христианина по имени Хуан де Рибера, которому была доверена чрезвычайно важная миссия – вернуть в Испанию чашу Святого Грааля, украденную из тайников древнего ордена. Вместе со своими друзьями Криспином и Голифом, а также принцессой викингов по имени Сигрид капитан Гром отправляется в Испанию, чтобы завершить дело, порученное Хуану.","imdbId":"tt1233259","duration":"1:48","slogan":null,"MPAA":null},{"id":450281,"rate":5.245,"rate_count":132,"kpOrder":222703,"name":"Игра на вылет","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Профессиональный хоккеист Павел Шарманов вступает в конфликт с тренером. Не разобравшись в сложившейся ситуации, наставник выгоняет Шарманова из команды. Умело используя связи и известность, бывший спортсмен быстро добивается успеха в нефтяном бизнесе, но однажды убеждается в том, что его секретарша, помощница и любимая женщина в одном лице, работает на два фронта. Начинается яростная игра на вылет.","imdbId":"tt1386444","duration":"1:38","slogan":null,"MPAA":null},{"id":312132,"rate":5.245,"rate_count":132,"kpOrder":222704,"name":"Собака Звезда Человек: Часть 4","secondName":"Dog Star Man: Part IV","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Рождается младенец, из груди брызжет молоко, человек воюет с крутизной склона, и в теперь уже знакомом режиме всевидения стремительно нарастает интенсивность, насыщенность, вовлеченность.","imdbId":"tt0058026","duration":"0:06","slogan":null,"MPAA":null},{"id":150991,"rate":5.245,"rate_count":130,"kpOrder":222705,"name":"Пожиратели плоти","secondName":"The Flesh Eaters","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Испытывая некоторые трудности с финансами, лётчик Грант Мердок соглашается за солидную плату доставить в небольшой городок одну киноактрису. Из-за непогоды им приходится приземлиться на уединённом островке, который, как вскоре выясняется, оккупирован кровожадными морскими тварями.","imdbId":"tt0058101","duration":"1:27","slogan":"There's something in that water that eats flesh!","MPAA":null},{"id":28606,"rate":5.245,"rate_count":99,"kpOrder":222706,"name":"Приватные уроки","secondName":"Lezioni private","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"В музыкальной школе, где учатся два друга, Алессандро и Габриеле, умирает старый преподаватель. Его заменой становится сексапильная Лаура Форменти, незамужняя женщина средних лет. Алессандро мгновенно забывает о музыке и даже о сестре своего приятеля Эмануэле, в которую был вроде бы влюблен. Но если ему предмет воздыханий кажется недосягаем, Габриэле решает действовать. \n\rОбнаружив, что окно школьного туалета расположено прямо напротив окон квартиры новой учительницы, он делает несколько компрометирующих фотографий Лауры. И неважно, что для одинокой женщины долгими вечерами неудивительно заняться самоудовлетворением. Скандал с обнародованием фото мог погубить ее карьеру преподавателя. Лаура вынуждена стать настоящей рабыней Габриэле, который с изуверским удовольствием втягивает в свои развлечения ничего не подозревающего Алессандро…","imdbId":"tt0073286","duration":"1:35","slogan":null,"MPAA":null},{"id":603513,"rate":5.245,"rate_count":91,"kpOrder":222707,"name":"Чужая мать","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Она носит хиджаб и молится Аллаху, но она русская. В детстве ее звали Марией, а теперь зовут Маликой. Она приехала в Москву искать свою дочь, которая бесследно исчезла несколько недель назад. Она пытается спасти ее, и вместе с ней - десятки ни в чем неповинных людей...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":21454,"rate":5.245,"rate_count":84,"kpOrder":222708,"name":"Ограбление","secondName":"Held Up","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":null,"description":"У Майка Доусона выдался отвратительный день. Сначала он застрял в какой-то дыре, потом его бросила девушка, и в придачу его роскошную старую машину поцарапал подросток. Но все стало еще хуже, когда он зашел за покупками в магазин и стал жертвой ограбления...","imdbId":"tt0165831","duration":"1:29","slogan":"To control a hostage situation... Act calm Think fast and have a Big mouth!","MPAA":"PG-13"},{"id":65206,"rate":5.245,"rate_count":78,"kpOrder":222709,"name":"Мафия против Ниндзя","secondName":"Hong men jue e zhe","type":"FILM","year":1985,"yearEnd":0,"countries":["Тайвань"],"genres":["боевик","драма","криминал"],"age":null,"description":"Александр Ло Рей играет бойца приехавшего в город на заработки. Он вовлечён в войну, продолжающейся между китайской Мафией и японскими Воинами Ninja. Он находится на китайской стороне, и из-за этого, японцы пытаются убить его. Из-за неудавшихся попыток, японцы нанимают на работу четырех из лучших борцов со всех континентов, чтобы убить Ло Рейя","imdbId":"tt0198684","duration":"1:30","slogan":"The Mob finally meets its match!","MPAA":null},{"id":31855,"rate":5.245,"rate_count":77,"kpOrder":222710,"name":"Фрикадельки 3","secondName":"Meatballs III: Summer Job","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама","фэнтези"],"age":18,"description":"","imdbId":"tt0093516","duration":"1:36","slogan":"Rudy struck out two summers in a row... this will be his  year to score!","MPAA":"R"},{"id":471961,"rate":5.245,"rate_count":68,"kpOrder":222711,"name":"История про Ричарда, Милорда и прекрасную Жар-птицу","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Дмитрий Каменцев, тридцатилетний руководитель детского театра, находит кейс с миллионом долларов. Герой объявляет по телевидению в прямом эфире о своей находке и обещает вернуть деньги владельцу. Дмитрия начинают осаждать жулики и проходимцы. Некая криминальная группировка внедряет в труппу театра Милорда, четырнадцатилетнего подростка с уже «подмоченной» репутацией. Юный актер талантлив — это очевидно — и Каменцев дает ему главную роль в новом спектакле. Милорд соглашается и, как это свойственно талантливым людям, чрезмерно увлекается ролью Ричарда.","imdbId":"tt2061715","duration":"1:27","slogan":null,"MPAA":null},{"id":2620,"rate":5.244,"rate_count":327,"kpOrder":222715,"name":"Дядя Сэм","secondName":"Uncle Sam","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Когда гроб с телом погибшего во время операции «Буря в пустыне» солдата Сэма Харпера доставляют в родной город, никто из земляков не выражает особой скорби, кроме племянника, девятилетнего Джоди, боготворившего своего дядю Сэма как героя.\n\rЛюбовь делает свое дело. В День Независимости труп героя оживает, и безжалостно мстит всем, кто ведет себя непатриотично…","imdbId":"tt0118025","duration":"1:29","slogan":"Uncle Sam wants you... DEAD!","MPAA":"R"},{"id":152705,"rate":5.244,"rate_count":136,"kpOrder":222716,"name":"Кофе с лимоном","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Израиль","Россия"],"genres":["драма"],"age":null,"description":"Известный советский актер Валерий Островский решает эмигрировать с семьей в Израиль, где ему обещают хорошую работу и большие гонорары. Но действительность оказывается гораздо менее привлекательной. Проблемы с языком и тоска по Родине приводят к тому, что Валерий возвращается обратно. Но здесь уже другая жизнь - неспокойная и даже со стрельбой. Случайная пуля во время событий в Москве 93-го решает его проблемы.","imdbId":"tt0110226","duration":"1:32","slogan":null,"MPAA":null},{"id":12139,"rate":5.244,"rate_count":124,"kpOrder":222717,"name":"Огненное кольцо 3: Удар льва","secondName":"Lion Strike","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Доктор Джонни Ву оказывается вовлеченным в международный картель мафии, когда они похищают его сына.","imdbId":"tt0110358","duration":"1:30","slogan":"The newest breed of evil is about to be challenged... by the oldest breed of hero","MPAA":"R"},{"id":796408,"rate":5.244,"rate_count":106,"kpOrder":222718,"name":"Церемония вручения премии MTV Movie Awards 2000","secondName":"2000 MTV Movie Awards","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0278884","duration":"","slogan":null,"MPAA":null},{"id":328847,"rate":5.244,"rate_count":74,"kpOrder":222720,"name":"Дневники «Красной туфельки» 18: Игра","secondName":"Red Shoe Diaries 18: The Game","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":18533,"rate":5.243,"rate_count":468,"kpOrder":222731,"name":"Без предупреждения","secondName":"Without Warning","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"В американской глубинке появляется натуральный Пришелец, рассматривающий свой вояж как экзотическое сафари. В качестве «псов-загонщиков» он использует существ со своей планеты - хищных зубастых летающих тварей, по форме напоминающих медуз, которые атакуют его добычу - землян. Процесс охоты и дальнейшей переработки тел - зрелище неприятное и пугающее.","imdbId":"tt0081764","duration":"1:29","slogan":"The Alien Terror Is Here On Earth.","MPAA":"R"},{"id":258773,"rate":5.243,"rate_count":384,"kpOrder":222732,"name":"Тайна рукописи","secondName":"The Riddle","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":12,"description":"Журналист расследует серию убийств, что приводит к обнаружению неизданной новеллы Чарльза Диккенса в подвале старого паба на берегу Темзы. Постепенно он становится одержимым разгадкой убийства совершенного столетие назад и описанного на страницах рукописи. Только раскрыв эту тайну с помощью таинственного бродяги, что рыскает по берегам Темзы, ему удастся разгадать и убийства уже в нашем времени.","imdbId":"tt0790741","duration":"1:56","slogan":"Расшифруй послание из прошлого","MPAA":"PG-13"},{"id":940704,"rate":5.243,"rate_count":249,"kpOrder":222733,"name":"Ниже нас","secondName":"Beneath Us","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Нелегальные мигранты из Мексики каждый день околачиваются возле парковки строительного магазина в надежде получить работу хотя бы на день. Однажды обеспеченная белая женщина поддаётся на уговоры и берёт четырёх человек делать ремонт в одном из домиков отдалённого поместья. Сначала работяги с энтузиазмом принимаются за дело, но к концу дня понимают, что отдыхать им не положено, пока они не закончат работу, и покинуть огороженное забором под напряжением поместье тоже не получится.","imdbId":"tt5092484","duration":"1:26","slogan":"The American dream became their deepest nightmare.","MPAA":"R"},{"id":93399,"rate":5.243,"rate_count":209,"kpOrder":222734,"name":"Чернокожие","secondName":"Coonskin","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мультфильм"],"age":18,"description":"Многоуровневая сатира на межнациональные отношения в Америке. Реальные съёмки побега из тюрьмы наложены на анимационную историю Братца Кролика, Братца Медвежонка и Пастора Лиса. Разобравшись с мошенником-лжепророком, копом-расистом и местной мафией, наши герои становятся королями криминального мира Гарлема.","imdbId":"tt0071361","duration":"1:40","slogan":"BARRY WHITE and his men are bustin' out to win! They'll stop the man from calling them 'Coonskin'","MPAA":"R"},{"id":478887,"rate":5.243,"rate_count":196,"kpOrder":222735,"name":"Банкрот","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Купец Самсон Силыч Большов занял крупную сумму денег. И, не желая ее возвращать, объявил о банкротстве. Все свое имущество он перевел на имя приказчика Лазаря Подхалюзина, за которого - для своего же спокойствия - выдает замуж дочь Липочку. Но у Подхалюзина зреет тайный план...","imdbId":"tt1697876","duration":"1:40","slogan":null,"MPAA":null},{"id":496719,"rate":5.243,"rate_count":94,"kpOrder":222736,"name":"37-я церемония вручения премии «Оскар»","secondName":"The 37th Annual Academy Awards","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0350487","duration":"","slogan":null,"MPAA":null},{"id":1054664,"rate":5.242,"rate_count":242,"kpOrder":222745,"name":"Афтепати","secondName":"The After Party","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"Молодой рэпер мечтает прославиться. И он в одночасье становится популярным в интернете, только не благодаря своей музыке, а из-за небольшого инцидента. Но у его лучшего друга есть план, как спасти будущее. Для начала надо прокрасться на самую крупную вечеринку в Нью-Йорке.","imdbId":"tt3960240","duration":"2:00","slogan":"Doors open for those who push.","MPAA":null},{"id":574672,"rate":5.242,"rate_count":240,"kpOrder":222746,"name":"Приключения Филибера","secondName":"Les aventures de Philibert, capitaine puceau","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция","Чехия"],"genres":["комедия","приключения"],"age":12,"description":"В 1550 году молодой фермер Филибер имеет только две цели в жизни: сохранить семейную традицию выращивания артишоков и найти свою суженую, чтобы жениться на ней. Внезапно на смертном одре его отец сообщает ему, что на самом деле он сын графа, убитого двадцать лет назад таинственным дворянином с родинкой в виде розы на шее. Теперь он должен отказаться от старой жизни и отомстить за смерть своего настоящего отца.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":78936,"rate":5.242,"rate_count":199,"kpOrder":222747,"name":"В постели с убийцей","secondName":"Dead Sexy","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Детектив Кэйт МакБэйн должна раскрыть серию убийств молодых женщин. Все убийства произошли после сексуального контакта. Расследование приводит ее в темный мир высокооплачиваемой проституции.\n\rЧтобы получить ответы на загадочные вопросы Кэйт выбирает опасный и непредсказуемый способ дознания, и начинает работать под прикрытием девушки по вызову. Вскоре против своей воли она оказывается в эпицентре запретных отношений с главным подозреваемым.","imdbId":"tt0295923","duration":"1:29","slogan":"Killer looks. Naked ambition.","MPAA":"R"},{"id":416143,"rate":5.242,"rate_count":145,"kpOrder":222748,"name":"Магия неба и земли","secondName":"Heaven and Earth Magic","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"На черном пустом экране под звучание чего угодно, кроме нормальной музыки, происходит сложное взаимодействие вырезанных из фотографий анимированных фигур и предметов, которое благодаря эмоциональной и мифологической насыщенности образов кажется магически осмысленным, несмотря на непредсказуемость трансформаций и никуда не ведущее повествование.","imdbId":"tt0056060","duration":"1:06","slogan":null,"MPAA":null},{"id":175491,"rate":5.242,"rate_count":144,"kpOrder":222749,"name":"Сенатор-развратник","secondName":"Nonostante le apparenze... e purchè la nazione non lo sappia... all'onorevole piacciono le donne","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Главный герой этой сатирической комедии - сенатор от христианско-демократической партии Пуппис, который баллотируется на пост президента. Шансы у него не плохие - конкуренты под контролем, поддержка церкви гарантирована и все вроде бы отлично...но есть одна неприятность - сенатор страдает странным психическим заболеванием - при виде женской задницы он полностью теряет контроль над собой и единственным его желанием становится крепко схватить её руками.\n\rЭта мелочь, если о ней узнают, способна разрушить всю карьеру политика, потому он, под влиянием своего друга-священника, принимает решение поехать в женский монастырь к одному немецкому профессору (а по совместительству еще и настоятелю этого монастыря) чтоб попытаться излечиться от этого недуга.","imdbId":"tt0068193","duration":"1:49","slogan":null,"MPAA":"R"},{"id":174565,"rate":5.242,"rate_count":79,"kpOrder":222750,"name":"Переход через Рейн","secondName":"Le passage du Rhin","type":"FILM","year":1960,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":null,"description":"После разгрома Франции Германией во время Второй мировой войны двух французских солдат отправили работать на немецкой ферме. В последующие годы они активно участвовали в жизни тех, кто захватил их в плен.","imdbId":"tt0054161","duration":"2:05","slogan":"A New View of French Morality","MPAA":null},{"id":336498,"rate":5.242,"rate_count":64,"kpOrder":222754,"name":"WWF Серии на выживание","secondName":"Survivor Series","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0264061","duration":"3:00","slogan":"The Gravest Challenge","MPAA":null},{"id":182441,"rate":5.241,"rate_count":382,"kpOrder":222759,"name":"Жизнь за брата","secondName":"The Heavy","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер"],"age":16,"description":"Герой фильма — бандит-«шестерка» Бутс, который в уплату долга своему боссу должен убить собственного брата-политика. По ходу реализации плана в пустой квартире из которой должен быть произведен роковой выстрел случайно оказывается симпатичная студентка Клэр. Так же дело осложняется тем, что по следу потенциального киллера идет коррумпированный детектив Данн.","imdbId":"tt0473364","duration":"1:42","slogan":"Right or wrong, is never black or white","MPAA":"R"},{"id":229901,"rate":5.241,"rate_count":132,"kpOrder":222760,"name":"Джимми и Тимми: Мощь времени 2","secondName":"The Jimmy Timmy Power Hour 2: When Nerds Collide","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0473050","duration":"0:49","slogan":null,"MPAA":null},{"id":485718,"rate":5.241,"rate_count":120,"kpOrder":222761,"name":"Piko to chiko","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","для взрослых","мелодрама"],"age":18,"description":"Пико встречает Чико, мальчика чуть младше, чем он. После того, как они подсматривают за мастурбирующей старшей сестрой Чико, Пико вводит его в мир секса...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":624399,"rate":5.241,"rate_count":130,"kpOrder":222762,"name":"Фатальный звонок","secondName":"Fatal Call","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Начиная новую жизнь в большом городе, на вечеринке с коллегами Митч встречает Эми. Эми, женщина не из его лиги, вовлекает его в захватывающий роман. Вскоре Митч оказывается обвинен в убийстве и одновременно преследуется стражами порядка и неизвестным убийцей. Столкнувшись со своим прошлым и настоящим, Митч должен найти окончательное решение, пока время не иссякнет.","imdbId":"tt2059193","duration":"1:33","slogan":"1 call to die for.","MPAA":null},{"id":63899,"rate":5.241,"rate_count":120,"kpOrder":222763,"name":"Американские тигры","secondName":"American Tigers","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Международные террористы готовят военный переворот в США. Чтобы предотвратить неминуемое кровопролитие, руководители спецслужб поручают сержанту Рэнсому создать отряд особого назначения «Американские тигры» из числа заключенных для ликвидации бунтовщиков.","imdbId":"tt0127417","duration":"1:35","slogan":null,"MPAA":null},{"id":43043,"rate":5.241,"rate_count":109,"kpOrder":222764,"name":"Поддубенские частушки","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"В одном из подмосковных колхозов, в деревне Поддубки, живёт и трудится весёлая, жизнерадостная молодёжь. Славится она всюду своими частушками, задушевными, лирическими, грустными, задорными, острыми. Возникают они неожиданно, вдруг и полюбому поводу. Кто их сочиняет? Этот вопрос волнует приезжего землеустроителя Андрея Петровича — собирателя частушек, беспокоит тракториста Гришу, безнадёжно  влюбленного в самую юную исполнительницу частушек Наташу Голубеву. Не дают покоя «критические» частушки и председателю колхоза Боровому, который без ведома колхозников приказал сломать новую птицеферму, оказавшуюся после объединения двух колхозов посреди поля. Воспользовавшись сообщением, что в Поддубки должны приехать чехословацкие гости, Боровой просит секретаря комсомольской организации Любу убедить девчат не петь частушки, компрометирующие председателя. На комсомольском собрании возникает горячий спор. Больше других задета предложением Борового Наташа, которая не может жить без песен, без частушек...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":327188,"rate":5.241,"rate_count":92,"kpOrder":222767,"name":"Кровавая стирка","secondName":"Vortice mortale","type":"FILM","year":1993,"yearEnd":0,"countries":["Венгрия","Италия","Франция"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Полицейский расследует убийство мужчины, расчлененный труп которого был найден в стиральной машине. Вскоре детектив оказывается втянутым в паутину обмана и новых убийств, каким-то образом связанных с любовницей погибшего и двумя ее сестрами.","imdbId":"tt0105785","duration":"1:30","slogan":null,"MPAA":null},{"id":481188,"rate":5.241,"rate_count":91,"kpOrder":222768,"name":"Джокер","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Украина"],"genres":["боевик"],"age":16,"description":"Их было трое друзей, и они принадлежали к элите спецслужб Советского Союза. После выполнения боевого задания накануне развала СССР, судьба разбросала их в разные стороны. Георгию приходится скрываться, инсценировав свою смерть, а Валентин и Владимир занимаются бизнесом, не стесняясь в выборе средств, для решения своих задач.\n\rПолучив от доверенного человека известие о том, что умерла его бывшая жена, Георгий решает приехать на похороны. На кладбище он знакомится с семьей своего сына, пытается наладить с ним отношения, которые прекратились после развода, но тщетно. Оставив номер мобильного телефона своей невестке, на случай, если понадобится какая-либо помощь, Георгий отправляется гулять по городу. К сожалению, его помощь вскоре понадобилась...","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":55500,"rate":5.241,"rate_count":86,"kpOrder":222769,"name":"Томиэ: Перерождение","secondName":"Tomie: Re-birth","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Томиэ – девушка ангельской красоты, кошмарного характера и удивительной анатомии. Она любит так сильно, что может сьесть; ее любят так сильно, что могут убить - и расчленить еще трепещущий труп. Она столь прекрасна, что мужчины готовы исполнять самые безумные ее приказы,а затем убить её - безо всяких на то оснований.","imdbId":"tt0348225","duration":"1:41","slogan":null,"MPAA":null},{"id":65813,"rate":5.241,"rate_count":75,"kpOrder":222770,"name":"Общественный туалет","secondName":"Hwajangshil eodieyo?","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг","Корея Южная","Япония"],"genres":["драма"],"age":18,"description":"Донг Донг был рожден в общественном туалете в Пекине. Брошенный в человеческие отходы, глотая мочу, младенец  все же выжил. Прошли годы. Убежденный,  что умирающую бабушку можно спасти, 18-летний Донг Донг отправляется в далекое путешествие, чтобы найти лекарство.  \r\n\r\nПусан, Корея. У прибрежного кафе, из вод, появляется таинственная женщина. Несмотря на свою неизлечимую болезнь, ее единственное стремление - сделать окружающий мир чище.  Нью-Йорк. Сэм - профессиональный убийца, прячет оружие в бачке общественного туалета. Он мечтает о карьере актера в гангстерских боевиках Голливуда, но связал свою судьбу с бандой подонков. Его жизнь изменилась, а будущее потеряло смысл, так как его девушка Джо уехала в Китай искать лекарство для своей больной матери.   \r\n\r\nДвое братьев индусов сопровождают своего больного отца в путешествии к Гангу, надеясь излечить его святой водой. В поезде они встречают Тони, следующего из Пекина, в поисках лекарства для своего больного младшего братишки.Перед лицом смерти, эти молодые люди иногда становятся сумасшедшими, но всегда искренними в поисках чудо-средства, чтобы вылечить дорогих их сердцу близких. В этом неспокойном мире они разделяют радость, гнев и печаль с каждым, кого встречают на пути.","imdbId":"tt0334229","duration":"1:42","slogan":null,"MPAA":null},{"id":65500,"rate":5.241,"rate_count":65,"kpOrder":222771,"name":"Последняя месть уличного бойца","secondName":"Gyakushû! Satsujin ken","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","криминал"],"age":null,"description":"Терри Цуруги нанят кланом преступника Овады, чтобы найти пару кассетных лент, которые содержат формулу для изготовления синтетического героина.","imdbId":"tt0073755","duration":"1:23","slogan":"All New - All Action!","MPAA":"R"},{"id":611365,"rate":5.24,"rate_count":302,"kpOrder":222779,"name":"Записки Тинто Брасса: Джулия","secondName":"Tinto Brass Presents Erotic Short Stories: Part 1 - Julia","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Знаменитый эротический фотограф и три очаровательные модель едут из Парижа в Рим. Развратные и «невинные», они испытывают искушения и наслаждения в городе любви…","imdbId":"tt2017027","duration":"1:48","slogan":null,"MPAA":null},{"id":2655,"rate":5.24,"rate_count":148,"kpOrder":222780,"name":"Снова в деле","secondName":"Back in Business","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":18,"description":"Отставной полицейский Джо Элкхарт, который волей своего лучшего друга и бывшего напарника Тони Данбара вновь втянут в бесконечную цепь кровавых перестрелок и головокружительных погонь. Встретив Тони после долгой разлуки, Джо неожиданно для себя оказывается в самом эпицентре урагана, где вместо ветра кругом свистят пули.\n\rАгентство по борьбе с наркотиками и ФБР ведут расследование незаконной деятельности наркодельца - мультимиллионера Дэвида Эшби и связанных с ним коррумпированных полицейских и агентов ФБР. А Тони и Джо - главные действующие лица в этом деле, главные участники «игры», ставки в которой - миллионы долларов.","imdbId":"tt0118668","duration":"1:33","slogan":"Back on the street, back in trouble, and back in action!","MPAA":"R"},{"id":446115,"rate":5.24,"rate_count":141,"kpOrder":222781,"name":"Случайная запись","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["боевик","приключения"],"age":16,"description":"Сюжет фильма разворачивается вокруг Игоря, который приехал в Ялту к своему товарищу, для съемок останков старинного генуэзского судна, затонувшего в Черном море много лет назад. Однако жизнь таит в себе массу сюрпризов: в свой первый вечер пребывания в городе, он знакомится с Ириной, которая работает в пресс-службе политической партии. Но продолжение приятного знакомства омрачено убийством, очевидцами которого они стали во время свидания.\n\rИгорь, не расстающийся ни на минуту со своей видеокамерой, случайно записывает убийство на  пленку... Новости по телевизору говорят о самоубийстве, но только молодые люди знают,  что произошло на самом деле... и у них есть реальное тому доказательство. Но об этой  видеозаписи известно также и киллеру, который видел их во время преступления... Теперь  для них главное - выжить, ведь за ними началась настоящая охота...","imdbId":"tt2922410","duration":"1:58","slogan":null,"MPAA":null},{"id":3636,"rate":5.24,"rate_count":113,"kpOrder":222783,"name":"Сталь и кружево","secondName":"Steel and Lace","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Брат покончившей жизнь самоубийством жертвы насильников создаёт киборга по образу и подобию сестры, чтобы свершить над избежавшими правосудия преступниками кровавую месть.","imdbId":"tt0100688","duration":"1:30","slogan":"She's tough. She's tender. She's all woman. And all machine.","MPAA":"R"},{"id":78090,"rate":5.24,"rate_count":107,"kpOrder":222784,"name":"Penthouse Венера","secondName":"Venus Descending","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"Красавицы - инополанетянки Алтея и Кика ищут древнюю книгу о секретах сексуальной привлекательности. Тот, кто овладеет этими секретами, станет обладателем огромного богатства и необыкновенно мощного секс - эпила.\n\rВ последний раз легендарную книгу видели на планете Земля. И в поисках книги Алтея и Кика отправляются на Землю. Они обнаруживают, что следы желанной книги теряются во времени, но для прекрасных инопланетянок нет ничего невозможного.\n\rТехника будущего позволяет им путешествовать во времени и видеть то, о чем умалчивают архивы историков…","imdbId":"tt0118070","duration":"1:37","slogan":null,"MPAA":null},{"id":24838,"rate":5.24,"rate_count":94,"kpOrder":222785,"name":"Последний рывок","secondName":"Terminal Rush","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":18,"description":"Стратегически важная плотина захвачена группой отпетых и хорошо подготовленных головорезов с целью получения выкупа у правительства. Федеральные власти пытаются выиграть время, но не предпринимают практически никаких действий.\n\rИ если бы не отважный помощник шерифа Джейкоб Харпер, проникший на плотину, чтобы вызволить своего отца, оказавшегося среди заложников, то и неизвестно, чем бы все это закончилось! Наверняка - взрывом плотины и гибелью многих тысяч людей.","imdbId":"tt0114649","duration":"1:34","slogan":"A national monument held hostage. A forgotten hero rises with a vengeance.","MPAA":"R"},{"id":116663,"rate":5.24,"rate_count":78,"kpOrder":222787,"name":"Оргия живых мертвецов","secondName":"La orgía de los muertos","type":"FILM","year":1973,"yearEnd":0,"countries":["Испания","Италия"],"genres":["ужасы"],"age":18,"description":"Молодой человек Сергей Чехов наследует старинный готический замок где-то в Шотландии. Он обнаруживает, что в нем проживают две женщины, молодая вдова Надя и ее дочь Мэри, а также безумный ученый, доктор Леон, занимающийся оживлением мертвецов. Вскоре в близлежащей деревеньке начинают происходить зловещие убийства. Полицейский инспектор считает, что к этому причастен новый владелец замка...","imdbId":"","duration":"1:35","slogan":"For the Squeamish ... Keep Repeating ... It Can't Be True ... It Can't Be True ... It Can't Be True ... It Can't Be True ... It Can't Be True ...","MPAA":"R"},{"id":57214,"rate":5.24,"rate_count":72,"kpOrder":222788,"name":"Скотланд Ярд против доктора Мабузе","secondName":"Scotland Yard jagt Dr. Mabuse","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"После официального объявления о своей смерти доктор Мабузе продолжает править миром - с того света. Его дух овладевает телом наивного психиатра, а затем убивает гамбургского профессора, чтобы получить доступ к устройству, способному контролировать человеческий мозг. Скотланд Ярд и лучшие инспектора Гамбурга должны остановить волну убийств и прекратить производство ужасных устройств. Но полиция всегда на шаг позади зловещего доктора Мабузе.","imdbId":"tt0057479","duration":"1:30","slogan":null,"MPAA":null},{"id":18119,"rate":5.239,"rate_count":349,"kpOrder":222810,"name":"Автоматик","secondName":"Automatic","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Мощная корпорация РобГен готовит агрессивную рекламную компанию своего новейшего изобретения - киборга: охранника и помощника, названного Автоматиком, и ожидает колоссальных доходов от его продажи. Но за день перед презентацией прототип Автоматика, J269, защищая секретаршу Нору, которую пытается изнасиловать один из директоров корпорации, случайно убивает насильника.\n\rГлава РобГен отправляет в здание компании взвод коммандос с заданием уничтожить и Автоматика и Нору, чтобы скрыть факт, ставящий под угрозу доходы корпорации и результаты многолетней работы.\n\rНо боевые способности Автоматика и сообразительность Норы делают их по-настоящему «крепким орешком» для команды убийц. А обнаружив, что оказались в ловушке, Нора и Автоматик делают пугающее открытие - оказывается, что у них гораздо больше общего, чем они могли предположить.","imdbId":"","duration":"1:30","slogan":"Wired for action. Programmed to defend. Determined to survive","MPAA":"R"},{"id":632942,"rate":5.239,"rate_count":327,"kpOrder":222811,"name":"Не волнуйся!","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":22489,"rate":5.239,"rate_count":329,"kpOrder":222812,"name":"Черчилль идет на войну","secondName":"Churchill: The Hollywood Years","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","комедия"],"age":16,"description":"Уинстон Черчилль - американский супермен. Голливудские боссы решают экранизировать историю жизни знаменитого английского премьер-министра Уинстона Черчилля, но обнаруживают, что реальная фигура толстого Черчилля выглядит слишком отталкивающе для американских зрителей. Тогда создатели фильма решают заменить исполнителя главной роли на мужественного красавца.","imdbId":"tt0359078","duration":"1:24","slogan":"History... Hollywood style!","MPAA":null},{"id":197259,"rate":5.239,"rate_count":289,"kpOrder":222813,"name":"Дальнобой без тормозов","secondName":"Freebird","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Рок-н-рольская дорожная комедия в Уэльсе. Три уже немолодых байкера, стремясь вспомнить самые улетные годы своей молодости, решают отправиться в поездку. Один уикэнд в Уэльсе, нарко-сделка на ферме и две враждующие банды... Может что-то пошло не так, как надо? Наполнив себя «травкой» и алкоголем, они вновь наслаждаются кемпингом и игрой на воображаемой гитаре, и одновременно с этим пытаются предотвратить войну за переделку территории.","imdbId":"tt0478154","duration":"1:29","slogan":"Сколько смогут унести трое?","MPAA":null},{"id":45154,"rate":5.239,"rate_count":190,"kpOrder":222814,"name":"Любовь немолодого человека","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Володя, мужчина лет пятидесяти, едет на юг со своей очаровательной любовницей. При этом говорит жене, что отправляется рыбачить на Соловки. Вскоре жена тоже едет на юг - и не одна.\n\rСлучайно увидев неверную жену, первая пара берет ее под наблюдение - и безмятежная любовь героев приобретает авантюрный характер.","imdbId":"tt0100080","duration":"1:20","slogan":null,"MPAA":null},{"id":477506,"rate":5.239,"rate_count":135,"kpOrder":222816,"name":"Провал операции «Большая медведица»","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Действие фильма происходит в послевоенные годы на территории Западной Украины. В одном из прикарпатских сел обосновалась банда Рена. С ее помощью руководители украинских националистов, находящиеся в Мюнхене, хотят заполучить списки гитлеровских агентов, оставленные при отступлении фашистов.","imdbId":"tt5598066","duration":"1:30","slogan":null,"MPAA":null},{"id":45099,"rate":5.239,"rate_count":107,"kpOrder":222817,"name":"Лиха беда начало","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В городе открывается новый современный комсомольско-молодежный магазин «Дом обуви». По путевке горкома комсомола работать в нем направляются выпускники средней школы во главе с их лидером, комсоргом Тамарой Березиной. \r\n\r\nВ повседневной работе большого магазина перед ребятами раскрывается все многообразие проблем и недостатков существующих в современной сфере обслуживания. С одним из таких недостатков Тамара с ребятами мириться не собираются и вступают в непримиримую борьбу. \r\n\r\nА выражается он в том, что находящаяся в городе обувная фабрика, в погоне за выполнением и перевыполнением плана, заваливает их магазин некондиционным товаром. Подключив прессу в лице молодого журналиста, ребята пытаются разрушить существующий порядок вещей.","imdbId":"tt0264798","duration":"1:15","slogan":null,"MPAA":null},{"id":20554,"rate":5.239,"rate_count":112,"kpOrder":222818,"name":"Красный прибой","secondName":"Red Surf","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Марк Ремар - главарь банды, занимающейся доставкой наркотиков для калифорнийского босса Энрике Калаверы. Однажды он принимает решение завязать с преступным бизнесом, но сначала - провернуть последнюю, очень крупную сделку.\n\rНо невыполнение им одного обязательства приводит к войне с Калаверой, и жизнь Ремара, не говоря уж о планах на будущее, оказываются под угрозой...","imdbId":"tt0100468","duration":"1:44","slogan":"As gang leaders they raised hell. When they decided to go straight, things got out of hand.","MPAA":"R"},{"id":684560,"rate":5.239,"rate_count":80,"kpOrder":222821,"name":"Крокодил на миллион долларов","secondName":"Million Dollar Crocodile","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["драма","триллер"],"age":null,"description":"Заводчик крокодилов Лю решает прикрыть свое дело и продает всех своих питомцев Болтуну Чжао – включая гигантскую крокодилицу Амао. Чжао собирается пустить их на суп в своем ресторане, но Амао сбегает и первой, кого она встречает на пути, оказывается девушка по имени Вэнь Янь. Их встреча заканчивается тем, что Амао глотает сумку девушки, в которой находятся 100 тысяч евро. Это все деньги, которые есть у Вэнь Янь, и теперь ей жизненно необходимо поймать крокодилицу, в чем ей может помочь местный полицейский Ван.","imdbId":"tt2354196","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":23038,"rate":5.238,"rate_count":414,"kpOrder":222824,"name":"Возвращение Джека потрошителя","secondName":"Ripper","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["триллер","ужасы"],"age":18,"description":"Пережив кровавую резню, отважная Молли Келлер стремится постичь психологию серийных убийц. Она поступает в Бэркли на знаменитые курсы криминалистов, но волна жестоких убийств, внезапно прокатившаяся по студгородку, заставляет ее заняться самостоятельными изысканиями.\n\rК своему ужасу Молли вскоре понимает, что загадочный маньяк тщательно копирует методы легендарного Джека-Потрошителя.Число жертв растет, и теперь только от мужества и сообразительности Молли зависит жизнь ее напуганных друзей.","imdbId":"tt0268579","duration":"1:54","slogan":"Repeat The History","MPAA":"R"},{"id":1111661,"rate":5.238,"rate_count":409,"kpOrder":222825,"name":"Сказки рублевского леса","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Уже который год Полину, заштатную актрису небольшого театра, выручает роль Снегурочки на Новый год. Но в этот год ей придется заменить своего перепившего друга-напарника, и самой сыграть роль Деда Мороза.\n\rПолина оказывается на Рублевке. Однако по стечению обстоятельств вместо того, чтобы разыграть новогоднее представление перед детками богатых родителей, Полина вынуждена веселить взрослого, но несчастного владельца одного из домов.\n\rКаким же оказывается удивление героини, когда она опознает в «заказчике» своего бывшего жениха Антона! Ведь именно из-за его предательства жизнь Полины сложилась далеко не лучшим образом. Да, и он, как выясняется, несчастлив...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":736107,"rate":5.238,"rate_count":175,"kpOrder":222826,"name":"Клубный Оскар","secondName":"Club Oscar","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt5091774","duration":"0:03","slogan":null,"MPAA":null},{"id":5471,"rate":5.238,"rate_count":144,"kpOrder":222828,"name":"Американский кикбоксер","secondName":"American Kickboxer","type":"FILM","year":1991,"yearEnd":0,"countries":["США","ЮАР"],"genres":["боевик","спорт"],"age":16,"description":"Главный герой, потерпев поражение, тренирует молодого способного парня, чтобы тот отомстил за него.","imdbId":"tt0101325","duration":"1:32","slogan":null,"MPAA":"R"},{"id":441288,"rate":5.238,"rate_count":104,"kpOrder":222830,"name":"Цель","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":18,"description":"После падения вертолета, несколько бойцов отряда российского спецназа оказываются в тылу арабских боевиков зажатыми в «кольцо». Переговоры неуместны. Сопротивление бесполезно. Выжить невозможно. Группа спецназа охотится за бандой. Потом бандиты охотятся на них. В этой бесконечной охоте все может решить один выстрел. Снайпер должен его сделать. Это его цель... Что же мешает нажать на курок? Зачем гибнут люди и с той, и с другой стороны?..","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":633621,"rate":5.238,"rate_count":89,"kpOrder":222831,"name":"Одинокий остров","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Беларусь","Латвия","Эстония"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Частная жизнь людей в большом городе таит в себе множество загадок. Профессор-литературовед не может найти общего языка со своим сыном, машинистом тепловоза. Непросто складываются отношения молодой учительницы и старшеклассника – сына эстонского таксиста и стюардессы-белоруски. Двое друзей, бывших сослуживцев-моряков, влюблены в одну и ту же женщину, и все трое не в силах разорвать многолетний любовный треугольник. Маленькая балерина, прикованная к инвалидной коляске, мучает мать, считая ее виновницей своего несчастья… Героям нелегко распутать тонкие нити сложных отношений, и помочь им может только искреннее желание понять и простить самих себя, а также тех, кто находится рядом.","imdbId":"tt1871309","duration":"1:39","slogan":null,"MPAA":null},{"id":20037,"rate":5.238,"rate_count":83,"kpOrder":222832,"name":"Исчезающая прерия","secondName":"The Vanishing Prairie","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["документальный","семейный"],"age":null,"description":"Фильм показывает природу Соединенных Штатов между Скалистыми горами и рекой Миссисипи. После краткого экскурса о вымерших видах начинается рассказ о нескольких исчезающих видах: американском журавле, бизоне, вилорогой антилопе, горном баране, луговой собачке и других. Хотя в исчезновении большей части видов явно виновато человечество, фильм демонстрирует, как различные виды сами принимают участие в процессе естественного отбора.","imdbId":"tt0047642","duration":"1:11","slogan":"Walt Disney's Stirring NEW True-Life Adventure Feature","MPAA":null},{"id":302580,"rate":5.237,"rate_count":352,"kpOrder":222865,"name":"Сармат 2: Покушение","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":12,"description":"В 1999 году было предпринято первое покушение на главу российского правительства. Премьер-министр не пострадал, а спецслужбам удалось захватить одного из участников террористической операции. Но преступники не оставляют надежды осуществить задуманное. \n\rОрганизаторы теракта нанимают «человека без имени» - Филина, бывшего специалиста Главного разведуправления, который уже несколько лет считается погибшим. Информация о готовящемся вторичном покушении поступает в ведение следователей по особо важным делам Генпрокуратуры. \n\rПроанализировав ситуацию, они приходят к выводу, что для проведения нового теракта может быть привлечен только один человек - неуловимый и глубоко законспирированный профессионал. Теперь сотрудникам спецслужб предстоит разгадать план Филина и организовать операцию по предотвращению политического убийства...","imdbId":"","duration":"3:28","slogan":null,"MPAA":null},{"id":820899,"rate":5.237,"rate_count":98,"kpOrder":222866,"name":"Шторм Z","secondName":"Z Storm","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","криминал"],"age":null,"description":"История о самой крупной финансовой махинации, произошедшей в Гонконге, соучастниками которой стали все 7 миллионов его жителей.","imdbId":"tt3469440","duration":"1:32","slogan":null,"MPAA":null},{"id":195848,"rate":5.237,"rate_count":89,"kpOrder":222867,"name":"Одинокая улица","secondName":"Lonely Street","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","триллер"],"age":null,"description":"Буба Мабри, легковерный частный детектив, становится подозреваемым в убийстве репортёра одной бульварной газеты, будучи нанятым, чтобы вести наблюдение за одной таинственной знаменитостью...","imdbId":"","duration":"1:33","slogan":null,"MPAA":"R"},{"id":213707,"rate":5.237,"rate_count":82,"kpOrder":222869,"name":"Серенгети не должен умереть","secondName":"Serengeti darf nicht sterben","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный"],"age":null,"description":"Глубокий и выразительный фильм о ежегодной миграции антилоп гну. Немецкий борец за защиту природы профессор Бернхард Гржимек и его сын Михаэль исследуют маршрут стада антилоп в национальном парке Серенгети. Фильм призывает обратить внимание на бедственное состояние дикой природы Африки.","imdbId":"tt0053268","duration":"1:25","slogan":"Brutal Africa in the Raw!","MPAA":null},{"id":297060,"rate":5.237,"rate_count":79,"kpOrder":222870,"name":"Сбежавшая Джейн","secondName":"Jane Doe","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"После похищения сына жизнь Джейн превращается в настоящий кошмар. Готовая на все ради его спасения, она по требованию похитителей крадет дискету с секретной информацией. Вернув сына, Джейн получает новый удар.\n\rОказывается, что похищение было коварно спланировано ее бывшим мужем для того, чтобы втянуть ее в сложную политическую игру по продаже секретного оружия. Джейн начинает борьбу за право встретиться лицом к лицу с правдой...","imdbId":"tt0288073","duration":"1:31","slogan":"What you know can kill you.","MPAA":null},{"id":5200,"rate":5.236,"rate_count":319,"kpOrder":222878,"name":"Одни во тьме","secondName":"Alone in the Dark","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Из психиатрической лечебницы сбегают четверо пациентов. Дело в том, что они убеждены, что новый доктор Дэн Поттер убил их старого и горячо любимого врача Лео Бейна. Это они восприняли, как угрозу их безопасному и мирному существованию в лечебнице. В темноте ночи они окружают дом Поттера и готовятся к кровавой мести...","imdbId":"tt0083542","duration":"1:32","slogan":"Turn of the lights and watch...if you dare!","MPAA":"R"},{"id":209910,"rate":5.236,"rate_count":201,"kpOrder":222879,"name":"Поцелуй","secondName":"Kiss","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"Эта работа представляет собой компиляцию небольших отрывков о поцелуях.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":24997,"rate":5.236,"rate_count":185,"kpOrder":222880,"name":"Бейсбол лягушкой","secondName":"Frog Baseball","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Два друга-лоботряса Бивис и Баттхед решают провести свободное время несвойственным им способом — на природе, вдали от телевизора. На солнечной лужайке их посещает «гениальная» мысль — игра в бейсбол лягушкой.","imdbId":"tt0104305","duration":"0:03","slogan":null,"MPAA":null},{"id":661448,"rate":5.236,"rate_count":154,"kpOrder":222881,"name":"Невинность","secondName":"Uskyld","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"После долгих лет разлуки Янне вновь встречает Уильяма. Когда-то они любили друг друга, и теперь на пару летних месяцев они решают снять лесной дом у реки. Между ними разгораются прежние чувства, но внезапно начинают происходить странные вещи: становится очевидно, что пару преследует Рууд, брат Уильяма. Спасаясь от него, Янне и Уильям оказываются всё дальше и дальше в лесу...","imdbId":"tt2188723","duration":"1:45","slogan":null,"MPAA":null},{"id":658412,"rate":5.236,"rate_count":132,"kpOrder":222883,"name":"Вестерланд","secondName":"Westerland","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Зимний островок Зюльт... Жем встречает отчаявшегося Езуса на пляже за Вестерландом. В отличии от Жема Езус не определился со своим будущим. Жем принимает его у себя дома и они влюбляются друг в друга. Жем начинает заботится о своём новом друге. При этом его личная жизнь превращается в хаос. Он часто прогуливает работу, забрасывает своих друзей и всё больше отлучается от окружающего мира. Эти двое устанавливают четыре главных правила, нарушить которые можно только сообща: нельзя курить травку, нельзя блевать, нельзя лгать и нельзя умирать. Но при их всё большей близости их взгляды на жизнь начинают рушиться. Езус дорожит отношениями с Жемом. Жем же начинает сомневаться во многих вещах, которые были для него раньше ориентиром.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":460494,"rate":5.236,"rate_count":130,"kpOrder":222884,"name":"Женские слезы","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Максим и Светлана 15 лет вместе. Он - успешный тележурналист, она ведёт в популярном женском журнале рубрику «Женские слёзы». Однажды Максим, готовя репортаж о влиятельном политике, встречает молодую девушку по имени Елена и неожиданно для себя страстно влюбляется в неё. Елена отвечает Максиму взаимностью, не подозревая, что тот женат. Света случайно знакомится с Еленой, которая, как выясняется через пару минут, оказывается... любовницей её супруга. Обе понимают, что Максим обманывал их. Максим не готов выбирать между преданной супругой и очаровательной любовницей. Наконец, женщины принимают решение за него...","imdbId":"tt3069614","duration":"1:30","slogan":null,"MPAA":null},{"id":18057,"rate":5.236,"rate_count":126,"kpOrder":222885,"name":"Смертельный богомол","secondName":"The Deadly Mantis","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"На северный полюс прибывает экспедиция под руководством полковника Паркмана и обнаруживает огромный странный коготь. Они забирают его, чтобы более детально изучить в лабораторных условия. В Вашингтоне ученый - палеонтолог доктор Нед Джексон предполагает, что коготь может принадлежать уже давно вымершему доисторическому животному и отправляется на север вместе со своей подругой - фотографом Марж. Там они обнаруживают богомола и привозят его в Америку...","imdbId":"tt0050294","duration":"1:19","slogan":"This Was the Day That Engulfed the World in Terror!","MPAA":null},{"id":44497,"rate":5.236,"rate_count":122,"kpOrder":222886,"name":"Гибель Черного консула","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"Действие происходит в Туркестане в 1920 году. По узким и пустынным улицам ночной Бухары разносится голос сторожа: «В священной Бухаре все спокойно!» Но как обманчиво это спокойствие! Бухара охвачена напряженной борьбой. Изо всех сил пытается удержать власть в своих руках последний эмир Бухары, прозванный за казни, за кровь, которая льется по его приказу, «Черным консулом».","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":582218,"rate":5.236,"rate_count":85,"kpOrder":222887,"name":"Присвоенный рай","secondName":"Stealing Paradise","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","триллер"],"age":null,"description":"Блестящий инженер Аманда становится главной подозреваемой в убийстве, когда её коллегу, укравшего её изобретение, находят мертвым.","imdbId":"tt1815943","duration":"1:23","slogan":null,"MPAA":null},{"id":29604,"rate":5.236,"rate_count":72,"kpOrder":222888,"name":"Сладкие 16","secondName":"Sweet 16","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"В небольшой техасский городок приехала на жительство новая семья, самой главной ценностью в которой являлась для местных парней 15-летняя Мелисса. Но вот каждый молодой человек, что встречался с ней, был позже найден мёртвым. Может к этому причастна Мелисса, а может кто-то ещё - это предстоит выяснить местному шерифу.","imdbId":"tt0083146","duration":"1:30","slogan":"Why are all the boys dying to meet Melissa?","MPAA":"R"},{"id":24158,"rate":5.236,"rate_count":70,"kpOrder":222889,"name":"Свидание Дэнниса Дженнингса","secondName":"The Appointments of Dennis Jennings","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0094670","duration":"0:29","slogan":null,"MPAA":null},{"id":32354,"rate":5.235,"rate_count":265,"kpOrder":222891,"name":"Колдовская доска 2","secondName":"Witchboard 2: The Devil's Doorway","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":null,"description":"Молодая девушка снимает квартиру и находит в ней колдовскую доску. Она в шутку спрашивает, есть ли кто дома, а доска с готовностью отвечает, что есть, и зовут ее Сьюзэн Сидни. Дух она, вроде, добрый, но в доме сначала погибает один человек, затем другой, а потом начинают происходить и совсем страшные вещи...","imdbId":"tt0108577","duration":"1:38","slogan":"This time you won't escape from the Devil's Eyes!","MPAA":"R"},{"id":82925,"rate":5.235,"rate_count":260,"kpOrder":222893,"name":"Малолетка","secondName":"Jailbait","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Отчаявшись добиться близости от своей подружки, знойной, но слишком целомудренной Эмбер, сгорающий от неудовлетворенной страсти старшеклассник Эдам заводит роман с гораздо более уступчивой Джинджер. И обрекает себя на очень серьезные неприятности, выяснив, что Джинджер всего 16 лишь после того, как она беременеет! А вот Эдаму уже исполнилось 18, и по местным законам его обвиняют в изнасиловании Джинджер и заключают под стражу. Более того, один из ее бывших дружков уже отбывает тюремный срок! В интересах дела Эдам и Джинджер разыгрывают из себя пылких влюбленных, надеясь на снисхождение суда. Но не все так просто. Окружной прокурор и кандидат в мэры Лоретта Стоун остро нуждается в голосах консервативно настроенных избирателей. И ей крайне необходимо засадить Эдама за решетку лет так на сорок... ","imdbId":"tt0226009","duration":"1:34","slogan":"Как отделаться от девчонки и не попасть в тюрьму","MPAA":"R"},{"id":9614,"rate":5.235,"rate_count":150,"kpOrder":222895,"name":"Поцелуй папочку на ночь","secondName":"Kiss Daddy Goodnight","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Красавица Лора ведет двойную жизнь. Она знакомится с богатыми мужчинами, ищущими развлечений; попадая к ним домой, подсыпает снотворное в выпивку, остальное - дело техники. Но однажды привычный круговорот событий меняется...","imdbId":"","duration":"1:24","slogan":"She was cold.  He was old.","MPAA":"R"},{"id":420423,"rate":5.235,"rate_count":149,"kpOrder":222896,"name":"На белом катере","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия"],"age":0,"description":"Владелец элитного частного пансионата Сан Саныч – человек с сомнительным прошлым получает задание от представителей турецкой мафии – встретить некий очень «ценный» товар. Следующим утром всю страну облетает шокирующая новость о краже бесценного полотна работы Ильи Репина – «Запорожцы пишут письмо турецкому султану». \n\rСан Саныч принимает в свой отель группу постояльцев – каждый их которых по странному совпадению обладает описанной мафиози сумкой, а значит может оказаться курьером. Ситуацию осложняет то, что каждый из приехавших ведет себя подозрительно: известный футболист Шутенко прячет от тренера загадочный кофр, скромница Мисс Дебальцево по вечерам превращается в женщину-вамп и соблазняет гостей по одному, телеведущий-кулинар шпионит за постояльцами.","imdbId":"tt11783516","duration":"2:30","slogan":null,"MPAA":null},{"id":32350,"rate":5.235,"rate_count":103,"kpOrder":222898,"name":"Меченый","secondName":"Marked Man","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Ему нужна была справедливость, а все остальные жаждали только его крови. Осужденный на три года за непредумышленное убийство, автомеханик Фрэнк Гибсон в тюрьме стал случайным свидетелем кровавого злодеяния надзирателей. Чтобы спасти свою жизнь, Фрэнк совершил побег и очень скоро понял, что за преступлением охранников есть его истинный заказчик.","imdbId":"tt0113776","duration":"1:34","slogan":null,"MPAA":"R"},{"id":80360,"rate":5.235,"rate_count":74,"kpOrder":222899,"name":"Когда страшно стрелять","secondName":"Schussangst","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Лукас занимается доставкой горячей еды в дома престарелых вместо службы в армии. У него почти нет друзей, и его жизнь была скучна, пока он не встретил Изабеллу. Привлекательная девушка вскоре становится его лучшей подругой. Лукас узнает, что у неё сексуальные отношения с отчимом, и решает завоевать Изабеллу, убив этого человека.","imdbId":"tt0379484","duration":"1:45","slogan":null,"MPAA":null},{"id":803292,"rate":5.235,"rate_count":75,"kpOrder":222900,"name":"Церемония вручения премии MTV Video Music Awards 2002","secondName":"MTV Video Music Awards 2002","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":296827,"rate":5.234,"rate_count":261,"kpOrder":222945,"name":"Юность Геракла","secondName":"Young Hercules","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Молодой Геркулес, желая поразить всемогущего Зевса, пытается найти то, что его сводный брат Арес украл у верховного бога. Но когда из-за своего друга Йолы Геркал снова это теряет, то впадает в депрессию.\n\rЕго мать, Алкмена, посылает его в школу воинов кентавра Кейрона. В ту же школу поступает и Йола. Там они встречают наследника трона Коринфа Ясона. Ясон узнает, что его отец болен, и Геркулес предлагает ему отправиться за Золотым руном, которое может спасти отца. А Арес пытается их остановить...","imdbId":"tt0122323","duration":"1:26","slogan":"Where The Legendary Journeys Begins","MPAA":"PG-13"},{"id":94868,"rate":5.234,"rate_count":103,"kpOrder":222946,"name":"Римини, Римини – год спустя","secondName":"Rimini Rimini - Un anno dopo","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"В фильме присутствует несколько сюжетных линий. Все их объединяет одно развеселое место - курортный город Римини под синим небом Италии.","imdbId":"tt0200030","duration":"1:50","slogan":null,"MPAA":null},{"id":521521,"rate":5.234,"rate_count":101,"kpOrder":222947,"name":"Бабушка, научи!","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О веселых приключениях бабушки Лисы и ее внучки Алисы, о том, как они выручили из беды незадачливого пастуха и обманули глупого волка.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":467998,"rate":5.234,"rate_count":86,"kpOrder":222949,"name":"Эскадра уходит на запад","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":16,"description":"Действие происходит в Одессе в 1918-1919 годах. По просьбе генерала Деникина в Одессу прибывает французская эскадра для наведения порядка в городе. Одесские большевики пытаются убедить моряков покинуть город. В центре повествования - героическая судьба француженки Жанны-Мари Лябурб (1877-1919), расстрелянной французскими интервентами.","imdbId":"tt5036458","duration":"1:26","slogan":null,"MPAA":null},{"id":268392,"rate":5.234,"rate_count":79,"kpOrder":222951,"name":"Сакура: Война миров","secondName":"Sakura taisen: Katsudou shashin","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","фантастика"],"age":null,"description":"Параллельный мир, Япония, 1926 год. Столица страны, Токио - развитой,построенный на западный манер мегаполис, где практически изжита преступность: ведь на страже спокойствия горожан стоит Отряд Цветов Армии Императорского Трона. Эта мобильная группа состоит из очаровательных девушек со сверхъестественными способностями, управляющих шагающими паровыми доспехами - невероятными двуногими танками. Казалось бы, город надежно защищен от любых вторжений и диверсий... Однако неожиданное вторжение темных сил, до поры до времени тщательно маскировавших свое присутствие, ставит под вопрос само существование Отряда, а вместе с ним - миллионов жителей Токио.","imdbId":"tt0237687","duration":"1:20","slogan":null,"MPAA":null},{"id":535257,"rate":5.233,"rate_count":291,"kpOrder":222954,"name":"Отчаяние","secondName":"Despair","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt1675431","duration":"0:04","slogan":"Life begins on the other side of despair.","MPAA":null},{"id":71044,"rate":5.233,"rate_count":146,"kpOrder":222955,"name":"Заблудившиеся","secondName":"Unhinged","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Три молодых девушки, путешествуя на автомобиле, попадают в автокатастрофу. Так они оказались в глухом месте вдали от людских глаз, в доме, где проживает семейка кровожадных убийц.","imdbId":"tt0180274","duration":"1:19","slogan":"The Nightmare Begins When You Wake Up","MPAA":null},{"id":402179,"rate":5.233,"rate_count":127,"kpOrder":222956,"name":"Боинг 747","secondName":"Rapid Exchange","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":16,"description":"Кайл Кетчум вместе со своим другом Бруксом - специалисты по краже музейных раритетов. Однажды приятели получают от своего босса Ньюкасла, контролирующего теневой рынок предметов искусства, необычное предложение - прямо в полете ограбить Боинг-747, специально оборудованный для перевозки наличных денег. На кону ни много, ни мало - 250 миллионов долларов!","imdbId":"tt0363931","duration":"1:37","slogan":null,"MPAA":"R"},{"id":14864,"rate":5.233,"rate_count":121,"kpOrder":222957,"name":"Мертвые жизни","secondName":"Dead Babies","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Компания ребят решает устроить вечеринку и оторваться « по полной». Секс, наркотики, свобода - что еще нужно молодым и раскрепощенным, чтобы почувствовать себя счастливыми? Но в самый разгар веселья, с героями начинают происходить странные и необъяснимые вещи: в доме находят человеческие органы, на столиках появляются ужасающие записки с угрозами, подписанные некой группой «Концептуалистов».\n\rОказалось, что каждый из присутствующих хорошо знает о зверской группе « убийц-концептуалистов»: на ее счету множество жутких преступлений. Более того, становится очевидным, что в компании затаился предатель, но кто он?! Ведь каждый из присутствующих - далеко не ангел. Праздник непослушания превращается в дикую игру на выживание под воздействием сильнейших психоделических веществ...","imdbId":"tt0218138","duration":"1:41","slogan":"Johnny Is Here.","MPAA":"R"},{"id":70974,"rate":5.233,"rate_count":93,"kpOrder":222958,"name":"Стальные телохранители","secondName":"Jing wu ying xiong 2: Tie bao biao","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Гонконг","Тайвань"],"genres":["боевик"],"age":null,"description":"С целью свержения японского оккупационного режима в Китай направляется доктор Сан. Для его уничтожения японцы посылают банду наемников во главе с безжалостным «Монголом».\n\rОстановить убийц, мастерски владеющих приемами рукопашного боя, должны лучшие бойцы школы «Чинг By», возглавляемые Чен Юном.","imdbId":"tt0217493","duration":"1:30","slogan":"The ultimate challenge the final fight","MPAA":null},{"id":781046,"rate":5.232,"rate_count":460,"kpOrder":222973,"name":"Детёныш","secondName":"Welp","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["триллер","ужасы"],"age":null,"description":"12-летний Сэм отправляется в летний лагерь скаутов. Когда он рассказывает обитателям лагеря о встрече в лесу с загадочным мальчиком, героем местных легенд-страшилок, старшие скауты списывают его рассказ на богатое воображение и впечатлительность. Однако очень скоро им самим предстоит узнать, что в его рассказе правда, а что вымысел.","imdbId":"","duration":"1:25","slogan":"Be Prepared","MPAA":null},{"id":5869,"rate":5.232,"rate_count":316,"kpOrder":222974,"name":"Эмбрион","secondName":"Progeny","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Доктор Бёртон счастлив, что его жене Шерри наконец-то удалось забеременеть, но его гнетут зловещие подозрения, что в ночь зачатия с ними произошло нечто странное. Сеанс гипноза пробуждает в его сознании шокирующие картины: призрачные пришельцы обездвиживают Крэйга и похищают его супругу.\n\rОкончательно убедившись в том, что Шерри не могла зачать от него, Крэйг приходит к страшному выводу: его жена носит в себе ребенка инопланетян. Таинственный доктор Клавелл подтверждает догадки Бёртона – земные женщины и раньше становились подопытными жертвами пришельцев, но Шерри еще можно спасти. Пойдя на отчаянный шаг, ученые решают удалить из ее тела чужеродный эмбрион…","imdbId":"tt0167350","duration":"1:38","slogan":"Не верьте страшным рассказам о пришельцах. Правда намного ужаснее!","MPAA":"R"},{"id":61154,"rate":5.232,"rate_count":225,"kpOrder":222975,"name":"Метод","secondName":"Method","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Румыния","Швейцария"],"genres":["мелодрама","триллер"],"age":null,"description":"После нервного кризиса известная актриса Ребекка Фербенкс возвращается на съёмочную площадку. Ей предстоит сыграть Белль Ганесс - женщину-вамп, которая в начале XX века ограбила и убила немало мужчин, откликнувшихся на её брачное объявление. Однако погружение в образ маниакальной аферистки может очень плохо кончиться для нашей героини. Реальный мир и кино постепенно путаются в её сознании, и вокруг Ребекки начинают появляться трупы...","imdbId":"tt0379380","duration":"1:33","slogan":"Beauty can be a killer. There is a method to her madness...","MPAA":"R"},{"id":832466,"rate":5.232,"rate_count":213,"kpOrder":222976,"name":"Вечеринка с тинейджерами","secondName":"Teenage Cocktail","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Юные подружки Энни Бентон и Джулс Рэй живут в маленьком провинциальном городке и решили после окончания школы перебраться в Нью-Йорк, так как обе подвергаются жесткому контролю со стороны родителей и обе мечтают поскорее вступить на путь самостоятельной жизни. Убежать из дому не так-то просто, поэтому они тщательно продумывают побег. Только вот где взять денег на поездку? А не попробовать ли общение в веб-чате с богатыми взрослыми дядями? Попробовали - вроде бы получается. Вот только последствия оказались серьёзными...","imdbId":"tt1774591","duration":"1:28","slogan":"How Annie and Jules fell in love and how it all got weird.","MPAA":null},{"id":760803,"rate":5.232,"rate_count":167,"kpOrder":222977,"name":"Мы должны выбраться из этого места","secondName":"Bad Turn Worse","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Трое техасских подростков надеются вырваться из беспросветной тоски жизни в убогом городке, но оказываются втянуты в разборки организованной преступности, когда один из них крадёт деньги не у того человека.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":98061,"rate":5.232,"rate_count":165,"kpOrder":222978,"name":"Каникулы нагишом","secondName":"Senza buccia","type":"FILM","year":1979,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодой юноша Даниель отдыхает в дружеской компании на берегу моря, но ему не везет с женщинами. Ситуация меняется, когда они спасают лодку с парочкой нудистов из Норвегии. Красивая блондинка вносит разброд в компанию. Оставшиеся каникулы все ходят голые, занимаются любовью, ревнуют друг друга...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":678416,"rate":5.232,"rate_count":135,"kpOrder":222980,"name":"Студент","secondName":"Student","type":"FILM","year":2012,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":null,"description":"Фильм снят по мотивам романа Ф. Достоевского «Преступление и наказание». Действия перенесены  в современный Казахстан. Главный герой фильма, алматинский студент философского факультета, снимает комнату у старушки в доме на окраине города и страдает от одиночества и безденежья. Его окружает атмосфера нищеты и идеология тотальной конкуренции, где происходит разделение людей на богатых и бедных, на сильных и слабых. И вот постепенно у него в голове зарождается мысль ограбить продуктовый магазин, куда он иногда заходит за хлебом...","imdbId":"tt2369333","duration":"1:30","slogan":null,"MPAA":null},{"id":775140,"rate":5.231,"rate_count":322,"kpOrder":222983,"name":"Я здесь","secondName":"I Am Here","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Дания"],"genres":["драма","триллер"],"age":null,"description":"Успешный предприниматель Мария достигла всего, кроме самого желаемого - собственного ребенка. Она решает претворить это в жизнь сама и отправляется в отчаянное и опасное путешествие, чтобы исполнить свою мечту.","imdbId":"tt3004746","duration":"1:37","slogan":"Fear nothing. Risk everything.","MPAA":null},{"id":963284,"rate":5.231,"rate_count":188,"kpOrder":222984,"name":"План побега","secondName":"Plan de fuga","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Виктор, профессиональный грабитель банков, попадает в опасную преступную группу, состоящую исключительно из бывших членов Востока. Закрытая группа после смерти одного из своих соратников вынуждена взять новичка, чтобы ограбить банк. И теперь новая работа Виктора - вскрыть хранилище.","imdbId":"tt5003186","duration":"1:45","slogan":"There is no perfect heist.","MPAA":null},{"id":460604,"rate":5.231,"rate_count":159,"kpOrder":222986,"name":"Невиданная, неслыханная","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм повествует о невиданной, неслыханной любви, которая способна преобразить человека, о стремлении к идеалу.","imdbId":"tt6011660","duration":"0:08","slogan":null,"MPAA":null},{"id":838191,"rate":5.231,"rate_count":140,"kpOrder":222989,"name":"Новогоднее дежурство","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Под Новый год Долгачев, отсидев шесть лет, вышел на свободу. Он твердо решил жить честно, но обстоятельства сложились так, что 31 декабря вечером ему пришлось пойти на последнее в жизни преступление.\n\rА Ирина – профессиональная патронажная сестра - собиралась встретить этот Новый год со своим женихом. Но оказалось, что он будет праздновать с совсем с другой женщиной.\n\rСудьба свела Долгачева и Ирину – таких разных людей – в доме бывшей актрисы музкомедии. Семидесятилетняя Агнесса Леопольдовна уже десять лет была прикована к инвалидному креслу и думала, что никогда не встанет на ноги. Но этот Новый год счастливо переменил судьбу всех троих.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":80759,"rate":5.231,"rate_count":77,"kpOrder":222992,"name":"Кто боится монстров?","secondName":"Monster Mash","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия","США"],"genres":["мультфильм","мюзикл","ужасы"],"age":12,"description":"Оборотень, Франкенштейн и Дракула - древние монстры. Но троица переживает трудные времена. Они чувствуют, что по сравнению с новыми ужасными и циничными героями «страшилок» они безнадежно устарели. Высший Суд Ужасов дает им последний шанс.\n\rВ ночь Хэллоуина в Замке Ужасов они втроем должны напугать одно очень современное американское семейство. Но задача усложняется тем, что в соревнованиях будут участвовать и крутые монстры «новой волны» с супертехнологиями и спецэффектами. Кто же победит?","imdbId":"tt0263759","duration":"1:04","slogan":"It's A Graveyard Smash!","MPAA":null}]