[{"id":427840,"rate":5.231,"rate_count":75,"kpOrder":222993,"name":"Ницше в России","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":16,"description":"Фридрих Вильгельм Ницше никогда не был в России, но всегда проявлял большой интерес к этой «загадочной» стране и хотел побывать в ней. Авторы фильма предоставили ему такую возможность. Только оказался Ницше не в России 19 века, а в современной, стремящейся подражать той цивилизации, черты которой были предсказаны философом еще 150 лет тому назад.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":14523,"rate":5.231,"rate_count":72,"kpOrder":222995,"name":"Ужас Девонсвилля","secondName":"The Devonsville Terror","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"В 1683 году колдовство стало настоящим бичом заспанного и унылого городка Девонсвилль. Трех женщин, обвиненных в колдовстве, замучили и сожгли на костре. Перед тем, как уйти в мир иной, одна из них накладывает проклятие на город. \n\rЧерез 300 лет три женщины прибывают в город из разных мест как раз в день казни ведьм. Одна женщина начинает вести передачу на радио с сексуальным подтекстом. Вторая, ученая, хочет убедить жителей города, что вода у них плохого качества. Третья женщина, школьная учительница, рассказывает своим ученикам, что Бог может быть также и женщиной. Жители городка приходят в возмущение, видя в прибывших «ведьмах» угрозу своему безмятежному существованию. Ведь они живут по-прежнему предрассудками, что «мужчина лучше, чем женщина». Они считают, что это три возвратившиеся к жизни ведьмы, которые хотят нарушить спокойную жизнь Девонсвилля, сделав женщину сильнее посредством радио, отравленной воды и преподавания.\n\rТем временем в городе появляется человек, который на самом деле является далеким потомком человека, который казнил трех ведьм в 1683 году. На нем висит проклятие, как и на всех его предках. Дело в том, что его тело поедают изнутри черви. Он должен обнаружить, кто в Девонсвилле настоящая «ведьма» и снять с себя проклятие...","imdbId":"tt0085434","duration":"1:22","slogan":null,"MPAA":"R"},{"id":81840,"rate":5.231,"rate_count":74,"kpOrder":222996,"name":"Эль Кортез","secondName":"El Cortez","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Эль Кортез – это история о человеке,страдающем аутизмом, который пытается начать новую жизнь после пяти лет заключения… Он выходит из тюрьмы, устраивается на работу в мотель под названием «Эль Кортез», но все равно не может убежать от своего прошлого…","imdbId":"","duration":"1:34","slogan":"Come to a place where secrets lie.","MPAA":"R"},{"id":70942,"rate":5.23,"rate_count":253,"kpOrder":223098,"name":"Большое кино Клиффорда","secondName":"Clifford's Really Big Movie","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Клиффорд и его друзья отправляются в большое путешествие через всю страну, чтобы выиграть главный приз соревнования талантов Тамми Ямми. Вместе с новыми друзьями, включая высоко летающего хорька Шеклфорда и чихуахуа Родриго и Дороти, первую корову сцены. Этот забавный зверинец несомненно будет победителем и доставит всем зрителям массу веселья и положительных эмоций.","imdbId":"tt0398872","duration":"1:14","slogan":"Get ready for Clifford's Biggest, Reddest, Most Amazing Movie!","MPAA":"G"},{"id":132648,"rate":5.23,"rate_count":236,"kpOrder":223099,"name":"Слепые мертвецы 2: Возвращение слепых мертвецов","secondName":"El ataque de los muertos sin ojos","type":"FILM","year":1973,"yearEnd":0,"countries":["Испания"],"genres":["ужасы"],"age":18,"description":"Рыцари ордена тамплиеров были богохульными людьми. Они хватали молоденьких девушек, убивали их, а потом пили кровь, вытекающую из жертв. Жители городка Бренцано, вооружились огнём и мечом, схватили извергов и предали их лютой казни за совершённые преступления. Перед гибелью один из тамплиеров сказал горожанам, что их невозможно убить, и что они вернутся из могилы, чтобы отомстить. \n\rПрошло ровно 500 лет, и Бренцано готовится к празднествам по случаю круглого юбилея казни рыцарей-тамплиеров. Только жители приступили распивать дорогие вина и сжигать чучела тамплиеров, как земля на кладбище задрожала, и из могил повылезали мёртвые рыцари. Они уселись на верных трухлявых коней и поскакали в сторону города, где их практически никто и не ждал. Кровь прольётся, и стоны вместе с криками о помощи пронесутся над этим древним градом.","imdbId":"tt0068232","duration":"1:31","slogan":"Have they heard your heart beating?","MPAA":null},{"id":417790,"rate":5.23,"rate_count":134,"kpOrder":223100,"name":"Родные и близкие","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Родные сестры Ольга и Татьяна давно уже живут вдали друг от друга. Ольга в Москве, а Татьяна осталась дома - в провинциальном городке, но каждая старается доказать свою правоту. И пока герои не поймут, что прошлое - плохой советчик, война в отдельно взятой семье будет продолжаться.","imdbId":"tt2055724","duration":"1:34","slogan":null,"MPAA":null},{"id":579489,"rate":5.23,"rate_count":119,"kpOrder":223101,"name":"Африканская поездка","secondName":"Unsere Afrikareise","type":"FILM","year":1966,"yearEnd":0,"countries":["Австрия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0376293","duration":"0:13","slogan":null,"MPAA":null},{"id":224120,"rate":5.23,"rate_count":86,"kpOrder":223102,"name":"Полицейская делает карьеру","secondName":"La poliziotta fa carriera","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Джанна Амикуччи с раннего детства мечтала служить в полиции, но не имела к этому никакого призвания, за исключением того, что ее отец служил консьержем в доме, где проживал муниципальный чиновник Альберто Моретти. Одного звонка этого уважаемого человека в полицейское управление оказалось достаточно, чтобы Джанна получила возможность носить вожделенную форму. Но этого ей было мало. Девушка жаждала действия, и все попытки несчастного комиссара Антинори, под опеку которого была отправлена агент Амикуччи, как-то ограничить ее энергию приводили лишь к обратным результатам. Впрочем, быстро выяснилось, что иногда самодеятельность взбалмошной девицы может приносить пользу. Нужно лишь уметь ей пользоваться…","imdbId":"tt0073556","duration":"1:30","slogan":null,"MPAA":null},{"id":41828,"rate":5.23,"rate_count":81,"kpOrder":223103,"name":"Росток","secondName":"Ankur","type":"FILM","year":1974,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Бедная крестьянка Лакшми живет вместе с глухонемым мужем в небольшой индийской деревушке. Вместе с ним она работает на богатого землевладельца. Сын богача Сария бросает учебу и возвращается домой, чтобы следить за поместьем и жениться на девушке Сарой, с которой они помолвлены с раннего детства.","imdbId":"tt0071145","duration":"2:11","slogan":null,"MPAA":null},{"id":13990,"rate":5.229,"rate_count":192,"kpOrder":223105,"name":"Алмаз семи звезд","secondName":"The Awakening","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":16,"description":"Дочь Солнца, любимица Осириса, Царица Египта Кара была при жизни настоящим воплощением Зла на Земле. Археолог Мэтью Корбет обнаружил ее саркофаг при раскопках в городе мертвых - захоронениях Фараонов.\n\rИ злобная, сверхъестественная сила, как только археологи проникли в гробницу, вырвались на свободу и, в момент рождения дочери Корбека - Маргарет, проникла в ее тело. И продолжилась, прерванная 3800 лет назад, серия жестоких, леденящих кровь убийств.\n\rА когда через двадцать лет археологи в Музее Каира извлекли мумию Кара из саркофага, произошла окончательная реинкарнация Царицы Египта Кара в тело Маргарет. Зло, которое было запрещено возвращать к жизни, воскресло!","imdbId":"tt0080402","duration":"1:45","slogan":"Зло, которое было запрещено возвращать к жизни, воскресло!","MPAA":"R"},{"id":677009,"rate":5.229,"rate_count":123,"kpOrder":223107,"name":"Дороти и ведьмы страны Оз","secondName":"Dorothy and the Witches of Oz","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","семейный","фэнтези"],"age":null,"description":"","imdbId":"tt2342071","duration":"1:41","slogan":"Things Are Going to Get Wicked...","MPAA":"PG"},{"id":144462,"rate":5.229,"rate_count":77,"kpOrder":223108,"name":"Река","secondName":"La rivière","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":18,"description":"Фантазия французского писателя Мишеля Уэльбека включает в себя всего два элемента: роскошный пейзаж речной излучины и не менее роскошные обнаженные девичьи тела.","imdbId":"tt0462713","duration":"0:16","slogan":null,"MPAA":null},{"id":589496,"rate":5.228,"rate_count":298,"kpOrder":223121,"name":"Отчуждённая","secondName":"Estranged","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Несчастный случай приковал Дженьюари инвалидному креслу. Вместе с бойфрендом она возвращается в отчий дом после шестилетнего отсутствия. Не в состоянии вспомнить детство и почему она покинула дом, девушка быстро обнаруживает, что её родственники совсем не похожи на любящую семью.","imdbId":"tt1929276","duration":"1:41","slogan":"There's no place like home.","MPAA":null},{"id":474819,"rate":5.228,"rate_count":222,"kpOrder":223122,"name":"Фактор риска","secondName":"At Risk","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал"],"age":16,"description":"Окружной прокурор Моник Лэмонт собирается баллотироваться в губернаторы штата. В качестве предвыборного лозунга она выбрала: «Любое убийство можем раскрыть в любое время». Она нашла очень старое и запутанное дело двадцатилетней давности в Теннесси. Если ее команда сможет его раскрыть, она сможет набрать хороший процент голосов на выборах.","imdbId":"tt1492723","duration":"1:30","slogan":null,"MPAA":null},{"id":199307,"rate":5.228,"rate_count":110,"kpOrder":223123,"name":"Лесной разбойник","secondName":"Der Räuber Hotzenplotz","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["детский","комедия","фэнтези"],"age":0,"description":"Похожий на Бармалея лесной разбойник, пришел из темного леса, напугал бедную бабушку и лишил ее любимого занятия - готовить кофе. С этим не могли смириться юные шалопаи - Каспер и Сеппел.  Полицейский, такой же страшный как лесной разбойник, решил восстановить справедливость. К этой компании присоединились прекрасная фея, злой маг и чародей, гадалка и ее маленькая «собачка» Васти.","imdbId":"tt0430559","duration":"1:34","slogan":null,"MPAA":null},{"id":42712,"rate":5.228,"rate_count":90,"kpOrder":223124,"name":"Очень страшная история","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":6,"description":"Пятиклассника Глеба Бородаева, внука известного писателя, избрали почетным членом литературного кружка. Вскоре кружок прекратил свое существование, что очень расстроило Глеба. Зазвав друзей на дачу, он решил напугать их, чтобы потом «спасти» и стать в их глазах героем...","imdbId":"tt0273905","duration":"1:14","slogan":null,"MPAA":null},{"id":605196,"rate":5.228,"rate_count":78,"kpOrder":223125,"name":"WWE Армагеддон","secondName":"WWE Armageddon","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0457193","duration":"3:00","slogan":null,"MPAA":null},{"id":84216,"rate":5.227,"rate_count":375,"kpOrder":223126,"name":"Новый Франкенштейн","secondName":"Frankenstein","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["криминал","ужасы","фантастика"],"age":12,"description":"В современном Новом Орлеане полицейские расследуют преступления, которые выводят их на след Виктора Франкенштейна (он же Виктор Хелиос) и его монстра (он же Деукалион), которым удалось прожить более 200 лет благодаря тому, что еще в начале XIX века Франкенштейн освоил генетическое перепрограммирование человеческого организма. ","imdbId":"tt0397430","duration":"1:28","slogan":"Someone new is playing God","MPAA":null},{"id":281811,"rate":5.227,"rate_count":285,"kpOrder":223127,"name":"Painkiller: Победившая боль","secondName":"Painkiller Jane","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Во время военной операции от химического оружия погибают все солдаты, кроме героини фильма. На нее химикаты подействовали иначе, ее тело очень быстро восстанавливается после практически любых повреждений. Она надеется на помощь со стороны командования, но начальство рассматривает ее всего лишь как часть эксперимента. Героиня с таким положением дел не согласна!","imdbId":"tt0466391","duration":"1:30","slogan":"Выжить - значит победить!..","MPAA":null},{"id":233275,"rate":5.227,"rate_count":270,"kpOrder":223128,"name":"Крокодил-убийца 2","secondName":"Killer Crocodile 2","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","США"],"genres":["ужасы"],"age":null,"description":"Молодая журналистка расследует все те же засоренные отходами реки и сталкивается с потомком крокодила-убийцы.","imdbId":"tt0099934","duration":"1:30","slogan":null,"MPAA":null},{"id":1399051,"rate":5.226,"rate_count":424,"kpOrder":223162,"name":"Фрики: Ты один из нас","secondName":"Freaks: You're One of Us","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Венди - простая повариха из рабочего класса. Однажды она обнаруживает в себе суперспособности, которые подавлялись из-за применения лекарств, а также узнаёт, что в мире есть другие обладатели похожей силы. Более того, новоиспечённым супергероям теперь предстоит распутать глобальный заговор.","imdbId":"tt12875782","duration":"1:32","slogan":null,"MPAA":null},{"id":634119,"rate":5.226,"rate_count":168,"kpOrder":223164,"name":"Возвращаться","secondName":"Vuelve","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Габриэль - впечатлительный и находящийся под сильным влиянием матери мальчик. В свою очередь, его мать София - неуравновешенная и явно нездоровая психически особа. Они живут в бывшем монастыре, который Грегорио, отец мальчика, прибрал к рукам в результате не совсем законных махинаций. Но Грегорио практически нет дела до семьи - он занят обустройством монастыря и решением проблем с собственностью на него. Неожиданно София погибает, сорвавшись с балкона в звоннице монастыря. Эта смерть, больше смахивающая на самоубийство, сильно влияет на Габриэля. Ему кажется, что мать приходит к нему, разговаривает с ним. В один из таких приходов София сообщает ему, что Бог даст ей новую жизнь, если Габриэль будет «хорошо вести себя и делать добрые дела». Но воспаленный ум подростка толкает его на неожиданные и непредсказуемые поступки..","imdbId":"tt1961649","duration":"1:28","slogan":"You are good, Gabriel","MPAA":null},{"id":31846,"rate":5.226,"rate_count":150,"kpOrder":223165,"name":"Глумление","secondName":"Scorned","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":18,"description":"Героиня фильма Патрисия Ленгли очень любит своего мужа. Так сильно, что готова пойти на все, чтобы сделать его жизнь лучше. Но внезапная смерть супруга толкает ее на преступление. Теперь она будет мстить всем, кто был причастен к гибели любимого человека…","imdbId":"tt0111093","duration":"1:40","slogan":"Hell Hath No Fury Like A Woman...","MPAA":"R"},{"id":21563,"rate":5.226,"rate_count":131,"kpOrder":223166,"name":"Женщины ночи","secondName":"Women of the Night","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Поздняя ночь. По безлюдному городу под проливным дождем колесит огромный трейлер. В нем установлен радиопередатчик - нелегальная передвижная радиостанция на 18-ти колесах выходит в эфир.\n\rУ микрофона прекрасная блондинка по имени Саманта. Она молода, умопомрачительно красива, но глаза ее закрыты темными очками - она слепая...\n\rПо волнам ночного эфира Саманта посылает свой рассказ о трех женщинах - адвокате, актрисе и богатой наследнице, судьбы которых переплелись причудливым и загадочным образом. Три новеллы о всепоглощающей страсти, жестоком преступлении и кровавой мести...","imdbId":"tt0177997","duration":"1:37","slogan":"When Only The Blind Can See","MPAA":null},{"id":617566,"rate":5.226,"rate_count":121,"kpOrder":223167,"name":"Два жулика","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам русской народной сказки.","imdbId":"tt4434186","duration":"0:09","slogan":null,"MPAA":null},{"id":493218,"rate":5.226,"rate_count":124,"kpOrder":223168,"name":"Жизнь слишком длинна","secondName":"Das Leben ist zu lang","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":18,"description":"Альфи 51 год, и в личной и профессиональной жизни его преследуют неудачи. Когда-то он был успешным режиссером, но те времена давно в прошлом, вот уже 15 лет он не может повторить былой успех. Двое детей его не уважают и обвиняют в том, что он плохо исполняет родительские обязанности. Жена ни в грош его не ставит и имеет роман на стороне. Знакомые не могут вспомнить как его полное имя – Альфред или Альфонс. Вот уже пять лет он вынашивает идею нового проекта, но никак не может найти финансирование. Однако, похоже, удача поворачивается к нему лицом, когда русская жена влиятельного продюсера принимает в Альфи участие и начинает убеждать мужа помочь невезучему режиссеру.","imdbId":"tt1572996","duration":"1:26","slogan":null,"MPAA":null},{"id":31293,"rate":5.226,"rate_count":96,"kpOrder":223169,"name":"Город, который никогда не спит","secondName":"City That Never Sleeps","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Чикагский полицейский Джонни Келли, недовольный своим браком и работой, собирался сбежать со своей подругой-стриптизешей Анжэел Фейс («Ангельское Личико»), но в последний момент он испугался и передумал. Однажды ночью Анджел Фейс решает, что с неё хватит неопределенности, и она заставляет адвоката Биддера устроить нелегальную операцию, которая поставит Джонни в затруднительное финансовое положение и вынудит действовать. Но и другие участники событий не остаются в стороне...","imdbId":"tt0045631","duration":"1:30","slogan":"...from the Honky Tonks to the penthouses...the creeps, the hoods, the killers come out to war with the city!","MPAA":null},{"id":268580,"rate":5.226,"rate_count":86,"kpOrder":223170,"name":"Отверженные","secondName":"Court of Lonely Royals","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер"],"age":18,"description":"История молодых людей - наемных убийц, жестокостью и насилием реализующих свою месть общественной морали.","imdbId":"","duration":"1:31","slogan":"Revenge with a twist","MPAA":null},{"id":1194466,"rate":5.225,"rate_count":286,"kpOrder":223181,"name":"Ужасные истории: Древние римляне","secondName":"Horrible Histories: The Movie - Rotten Romans","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["история","комедия"],"age":null,"description":"Рим. Начало нашей эры. Умный и пронырливый подросток Атти попадает в немилость императора Нерона и за это отправляется проходить службу в богом забытую Британию как раз в тот момент, когда воительница Будика поднимает восстание на острове и пытается объединить разрозненные кланы. Атти оказывается в центре заварушки, выбраться из которой ему помогают его новые друзья.","imdbId":"tt7715070","duration":"1:32","slogan":"Big screen. Total riot.","MPAA":null},{"id":586272,"rate":5.225,"rate_count":271,"kpOrder":223182,"name":"Вопрос чести","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"На элитной пейнтбольной базе под Санкт-Петербургом найден труп одного из членов клуба. Его казнили так, как казнили предателей и отступников в Древней Руси. Аналогичные инциденты происходят на территории нескольких соседних государств. И жертвами их становятся люди, нарушившие данную когда-то присягу.\n\rЗа расследование дела берется знаменитый Спецотдел под управлением генерала Шаламова. Скоро выясняется, что трое убитых в недалеком прошлом – наемники, работавшие на одно из иностранных государств. Анализируя происшествия, Отдел генерала Шаламова выносит вердикт – эти преступления уходят корнями в события, произошедшие в августе 2008 года в Южной Осетии. Что же совершили эти наемники, если их уничтожение стало для кого-то вопросом чести? И почему вопросом чести для Спецотдела стало раскрытие подоплеки зловещих происшествий?","imdbId":"","duration":"1:27","slogan":"Когда смерть - расплата за предательство","MPAA":null},{"id":42954,"rate":5.225,"rate_count":116,"kpOrder":223183,"name":"Первые испытания","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":null,"description":"Молодой учитель Лобанович, который только что окончил семинарию, приезжает в глухую полесскую деревеньку Тельшино учить грамоте крестьянских ребятишек. В головы семинаристов настойчиво вбивалась мысль, что царь-батюшка бесконечно заботится о простом народе, а народ отвечает ему искренней сыновней благодарностью. Приехав в деревню, учитель увидел другую картину. Полешуки забиты, загнаны, живут в грязи, темноте, плотно опутаны сетью предрассудков, суеверий...","imdbId":"","duration":"2:54","slogan":null,"MPAA":null},{"id":101338,"rate":5.225,"rate_count":111,"kpOrder":223184,"name":"В пыли звезд","secondName":"Im Staub der Sterne","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["фантастика"],"age":null,"description":"Космический корабль с планеты Цинро, получив призыв о помощи, прилетает на планету Тем-4. Хозяева планеты, недовольные вторжением непрошенных гостей, предпринимают все меры, чтобы стереть из памяти экипажа цель их посещения планеты. Но не все космонавты попадают под промывку мозгов. Один из членов команды, желая узнать правду, отправляется в разведывательный полет на зонде. Тут то и выясняется, что местное население порабощено пришельцами. Космонавта захватывают в плен и пытают. В поисках своего товарища, командир звездолета Акала, отправляется на встречу с загадочным Шефом...","imdbId":"tt0074671","duration":"1:35","slogan":null,"MPAA":null},{"id":4278,"rate":5.225,"rate_count":99,"kpOrder":223186,"name":"МакБэйн","secondName":"McBain","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Сантос пытается поднять народ на восстание в Колумбии, чтобы свергнуть тираничный режим президента. Когда восстание подавляется, а Сантос погибает, его сестра Кристина отправляется в Нью-Йорк, чтобы найти Макбэйна, лейтенанта, которому Сантос спас жизнь во время Вьетнамской войны. Макбэйн соглашается отомстить за смерть Сантоса, собирает своих старых армейских товарищей, собирает денежные средства, убивая нескольких наркоторговцев, после чего наносит удар по коррумпированному правительству.","imdbId":"tt0102422","duration":"1:47","slogan":"Taking on the drug lords is impossible. Taking on a country is insane.","MPAA":"R"},{"id":933996,"rate":5.225,"rate_count":101,"kpOrder":223187,"name":"Тейлор Свифт: The Last Time","secondName":"Taylor Swift: The Last Time","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5043064","duration":"0:04","slogan":null,"MPAA":null},{"id":4647,"rate":5.225,"rate_count":90,"kpOrder":223188,"name":"Банкир","secondName":"The Banker","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"Лос-Анджелес объят страхом: обнаружено несколько трупов проституток со страшными отметинами на коже. Капитан полиции Ллойд Хьюз объявляет войну маньяку. Он полагает, что убийца - психически неуравновешенный человек. Однако миллионер Сполдинг Осборн является человеком исключительно рассудительным. Днём он - миллионер и преуспевающий банкир, а ночью - хладнокровный убийца...","imdbId":"tt0096889","duration":"1:32","slogan":"Работает днем... и убивает ночью...","MPAA":"R"},{"id":12336,"rate":5.225,"rate_count":93,"kpOrder":223189,"name":"Жестокая правда","secondName":"The Hard Truth","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":18,"description":"Сексапильная и обаятельная Лиза станет для двух крутых мужчин “Роковой женщиной”. Работая пресс-атташе в одной крупной компании, она задумывает ограбление. Подыскав себе любовника полицейского, она как бы ненавязчиво предложила ему выступить компаньоном. У полицейского много было темперамента, но мало мозгов. Отслужив честно 12 лет в полиции он совсем даже не сколотил состояния. А тут такое простое и выгодное дело.","imdbId":"tt0109986","duration":"1:40","slogan":"...it can kill you.","MPAA":"R"},{"id":415608,"rate":5.224,"rate_count":472,"kpOrder":223194,"name":"Кайт-избавительница","secondName":"Kite Liberator","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","боевик","фантастика"],"age":null,"description":"Годы спустя после происшествий в первом фильме, местоположение Савы остается загадкой. В это время слухи о новом убийце распространяются по городу. Они зовут её «Ангелом Смерти»...  Бесчувственная наёмница, уничтожающая свои цели с элегантностью и точностью, оставляющая только букет перьев в качестве своей карточки. Что публика не знает, так это то, что этот безжалостный убийца в действительности вежливая молодая леди по имени Монака. Как и её духовный предшественник, Монака потеряла большую часть своей семьи, и отцовская работа астронавта держит её отчужденной от мира. Как бы то ни было несмотря на расстояние отец и дочь очень близки, и Орудо пообещал своей дочке, что он вернётся. До этого времени большую часть дневной жизни робкой и неуклюжей Монаки занимает школа и временная работа официанткой, но её натура абсолютно меняется, когда она получает заказ.","imdbId":"tt1217043","duration":"0:58","slogan":"An angel of death appears as demons descend from the heavens.","MPAA":null},{"id":999453,"rate":5.224,"rate_count":225,"kpOrder":223195,"name":"Кинотавр Shorts","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":18,"description":"Cборник шести лучших короткометражных фильмов, представленных в конкурсной программе «Кинотавра».","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":58927,"rate":5.224,"rate_count":194,"kpOrder":223196,"name":"Кровавые игры","secondName":"Blood Games","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Женская команда по бейсболу приезжает в небольшой городок, для того чтобы провести матч. В ночь перед отъездом, двух девушек из команды пытаются изнасиловать, тренер заступается за них, и в ходе потасовки погибает сын местного авторитета Мино Коллинза. Узнав о смерти сына, Коллинз объявляет охоту, назначив награду в 1000 долларов за каждую убитую девушку.","imdbId":"tt0099151","duration":"1:30","slogan":"America's favourite pastime just turned deadly!","MPAA":"R"},{"id":503191,"rate":5.224,"rate_count":139,"kpOrder":223197,"name":"Элфи Хопкинс","secondName":"Elfie Hopkins","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Элфи Хопкинс — двадцатидвухлетняя бездельница, живущая в сонной охотничьей деревне. Будучи любительницей классических детективов, она развлекает себя, исследуя образ жизни односельчан вместе со своим лучшим другом Диланом. Однако, с появлением в деревне городской семьи Гэммонов размеренный уклад жизни меняется, потому что Элфи чувствует: что-то с ними не так!","imdbId":"tt1470022","duration":"1:29","slogan":"Who are the neighbours having for dinner?","MPAA":"R"},{"id":315078,"rate":5.223,"rate_count":431,"kpOrder":223204,"name":"Путь клинка","secondName":"Stiletto","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Детектив расследует ряд, на первый взгляд, случайных убийств. Эти преступления озадачивают и богатого греческого мафиози, он подозревает, что в них замешана его любовница, русская девушка по имени Раина. Женщина подставляет под удар конкурентов «организацию» своего друга, и оставляет много улик сыщику, идущему по пятам.","imdbId":"","duration":"1:40","slogan":"Убей всех","MPAA":"R"},{"id":276294,"rate":5.223,"rate_count":350,"kpOrder":223205,"name":"Служители","secondName":"Acolytes","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Два парня и девушка случайным образом выходят на серийного убийцу, и вместо того, чтобы заявить на него в полицию, они решают его шантажировать.","imdbId":"tt0902952","duration":"1:31","slogan":"Nothing stays buried forever.","MPAA":null},{"id":64428,"rate":5.223,"rate_count":259,"kpOrder":223206,"name":"В постели с Сантой","secondName":"Tomten är far till alla barnen","type":"FILM","year":1999,"yearEnd":0,"countries":["Швеция"],"genres":["комедия"],"age":null,"description":"Шведская домохозяйка Сара решает отпраздновать Рождество вместе со своими тремя бывшими мужьями и их семьями. Посреди праздничного ужина она объявляет, что беременна. Прошедшего год назад процедуру вазектомии Янна, нынешнего супруга Сары, эта новость приводит в замешательство. А вечеринка продолжается...","imdbId":"tt0201265","duration":"1:35","slogan":null,"MPAA":null},{"id":44397,"rate":5.223,"rate_count":192,"kpOrder":223207,"name":"Факты минувшего дня","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Действие фильма происходит на крупном горнодобывающем комбинате в Заполярье. Герои фильма решают проблемы научного управления производством.","imdbId":"tt0082354","duration":"2:20","slogan":null,"MPAA":null},{"id":100840,"rate":5.223,"rate_count":117,"kpOrder":223208,"name":"Тайны девочек-подростков","secondName":"Le segrete esperienze di Luca e Fanny","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия","Франция"],"genres":["для взрослых","драма","комедия"],"age":18,"description":"Брат и сестра Лука и Фэнни наслаждаются летом на вилле своих родителей. Но это лето не будет похожим на другие, поскольку оба достигнут сексуальной зрелости. Лука вспоминает, что когда он был совсем молодым мальчиком, у него были сексуальные отношение с его тетей. Тем временем Фэнни мастурбирует одна за закрытыми дверьми ночью. Все меняется, когда появляются 2 девицы, которые намереваются обучить брата и сестру всем премудростям секса.","imdbId":"tt0081481","duration":"1:22","slogan":null,"MPAA":null},{"id":582401,"rate":5.223,"rate_count":92,"kpOrder":223209,"name":"Мир Себастьяна","secondName":"Sebastians Verden","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["боевик","драма"],"age":null,"description":"Добро пожаловать в «Мир Себастьяна» - мир жестокости и цинизма. Себастьян прилагает любые усилия к тому, чтобы осуществить свою мечту о роскошной жизни. Он готов пойти на преступления, заниматься проституцией и вымогательствами, лишь бы достичь своей цели. Но с другой стороны, он сентиментален, что выражается в его заботе о тех, кого он любит.","imdbId":"tt1825947","duration":"1:34","slogan":null,"MPAA":null},{"id":325275,"rate":5.222,"rate_count":62,"kpOrder":223213,"name":"Арбалет","secondName":"Crossbow","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка"],"age":18,"description":"","imdbId":"tt1031228","duration":"0:14","slogan":null,"MPAA":null},{"id":757549,"rate":5.221,"rate_count":490,"kpOrder":223426,"name":"Пингвиненок Пороро: Большие гонки","secondName":"Pororo, the Racing Adventure","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мультфильм","семейный","спорт"],"age":0,"description":"В глухой деревушке живет пингвиненок Пороро, мечтающий вырасти и стать настоящим гонщиком. Однажды в их краях совершает вынужденную посадку грузовой самолет с черепахами, перевозящими сани для зимних гонок. Ошибочно решив, что черепахи и есть те самые гонщики, пингвиненок уговаривает их дать ему несколько уроков гоночного мастерства, а затем  отправляется на соревнование. Но прибыв на место, он понимает, что выиграть будет не так просто, ведь в соперниках у него многократный чемпион по гонкам Белый Тигр и нечистые на лапу медведи, вечно чинящие разные козни соперникам.","imdbId":"","duration":"1:18","slogan":null,"MPAA":"G"},{"id":542440,"rate":5.221,"rate_count":291,"kpOrder":223427,"name":"Мужчина в ванне","secondName":"Homme au bain","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Главные герои, Омар и Эммануэль, идут на многое, чтобы доказать друг другу, что в их сердцах более нет места любви.","imdbId":"tt1701995","duration":"1:12","slogan":null,"MPAA":null},{"id":49473,"rate":5.221,"rate_count":158,"kpOrder":223428,"name":"Запретный плод","secondName":"Forbidden","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма"],"age":18,"description":"Джейсон женится на Лизе. Но перед свадьбой происходит традиционный «мальчишник». В кафе Джейсон знакомится с Никки, с которой проводит потрясающую ночь.\n\rЧерез несколько лет Джейсон, добропорядочный семьянин, снова встречает Никки. Теперь она - невеста его лучшего друга. Но воспоминания о той ночи уже завладели мыслями Джейсона и Никки...","imdbId":"tt0347014","duration":"1:24","slogan":"What you can't have...you desire most","MPAA":null},{"id":105392,"rate":5.22,"rate_count":478,"kpOrder":223429,"name":"Маменькин сынок","secondName":"Mama's Boy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Экстравагантному Джеффри Маннусу уже 29 лет, а он всё еще живет со своей матерью, Джэн. Он не видит смысла менять такое положение вещей, но его идеальный мир рушится, когда Джэн встречает Мэрта, который успешно ухаживает за Джэн и вскоре вторгается на территорию Джеффри, чего тот потерпеть не может. Джеффри заручается поддержкой малопривлекательной союзницы, композитора Норы, испытывающей к нему расположение. Пока война между Джеффри и Мертом обостряется, случается нечто беспрецедентное – медленно, к удивлению их обоих, Джеффри обнаруживает в себе взрослого.","imdbId":"tt0415141","duration":"1:33","slogan":"You have to fight for the right to never grow up","MPAA":"PG-13"},{"id":317059,"rate":5.22,"rate_count":291,"kpOrder":223430,"name":"Алмазный пес","secondName":"Dog Gone","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Печально известный вор с парой своих сообщников ограбили ювелирный магазин, и украденные алмазы разместили на ошейнике своего пса. Но позже собака сбегает и скрывается в неизвестном направлении. Теперь храбрый мальчик Оуэн, нашедший пса с кучей алмазов, пытается защитить его от троицы неуклюжих воришек…","imdbId":"","duration":"1:47","slogan":"Этот пес выучил несколько новых трюков","MPAA":"PG"},{"id":997390,"rate":5.22,"rate_count":225,"kpOrder":223431,"name":"Воспитатель","secondName":"La tutora","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Мона получает свою первую работу гувернантки для двух детей-сирот, проживающих в старом заброшенном доме в деревне. Фанатичное стремление перевоспитания этих почти одичавших детей переходит в навязчивую идею и не позволяет женщине заметить, что у подопечных на неё имеются другие планы...","imdbId":"tt5959698","duration":"1:54","slogan":"She came to educate them. She was wrong.","MPAA":null},{"id":17252,"rate":5.22,"rate_count":106,"kpOrder":223432,"name":"Холодные ноги","secondName":"Cold Feet","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Герой Кэррэдина в странной компании помешанной на сексе любовницы и неуравновешенного красавчика-убийцы пытается контрабандой провезти изумруды из Мексики в США. Способ провоза оригинален - в желудке живой лошади.","imdbId":"tt0097076","duration":"1:34","slogan":"A comic fable about greed, lust and high-fashion footwear.","MPAA":"R"},{"id":847088,"rate":5.22,"rate_count":71,"kpOrder":223435,"name":"Гнездо","secondName":"The Nest","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка"],"age":null,"description":"Разговор врача и его пациентки, которая убеждена, что в ее груди растет гнездо насекомых.","imdbId":"tt3831484","duration":"0:09","slogan":null,"MPAA":null},{"id":425668,"rate":5.22,"rate_count":61,"kpOrder":223436,"name":"Рыба","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1292574","duration":"0:14","slogan":null,"MPAA":null},{"id":189695,"rate":5.22,"rate_count":51,"kpOrder":223437,"name":"Мой Хастлер","secondName":"My Hustler","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о том, как взрослый мужчина снимает парня-проститутку. Фильм состоит из 2 частей. В первой 35-минутной части рассказывается о деятельности службы «Позвони хастлеру», пожилой мужчина обсуждает с двумя друзьями качество услуг, которые он ожидает получить от молодого блондинчика, разлегшегося перед ними, действие происходит на пляжу. Во второй, также получасовой части, опытный парень-проститутка обсуждает с другим, молодым и начинающим проститутом, тонкие моменты их бизнеса: типа учит неопытного парнишку мастерству, при этом разговор происходит в присутствии их девушек.","imdbId":"tt0062016","duration":"1:19","slogan":"from 42nd Street to Fire Island","MPAA":null},{"id":150974,"rate":5.219,"rate_count":385,"kpOrder":223443,"name":"Звонок: Вирус","secondName":"Ring","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","ужасы"],"age":18,"description":"Расследуя обстоятельства загадочной гибели своей племянницы и трёх её друзей, журналистка Сан-ю узнаёт о странной видеокассете, которую все четверо посмотрели ровно за неделю до смерти.","imdbId":"tt0289424","duration":"1:48","slogan":null,"MPAA":null},{"id":846465,"rate":5.219,"rate_count":330,"kpOrder":223444,"name":"Достать девчонку","secondName":"Get the Girl","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Чтобы завоевать сердце девушки, молодой человек из обеспеченной семьи решает устроить её похищение, а затем и организовать спасение. Но всё идет немного не по плану: случайно был убит один из «похитителей», и теперь герою-любовнику нужно спасти не только свою любовь, но и самому остаться в этой передряге живым.","imdbId":"tt4045894","duration":"1:27","slogan":null,"MPAA":"R"},{"id":950630,"rate":5.219,"rate_count":292,"kpOrder":223445,"name":"Рози","secondName":"Rosy","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":null,"description":"Молодой человек, испытывающий проблемы с социализацией, похищает девушку - начинающую актрису - в надежде, что они полюбят друг друга.","imdbId":"tt5216022","duration":"1:32","slogan":null,"MPAA":null},{"id":305697,"rate":5.219,"rate_count":141,"kpOrder":223446,"name":"Шпионские игры: Ловушка для мудреца","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Матвеев с женой под видом обычных туристов прибывают на горнолыжный курорт в Турцию, чтобы на нейтральной территории встретиться с одним из наших агентов-нелегалов, и тут же становятся жертвами провокации, инспирированной ЦРУ.\n\rКогда же они с женой возвращаются в Москву, Матвеева задерживают прямо в аэропорту. Выясняется, что кто-то сдал трех нашых агентов-нелегалов, работающих в США, а Матвеев - главный подозреваемый. Поняв, что его подставили, он решает провести сосбвтенное расследование и, совершив дерзкий побег из-под стражи, ставит себя в положение вне закона...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":784101,"rate":5.219,"rate_count":134,"kpOrder":223447,"name":"Слепой поворот","secondName":"Blind Turn","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Ночью на пустынной дороге Саманта съезжает с шоссе и попадает в аварию. Спустя год человек, чью жизнь этот случай невольно разрушил, похищает Саманту, чтобы преподать ей жестокий урок...","imdbId":"","duration":"1:24","slogan":"Accidents happen, revenge is taken.","MPAA":null},{"id":46340,"rate":5.219,"rate_count":119,"kpOrder":223448,"name":"Наследники","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодёжная бригада одного из киевских заводов борется за звание бригады коммунистического труда. Им помогает старый рабочий Яков Середа. Однако комсомольцам активно мешают двое: проходимец Евгений, выдающий себя за изобретателя-самородка, и карьерист - инженер Каменский...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":8211,"rate":5.219,"rate_count":108,"kpOrder":223449,"name":"Непобедимый Атор","secondName":"Ator l'invincibile","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Сильный и храбрый воин Атор, у которого тёмные силы во главе с грозным пауком убили всех родных, сожгли родную хату и похитили невесту, готовится мстить.","imdbId":"tt0085183","duration":"1:38","slogan":"A magical power was destined to fight at his side.","MPAA":"PG"},{"id":95842,"rate":5.219,"rate_count":93,"kpOrder":223451,"name":"Полнолуние девственниц","secondName":"Il plenilunio delle vergini","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"Двое братьев – Франц и Карл Шиллеры решают отправиться на поиски знаменитого Кольца Нибелунгов. Для этого Франц едет в Трансильванию в замок к Графине Дракуле. По дороге он останавливается в отеле, где знакомится с дочкой хозяина, здесь же он оставляет амулет, защищающий от зла. Прибыв в замок, Франц напрочь забывает о кольце, так как его очаровала красота Графини. Естественно, она пользуется моментом и превращает его в вампира. А тем временем наступает полнолуние и Графиня с помощью Кольца Нибелунгов призывает всех местных девственниц для проведения кровавого сатанинского ритуала…","imdbId":"tt0070547","duration":"1:23","slogan":"EXORCISM! the one last hope for the possessed...BUT THIS TIME THE DEVIL WINS!","MPAA":"R"},{"id":744672,"rate":5.219,"rate_count":85,"kpOrder":223453,"name":"Амурная фабрика","secondName":"Kyoopideu paektori","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Музыкальный композитор Со Чжун страдает от нехватки романтических отношений. Годы идут, стареет паренек, а романтики так и не прибавляется. И вот однажды он решается купить «Амурную Фабрику», чем черт не шутит, воспользовавшись ей, Со Чжун встречает певицу Ши Юн, его бывшую девушку. Как оказалась, Ши Юн то на пике популярности, совет да любовь, живите счастливо, но, как же без интриг и проискав судьбы, Амурная Фабрика имеет побочный эффект...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":952154,"rate":5.218,"rate_count":274,"kpOrder":223464,"name":"Подлец","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Главная героиня фильма Юлия красива, загадочна и... безнадёжно одинока. Она живёт вместе с мамой в доме, где царит настоящий культ покойного отца-военного, мощного, сурового человека. И редкого, судя по всему, идиота. Никто из встреченных Юлей мужчин не соответствует столь высокой планке. Но мама решительно настроена выдать дочь замуж. \n\rИ вот в один прекрасный день в их семье появляется красавец в парадной форме. Одна беда: он - не совсем тот, кем его считают. Или совсем не тот?","imdbId":"","duration":"","slogan":"Что же тут смешного, мама?","MPAA":null},{"id":1031411,"rate":5.218,"rate_count":178,"kpOrder":223465,"name":"Женщина в бегах","secondName":"Woman on the Run","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Писательница детективов обнаруживает, что она будто оказалась внутри сюжета одной из своих книг. Няня в сговоре с мужем крадет её личность и заставляет идти на крайность, чтобы вернуть своих детей.","imdbId":"tt6237512","duration":"1:28","slogan":null,"MPAA":null},{"id":5968,"rate":5.218,"rate_count":93,"kpOrder":223466,"name":"Взятие Беверли Хиллз","secondName":"The Taking of Beverly Hills","type":"FILM","year":1991,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","триллер"],"age":16,"description":"Хорошо организованная банда злоумышленников под прикрытием эвакуации в связи c ложной аварией, вызванной утечкой ядовитого газа, пытается ограбить опустевшие дома и магазины элитного района Беверли-Хилз. Но на пути у них встает американский футболист, который случайно уснул в ванной (и, соответственно, пропустил «эвакуацию») у своей подружки...","imdbId":"tt0105526","duration":"1:36","slogan":"The richest city in the world. Shut down. Ripped off. Blown up.","MPAA":"R"},{"id":11646,"rate":5.217,"rate_count":488,"kpOrder":223467,"name":"Испортим вечеринку","secondName":"Rozbijemy zabawe...","type":"FILM","year":1957,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка"],"age":null,"description":"Группа молодых людей, которых не пустили на вечеринку без приглашений, перелезает через забор и принимается бить организатора танцев. Начинается всеобщая драка, в результате которой остаются только мусор и обломки.","imdbId":"tt0050914","duration":"0:08","slogan":null,"MPAA":null},{"id":194183,"rate":5.217,"rate_count":408,"kpOrder":223468,"name":"Игра слов: Переводчица олигарха","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия","Швейцария"],"genres":["драма","триллер"],"age":16,"description":"Главная героиня, русская девушка Ирина, живет в Женеве, куда она эмигрировала в семилетнем возрасте вместе со своей матерью, Мариной. Старинный приятель Марины предлагает Ире подработать переводчицей у находящегося в тюрьме Ивана Ташкова. По версии швейцарских властей, Ташков - криминальный авторитет, но он себя таковым не считает...","imdbId":"","duration":"1:45","slogan":"Я обязательно вернусь","MPAA":null},{"id":308812,"rate":5.217,"rate_count":193,"kpOrder":223469,"name":"Артур и невидимки: Год самых великих приключений","secondName":"Arthur and the Invisibles: The Making of the Year's Greatest Adventure","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0985586","duration":"","slogan":null,"MPAA":null},{"id":470569,"rate":5.217,"rate_count":173,"kpOrder":223470,"name":"Звездный путь: Пародия для взрослых","secondName":"This Ain't Star Trek XXX","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["для взрослых","фантастика"],"age":18,"description":"Пародия на всем известный сериал «Звездный путь», которая кишит множеством сексуальных сцен...","imdbId":"tt1489257","duration":"2:00","slogan":"They Boldly Go There...","MPAA":null},{"id":655060,"rate":5.217,"rate_count":83,"kpOrder":223473,"name":"Как человек","secondName":"Comme un homme","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма"],"age":null,"description":"Чтобы проучить учительницу английского, два подростка похищают и прячут ее на островке среди болот. А затем все идет не так, как задумывалось...","imdbId":"tt2130125","duration":"1:35","slogan":null,"MPAA":null},{"id":25344,"rate":5.216,"rate_count":149,"kpOrder":223496,"name":"Искуситель","secondName":"Spellcaster","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":18,"description":"Победители музыкальной телевикторины собираются в итальянском замке, где они должны отыскать главный приз - спрятанный чек на миллион долларов. Специфику поиску придает то, что владеет замком сам Дьявол, который приберег для каждого из гостей смерть сообразно их грехам.","imdbId":"","duration":"1:20","slogan":"He knows what you fear","MPAA":"R"},{"id":32775,"rate":5.216,"rate_count":146,"kpOrder":223497,"name":"Шкаф Кэмерона","secondName":"Cameron's Closet","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы","фантастика"],"age":null,"description":"Мальчик Кэмерон обладает экстрасенсорными способностями. Взрослые ставили над ним опыты и получили результат: парнишка, сам того не желая, материализовал в своем стенном шкафу настоящего демона.","imdbId":"","duration":"1:27","slogan":"Pray the door remains locked, to...Cameron's Closet","MPAA":"R"},{"id":678659,"rate":5.216,"rate_count":78,"kpOrder":223499,"name":"Венера","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Человек пытается восполнить, в силу своего разума и понятия о красоте, некоторые детали в статуе Венеры, упущенные великим скульптором.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":8898,"rate":5.216,"rate_count":71,"kpOrder":223500,"name":"Херби","secondName":"Herbie","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0060504","duration":"0:03","slogan":null,"MPAA":null},{"id":36188,"rate":5.216,"rate_count":68,"kpOrder":223502,"name":"Кретины из открытого космоса","secondName":"Morons from Outer Space","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фантастика"],"age":null,"description":"Из-за глупости одного из членов экипажа, который играл с пультом управления корабля, космический корабль инопланетян терпит крушение на Земле. Сначала инопланетяне становятся объектом интереса армии и секретных служб, однако вскоре выясняется, что их умственный уровень крайне низок, и никакой полезной информации узнать от них невозможно. После этого инопланетяне становятся поп-звёздами — они выступают с концертами, снимаются в рекламе и т. п.","imdbId":"tt0089622","duration":"1:30","slogan":"An incredible saga or love & hate that spans an entire universe.","MPAA":"PG-13"},{"id":719934,"rate":5.216,"rate_count":65,"kpOrder":223503,"name":"Олимпиада-80. Скоростной бег на коньках","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt9271618","duration":"0:02","slogan":null,"MPAA":null},{"id":474533,"rate":5.215,"rate_count":124,"kpOrder":223507,"name":"Вспышки любви","secondName":"Brilliantlove","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Манчестер и Нун — юные влюбленные. Нун занимается таксидермией, Манчестер — фотограф. Его любимый объект — Нун, ее он фотографирует постоянно, чем бы девушка ни занималась. Пара совершенно неразлучна, им нравится отделенность от мира и полное погружение друг в друга. Когда все же приходится расставаться, они обмениваются записями, рассказывая в них о том, как сильно скучают и ждут встречи. \n\rОднажды на фотографии Манчестера обращает внимание состоятельный коллекционер. Он предлагает выставлять его работы в галерее и хорошо платить за это. Молодому человеку, которому случалось перебиваться украденной в супермаркетах едой и не менять одежду по несколько дней, приходится решать, что ему важнее — слава и достаток или любовь его жизни.","imdbId":"tt1468313","duration":"1:37","slogan":"Manchester and Noon live on a garage in a wasteland","MPAA":null},{"id":584936,"rate":5.215,"rate_count":110,"kpOrder":223508,"name":"Аттракцион Захват","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Бывшие сотрудники ФСБ организуют аттракцион, в котором инсценируется реальный захват самолета и освобождение заложников. Полковник Олег Соколов вынужден уволится из органов ФСБ вслед за своими товарищами. Объединившись со своими бывшими сослуживцами, он внедряется в окружение олигарха Осинского с целью разоблачения его преступной деятельности.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":415666,"rate":5.214,"rate_count":406,"kpOrder":223509,"name":"Ханна Монтана: Жизнь в Лондоне","secondName":"Hannah Montana: Live in London","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка"],"age":null,"description":"Сюжет сериала основан на судьбе девочки, которая живет двойной жизнью: простая школьница-подросток по имени Майли Стюарт днём и известная поп-певица Ханна Монтана ночью. Она маскируется от общественности, кроме близких друзей и семьи.","imdbId":"tt1232778","duration":"0:35","slogan":null,"MPAA":null},{"id":719755,"rate":5.214,"rate_count":276,"kpOrder":223511,"name":"Колесница","secondName":"Chariot","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Семь незнакомых людей просыпаются на борту пассажирского самолета во время полета, не зная, как они туда попали и где в данный момент находятся. В найденном на борту смартфоне они видят новости о том, что в стране наступил полный апокалипсис и они могут оказаться единственными выжившими...","imdbId":"tt2531362","duration":"1:27","slogan":"You have been chosen.","MPAA":null},{"id":431220,"rate":5.214,"rate_count":249,"kpOrder":223512,"name":"Новогодние мужчины","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Две молодые эффектные девушки решают развлечь себя накануне Нового года обществом «юношей по вызову», однако их ожидает большой сюрприз. Подруги оказываются в центре невероятных, почти фантастических событий - когда совершенно неожиданно к ним вместо красавцев-мачо приходят трое весьма потрепанных жизнью мужчин, чей возраст уже приблизился скорее к «дедушкам по вызову»...","imdbId":"","duration":"1:46","slogan":"Дедушки по вызову не дадут скучать","MPAA":null},{"id":44598,"rate":5.214,"rate_count":111,"kpOrder":223514,"name":"Графиня","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Старинная графская усадьба, в которой сегодня расположился Дом творчества. Здесь работает писатель над романом. \n\rВ покои, где когда-то обитала красавица-графиня, поселилась молодая женщина с детьми, удивительно похожая на бывшую хозяйку. Но старые стены хранят память о былом, и хозяйка является сюда из прошлого...","imdbId":"tt0308329","duration":"1:22","slogan":null,"MPAA":null},{"id":29571,"rate":5.214,"rate_count":112,"kpOrder":223516,"name":"Почти беременна","secondName":"Almost Pregnant","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Эротическая комедия о семейной паре, которая безуспешно пытается завести ребенка, хоть и старается изо всех сил. Лечащий врач, ссылаясь на результаты анализов, сообщает супругам, что причина в муже. После недолгих раздумий, супруги решают пригласить кого-нибудь из знакомых мужчин на помощь. Тем временем  муж решает соблазнить жену соседа...","imdbId":"","duration":"1:30","slogan":"A Bedtime Story","MPAA":"R"},{"id":20160,"rate":5.214,"rate_count":108,"kpOrder":223517,"name":"Дьявольский заговор доктора Фу Манчу","secondName":"The Fiendish Plot of Dr. Fu Manchu","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фэнтези"],"age":null,"description":"В момент, когда доктор Фу Манчу собирался отпраздновать свое 168-летие и выпить эликсир молодости, неловкий слуга разбивает флакон с чудесным снадобьем. Чтобы приготовить новое зелье, нужно украсть два огромных бриллианта, необходимых для его состава. Один из них-звезда Ленинграда, второй-жемчужина из короны Англии. К счастью, инспектор Нейланд Смит бодрствует. Доктор Фу Манчу и отважный полицейский снова противостоят друг другу, но, в конце концов, они мирятся, и Фу Манчу предлагает своему врагу немного зелья, чтобы вспомнить добрые старые времена…","imdbId":"tt0080731","duration":"1:40","slogan":"BEWARE! See this movie - An hour later you'll want to see it again!","MPAA":"PG"},{"id":953044,"rate":5.214,"rate_count":112,"kpOrder":223518,"name":"Мы – прилив","secondName":"Wir sind die Flut","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["детектив","фантастика"],"age":null,"description":"Пятнадцать лет назад море навсегда отступило от берегов немецкого городка Виндхольм. Вместе с ним исчезли и местные дети. Молодой физик Мика хочет провести комплексное исследование необъяснимого явления и отправляется в путь в сопровождении Яны, бывшей коллеги и дочери ректора университета, в котором он работает. Пытаясь раскрыть необычную тайну, молодые люди столкнутся с призраками их совместного прошлого.","imdbId":"tt5271906","duration":"1:24","slogan":null,"MPAA":null},{"id":14063,"rate":5.214,"rate_count":87,"kpOrder":223521,"name":"Черная лиса: Правда об Адольфе Гитлере","secondName":"Black Fox: The True Story of Adolf Hitler","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["биография","военный","документальный"],"age":null,"description":"Фильм устами Марлен Дитрих повествует о жизни Адольфа Гитлера, начиная от детства в Австрии и заканчивая его смертью в бункере. Кроме биографической составляющей, эта картина содержит в себе глубокий анализ тех причин, которые сделали возможными приход к власти Гитлера и его дальнейшие преступления.","imdbId":"tt0055801","duration":"1:29","slogan":null,"MPAA":null},{"id":565741,"rate":5.214,"rate_count":82,"kpOrder":223522,"name":"Заложники","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"У Георгия Воронцова есть все: успешный бизнес, дом, жена-красавица и дочь-умница. Идеальный порядок нарушают четыре беглых уголовника, которые врываются к нему на дачу и берут в заложники и семью, и любовницу. Воронцову придется пересмотреть все, что сделано им за последние годы, вспомнить, что он - муж и отец и встать на защиту семьи…","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":41216,"rate":5.214,"rate_count":77,"kpOrder":223523,"name":"Как я провела лето","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Глазами ребенка показана семейная драма, произошедшая в 60-е годы на подмосковной даче.","imdbId":"tt0357823","duration":"0:23","slogan":null,"MPAA":null},{"id":627754,"rate":5.214,"rate_count":69,"kpOrder":223526,"name":"Пятница мучеников","secondName":"Martyr Friday","type":"FILM","year":2011,"yearEnd":0,"countries":["Египет","США"],"genres":["документальный","короткометражка","новости"],"age":null,"description":"Взгляд изнутри на события, произошедшие в Каире в 2011 году.","imdbId":"tt1951190","duration":"0:11","slogan":null,"MPAA":null},{"id":278292,"rate":5.213,"rate_count":430,"kpOrder":223621,"name":"Макс и его компания","secondName":"Max & Co","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Франция","Швейцария"],"genres":["драма","мультфильм","приключения"],"age":0,"description":"С раннего детства Макс знал, что когда он вырастет, обязательно найдет своего знаменитого отца, Джонни Бигуда, который бесследно исчез вскоре после его рождения. Годы пролетели, а Макс не забыл своей давней мечты, и  однажды он отправляется  в путешествие. На пути к заветной цели мальчика ждут удивительные приключения и новые верные друзья.","imdbId":"tt0959324","duration":"1:16","slogan":"Мухоубойные приключения!","MPAA":null},{"id":373167,"rate":5.213,"rate_count":228,"kpOrder":223622,"name":"Дело чести Макферсона","secondName":"Conspiracy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"36-летний ветеран ВМС США - Вильям Макферсон - вынужден оставить службу в результате серьезного ранения в Ираке. Боевые операции - составляющие смысл его жизни, остались за плечами, и нынешнее положение лишает Макферсона даже надежды на выброс адреналина. Но неожиданно закадычный друг - Мигель Сильва, которому Вильям обязан жизнью, обращается с просьбой помочь ему уладить дела на ранчо в Аризоне. \n\rКогда Макферсон прибывает на ранчо, то обнаруживает, что друг бесследно исчез. Мало того, никто из местных жителей не признается, что вообще знал такого человека. Будучи в душе истинным бойцом, Макферсон разворачивает самостоятельную разведывательную операцию и выясняет, что Мигель был убит, - и это явилось частью заговора местного зарвавшегося авторитета, Джона Родоса, который держит в страхе весь город и его жителей. В своем желании восстановить справедливость Макферсон теперь не остановится ни перед чем!","imdbId":"","duration":"1:30","slogan":"Долг чести – раскрыть заговор и восстановить справедливость!!!","MPAA":"R"},{"id":533124,"rate":5.213,"rate_count":175,"kpOrder":223623,"name":"Чучело 2","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главными героями, точнее героинями, стали 13-летние девочки. Разные по характеру, по социальному положению, они влюблены в одного и того же парня - музыканта по профессии, восходящую звезду местного значения. После одного из концертов у него угоняют автомобиль. С этого момента и развиваются драматические события в жизни наших героев.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":425845,"rate":5.213,"rate_count":169,"kpOrder":223624,"name":"Игра в прятки","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":[""],"age":16,"description":"Руководитель аудиторской фирмы Вадим Петрович вполне доволен своим бизнесом. Все идет как по маслу. В семейной жизни наш герой тоже счастлив: жена Альбина - именно та женщина, которая ему нужна.\n\rВадим уверен в своих сотрудниках, они его никогда не предавали. Но в один ужасный день он понимает, что секретарша Рита уже давно работает вполсилы, к тому же она стала безалаберной и невнимательной. В результате ошибок, допущенных нерадивой помощницей, бизнес почти развалился. Вадим в срочном порядке подыскивает замену референту и останавливает выбор на кандидатуре Нади. Эта девушка произвела на него приятное впечатление уже при первой встрече на собеседовании.\n\rНо радость мужчины была недолгой. Он понял свою кадровую ошибку очень уже очень скоро. Дело в том, что новая сотрудница влюбилась в начальника по уши и стала просто-таки преследовать его, ставя семейное счастье Вадима под угрозу.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45557,"rate":5.213,"rate_count":155,"kpOrder":223625,"name":"Черный капитан","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","приключения"],"age":null,"description":"1919 год. В одном из портовых городов на юге России сосредоточил свои войска генерал Деникин. Но Черный Капитан', командир отряда красно-зеленых партизан, решил выжить его из своей зоны и время от времени стал устраивать в стане деникинцев всякие пакости, привлекая к себе внимание не только кровного врага Деникина, но и большевистского подполья, которое давно следило за его успехами...","imdbId":"tt0069880","duration":"1:30","slogan":null,"MPAA":null},{"id":737592,"rate":5.213,"rate_count":137,"kpOrder":223626,"name":"Ланестер","secondName":"Lanester","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"В западной части Парижа два, а вскоре и три преступления совершаются по одному и тому же загадочному сценарию. Каждый раз жертва является объектом какой-то жуткой постановки. Обнаружив одну из них, командующий полиции Эрик Ланестер теряет зрение и... направление расследования. Благодаря своевременной помощи молодой женщины - водителя такси, полицейский собирается, тем не менее, продолжить своё расследование вслепую. Но эта затея заводит его слишком далеко..","imdbId":"tt8726338","duration":"1:37","slogan":null,"MPAA":null},{"id":40950,"rate":5.213,"rate_count":119,"kpOrder":223627,"name":"Президент и его женщина","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Главные герои картины - независимый политический деятель, выдвинувший свою кандидатуру в президенты страны, и его бывшая, но по-прежнему любимая жена. История «предвыборных» отношений супругов рассказана как бы из будущего, их уже выросшей дочерью...","imdbId":"tt0117377","duration":"1:31","slogan":null,"MPAA":null},{"id":694656,"rate":5.213,"rate_count":123,"kpOrder":223628,"name":"Ночь в старой Мексике","secondName":"A Night in Old Mexico","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","США"],"genres":["вестерн","драма","приключения"],"age":null,"description":"Вынужденный отказаться от своего ранчо и земли Ред Боуви, вместо того чтобы остепениться на старости лет, прыгает в свой Кадиллак и мчится в Мексику вместе со своим внуком Галли, которого он только что повстречал...","imdbId":"tt2308260","duration":"1:43","slogan":"THIS COWBOY AIN'T DONE YET.","MPAA":null},{"id":18309,"rate":5.213,"rate_count":77,"kpOrder":223629,"name":"Шпионские игры, или История вершится ночью","secondName":"History Is Made at Night","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Финляндия","Франция"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Разведчику по долгу службы запрещено любить. Особенно если обожаемый  объект работает на другую спецслужбу. Для Гарри, опытного агента ЦРУ, и  Наташи, юной разведчицы КГБ, взаимная слежка переросла в настоящую  любовь.\n\rОднако, открывая друг другу чувства, они все же хранят секреты  своих стран. Их отношения сложились бы почти идеально, если бы не  загадочная пленка с важной секретной информацией и не известие о том, что все бывшие владельцы этой пленки уже мертвы.\n\rКаждый из влюбленных  уже втайне разработал свой план захвата желанной улики. Остается  решить одну, казалось бы, простую задачу: что важнее - выполнить задание  или потерять любовь...","imdbId":"tt0170107","duration":"1:35","slogan":"Sex, Lies and World Domination","MPAA":"R"},{"id":621256,"rate":5.213,"rate_count":69,"kpOrder":223630,"name":"Ее мобильный телефон","secondName":"Keitai kanojo","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Ученица средней школы и брат пропавшей девушки Эрики расследуют серию убийств, связанных с симулятором игры знакомств в мобильном телефоне. Чтобы предотвратить цепь загадочных смертей им нужно, во что бы то ни стало найти Эрику.","imdbId":"tt1858476","duration":"1:24","slogan":null,"MPAA":null},{"id":35097,"rate":5.212,"rate_count":194,"kpOrder":223634,"name":"Укусы рассвета","secondName":"Les Morsures de l'aube","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Антуан постоянно живёт за счёт других, ночует в спортивном клубе своих друзей, одалживает деньги, приходит без приглашения... Но однажды, богатый владелец клуба нанимает его выследить неуловимого Джордана, и Антуан постепенно втягивается в это дело. Антуану известно о Джордане лишь то, что он «живёт ночью», а вскоре Антуан понимает, что информация о нём может ему «дорого» стоить...","imdbId":"tt0235606","duration":"1:35","slogan":null,"MPAA":null},{"id":843769,"rate":5.212,"rate_count":173,"kpOrder":223635,"name":"Худшее Рождество Сердитой кошки","secondName":"Grumpy Cat's Worst Christmas Ever","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Сердитая кошка – одинокий житель зоомагазина. Никто не хотел ее покупать. Но однажды, в канун Рождества, в магазин заходит 12-летняя девочка Кристал и просто влюбляется в нее после того, как выяснилось, что она единственная понимает, о чем эта кошка говорит…","imdbId":"tt3801438","duration":"1:27","slogan":"Ho ho no.","MPAA":"G"},{"id":1013221,"rate":5.212,"rate_count":117,"kpOrder":223637,"name":"Домохозяйка","secondName":"Housewife","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Турция"],"genres":["триллер","ужасы"],"age":null,"description":"В детстве Холли увидела, как мать убила сестру и отца. Спустя годы выросшая девочка замужем и периодически испытывает панические атаки и галлюцинации. Давняя подруга приглашает её с мужем посетить вечер модного гуру, создавшего культ под названием Umbrella of Love and Mind. Тот выбирает Холли и излечивает от страхов, она чувствует себя свободной. Но в тот же вечер галлюцинации возвращаются.","imdbId":"tt6464678","duration":"1:22","slogan":"There's Only You And Your Dreams","MPAA":null},{"id":410934,"rate":5.211,"rate_count":168,"kpOrder":223648,"name":"Дочери Евы","secondName":"Silip","type":"FILM","year":1985,"yearEnd":0,"countries":["Филиппины"],"genres":["драма","криминал"],"age":18,"description":"В фильме рассказывается о жизни бедной филиппинской деревни на побережье океана, жители которой ведут натуральный образ жизни - разводят быков, ловят рыбу, торгуют мясом; они купаются голыми, совокупляются в соломенных хижинах, не прикрываясь от посторонних глаз. Мирный образ жизни нарушает парочка молодых людей, приехавших из города. Городская приезжая сестра главной героини снова заводит любовь с местным сексуально привлекательным парнем Симоном, из-за которого начинаются конфликты среди женщин.","imdbId":"tt0292236","duration":"2:05","slogan":null,"MPAA":null},{"id":9849,"rate":5.211,"rate_count":135,"kpOrder":223649,"name":"Пляжный домик","secondName":"Casotto","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Летнее воскресенье в маленьком пляжном домике у побережья Рима. Множество людей и историй: женская баскетбольная команда; два помешанных на спорте солдата; двое мужчин со своими подружками; священник с большим секретом; пожилая пара со своей беременной внучкой; и помолвленная пара, собирающаяся заняться сексом в первый раз.","imdbId":"tt0075815","duration":"1:46","slogan":null,"MPAA":null},{"id":98888,"rate":5.211,"rate_count":124,"kpOrder":223650,"name":"Хитрость против алчности","secondName":"Apna Desh","type":"FILM","year":1972,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","семейный"],"age":12,"description":"Под личиной добродетельного и набожного человека скрывается безжалостный негодяй, который подчинил себе всех людей в деревне. Они верят ему и не подозревают о его истинном лице. Разоблачить его берется молодой городской учитель. В этом ему помогает, влюбленная в него деревенская красавица.","imdbId":"tt0175448","duration":"2:50","slogan":null,"MPAA":null},{"id":222352,"rate":5.211,"rate_count":113,"kpOrder":223651,"name":"Три поросенка","secondName":"Le tre porcelline","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Франция"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":482016,"rate":5.211,"rate_count":66,"kpOrder":223652,"name":"Грешник","secondName":"Sinner","type":"FILM","year":2009,"yearEnd":0,"countries":["Израиль"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм основан на реальных событиях. Йотам, тринадцатилетний мальчик, который учится в ультра-ортодоксальной еврейской школе-интернате, пытается побороть в себе пробуждение сексуальных желаний. Испытывая растерянность и чувство вины, он консультируется со своим раввином, который злоупотребляет своим положением, воспользовавшись невинностью подростка. Не имеющий возможности куда-то уйти и решивший больше никому не доверять, Йотам замыкается в себе..","imdbId":"tt1533800","duration":"0:28","slogan":null,"MPAA":null},{"id":592305,"rate":5.21,"rate_count":241,"kpOrder":223695,"name":"У реки два берега. Продолжение","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Продолжение истории о москвичке Саше, которая закончила московский медицинский ВУЗ и приехала в деревню к отцу, о котором ничего не знала 20 лет. В деревне Голубки девушка обретает душевный покой и настоящую любовь.\n\rВ новой истории - Саша и Андрей готовятся к свадьбе. Мечтают о дружной семье, детях… Кажется, что ничто не может помешать счастью молодых. Однако в самый не подходящий момент в Голубки приезжает Татьяна с маленьким сыном Павликом. Визит незваной гостьи, с которой Андрей был когда-то знаком во время учебы в Москве, переворачивает жизнь Саши и Андрея вверх дном. Татьяна сообщает всем, что Павлик - сын Андрея. Новость озадачивает Андрея, а для Саши становится очередным ударом. Судьба снова посылает девушке тяжелое испытание.\n\rСможет ли Саша поверить Андрею? Сможет ли Андрей смириться с «непростым» характером своей невесты, распутать «темную историю своего прошлого» и вернуть доверие бывшей невесты. А может быть, судьба хранит Сашу для «другого счастья»?","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":301829,"rate":5.21,"rate_count":167,"kpOrder":223697,"name":"Звездный путь: О Богах и людях","secondName":"Star Trek: Of Gods and Men","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"2306 год. Прошло 12 лет с тех пор, как капитан Джеймс Т.Кирк пропал в Нексусе, спасая команду «Энтерпрайза-Би». К сожалению, спустя год, пути членов экипажа «Энтерпрайза» разошлись. И лишь спустя 40 лет после первого полета «Энтерпрайза» под командованием капитана Кирка, Павел Чехов и Ухура вместе с бывшим капитаном «Энтерпрайза-Би» Джоном Харриманом, пускаются в опасное приключение, навсегда изменившее их жизни.","imdbId":"tt0835378","duration":"1:27","slogan":null,"MPAA":null},{"id":469603,"rate":5.21,"rate_count":151,"kpOrder":223698,"name":"Ах, эти жмурки!","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Действие фильма происходит на скотном дворе рязанской деревушки. Невинная игра в жмурки становится причиной недоразумений, из-за которых едва не рушится семейное счастье скромной курицы Пеструшки и пингвина из Антарктиды.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":272373,"rate":5.21,"rate_count":116,"kpOrder":223699,"name":"Заусенец","secondName":"The Hangnail","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0223425","duration":"0:02","slogan":null,"MPAA":null},{"id":543968,"rate":5.21,"rate_count":94,"kpOrder":223700,"name":"12-я церемония вручения премии Гильдии киноактеров","secondName":"12th Annual Screen Actors Guild Awards","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0770700","duration":"2:00","slogan":null,"MPAA":null},{"id":745542,"rate":5.209,"rate_count":395,"kpOrder":223701,"name":"Супер-пупер мультфильм от Джея и Молчаливого Боба","secondName":"Jay and Silent Bob's Super Groovy Cartoon Movie","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Веселый мультфильм, который совершенно не предназначен для просмотра детям, ведь в нем много взрослого юмора, плохих слов, пошлости и неполиткорректности. В центре сюжета — лучшие друзья и оболтусы Джей и Молчаливый Боб, которые все так же маются дурью в Нью-Джерси. В один из дней друзья решают, что нужно начать думать о будущем или сделать что-то героическое, или хотя бы сделать что-то на благо общества. \n\rНа последние пять баксов Джей и Молчаливый Боб покупают лотерейные билеты и выигрывают джек-пот в размере 10 миллионов долларов. С такой суммой денег парни могут осуществить любую мечту, и друзья решают стать супергероями, чтобы бороться с криминальным миром Нью-Джерси, а также с бандой суперзлодеев под названием Лига Засранцев.","imdbId":"tt2783020","duration":"1:04","slogan":"Snoogans!","MPAA":null},{"id":14502,"rate":5.209,"rate_count":250,"kpOrder":223702,"name":"Река смерти","secondName":"River of Death","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":16,"description":"Джон Хемилтон и его спутники пробираются через амазонские джунгли в поисках таинственного  «Затерянного города». Именно там, в диких джунглях, герои наталкиваются на колонию, основанную нацистскими преступниками.\n\rБывшие доктора-садисты перенесли свои чудовищные опыты из концлагерей на маленькое индейское племя, которому теперь грозит вымирание...","imdbId":"tt0098205","duration":"1:47","slogan":"Adventure, Mystery and Revenge.","MPAA":"R"},{"id":488276,"rate":5.209,"rate_count":229,"kpOrder":223703,"name":"Шальная пуля","secondName":"The Gundown","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"1889 год, Аризонская пустыня. Криминальный авторитет Трэвис МакКейн с бандой наёмников неумолимо подминает под себя город, контролируя проституцию, питейные заведения и навязывая горожанам свою «крышу». Пытаясь предотвратить волну насилия, захлестнувшую город, пожилой шериф безуспешно забрасывает телеграммами Службу Маршаллов США и Комиссариат Штата с просьбами о помощи. В это время в городе проездом останавливается охотник за головами Коул Брэнд и шериф в отчаянии предлагает ему должность своего помощника...","imdbId":"tt1555110","duration":"1:37","slogan":"The Day Has Come","MPAA":null},{"id":35954,"rate":5.209,"rate_count":196,"kpOrder":223704,"name":"Пляжные девочки","secondName":"The Beach Girls","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Три девушки отправляются на каникулах к морю. Случается так, что неподалёку, спасаясь от береговой охраны, местный контрабандист выбрасывает за борт солидный груз марихуаны. Огромные пакеты с травой прибивает к берегу, где их находят девушки и решают отпраздновать находку, закатив большую вечеринку.","imdbId":"","duration":"1:31","slogan":"Celebrate summer and fun with a slew of bikini-clad beach bunnies!","MPAA":"R"},{"id":2485,"rate":5.209,"rate_count":196,"kpOrder":223705,"name":"Эрнест снова в седле","secondName":"Ernest Rides Again","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"На этот раз абсолютный и законченный кретин Эрнест П. Уоррелл ищет приключения не в одиночку. На строительной площадке он умудрился найти странную металлическую пластину и, с целью подтверждения ее древнего происхождения, решил показать ее профессору истории Эбнеру Мелону.\n\rУченый тоже имел «бзик«: он полагал, что утерянные сокровища британской короны надо искать вовсе не в Британии, а за океаном, в Северной Америке. Эбнер и Эрнест, что называется, «нашли друг друга». Вместе они принялись искать те самые драгоценности, за которыми, кстати, охотились самые настоящие преступники-мародеры.","imdbId":"","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":28591,"rate":5.209,"rate_count":175,"kpOrder":223706,"name":"Смертельное состязание","secondName":"Gymkata","type":"FILM","year":1985,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер"],"age":18,"description":"Чужестранец, осмелившийся пересечь границу Пармистана, помимо своей воли становится участником смертельной игры. Он вынужден скрываться от полчищ ниндзя и вооруженных крестьян. Тому, кто выживет, гарантируется жизнь и выполнение любого желания...","imdbId":"tt0089243","duration":"1:30","slogan":"A new kind of martial arts combat!","MPAA":"R"},{"id":37067,"rate":5.209,"rate_count":130,"kpOrder":223707,"name":"Безумный город","secondName":"Yao shou du shi","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"97-ой год, Токио. Оказывается, уже давно среди нас живут так называемые Поглотители, полулюди-полумонстры, питающиеся человеческой кровью и периодически превращающиеся в страшных чудовищ. Существуют и бюро по борьбе с ними. Сотрудник одного из таких бюро Таки работает в паре с полупоглотителем Кеном, но сержант бюро постоянно осаживает Кена, боясь, что его инстинкты рано или поздно вырвутся наружу. А в общине Поглотителей - разлад. Одна часть их, ведомая престарелым героем Тацуи Накадаи и его помощницей Винди , намеревается спокойно осесть в городе, не доставляя хлопот людям, однако вторая, во главе которого стоит его сын Шудо планирует начать выпуск нового смертельного наркотика, с помощью которого он покорит людей.","imdbId":"tt0105869","duration":"1:36","slogan":null,"MPAA":null},{"id":591879,"rate":5.209,"rate_count":145,"kpOrder":223708,"name":"Церемония вручения премии MTV Europe Music Awards 2006","secondName":"MTV Europe Music Awards 2006","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt0494255","duration":"2:15","slogan":null,"MPAA":null},{"id":915663,"rate":5.209,"rate_count":122,"kpOrder":223709,"name":"Деньги","secondName":"Money","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания","США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Два бизнесмена нечестным путем добыли 5 миллионов долларов и хотят скрыться, но их планам помешал незваный гость.","imdbId":"","duration":"1:26","slogan":"There are only two things wrong with money: too much or too little.","MPAA":"R"},{"id":817867,"rate":5.209,"rate_count":79,"kpOrder":223711,"name":"Норд-истер","secondName":"Nor'easter","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Молодой, не имеющий опыта священник приезжает к месту службы в маленький городок на острове. Здесь живёт семья, в которой пять лет назад бесследно исчез сын, и всё это время родители проводят в надежде, что он ещё вернётся. Чтобы как-то помочь, священник призывает их смириться с потерей, признать наконец сына мёртвым и провести символические похороны. Но как только священник отслужил по пропавшему заупокойную, тот мистическим образом возвращается домой. Дальнейшие события становятся испытанием на прочность веры самого священника.","imdbId":"tt1890486","duration":"1:26","slogan":null,"MPAA":null},{"id":432775,"rate":5.208,"rate_count":409,"kpOrder":223712,"name":"Принц воров","secondName":"Beyond Sherwood Forest","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["приключения","фэнтези"],"age":16,"description":"Легендарный Робин Гуд - лидер стремительно растущей армии своих последователей в Шервудском лесу. Робин оказался в Шервуде двадцать лет назад - после того, как стал свидетелем убийства своего отца. А теперь злой Шериф Ноттингемский решил расправиться с Робин Гудом и его разбойниками, прячущимися в Шервудском лесу. Чтобы уничтожить своих врагов, он спускает с цепи монстра, который по ночам принимает облик девушки Элины. Гуд должен найти способ исцелить Элину, пока она вновь не обернулась чудовищем и не убила его, разбойников и деву Мэриан - любовь всей жизни Робина.","imdbId":"tt1331323","duration":"1:33","slogan":null,"MPAA":null},{"id":400511,"rate":5.208,"rate_count":392,"kpOrder":223713,"name":"Курортный роман","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Катя и Глеб счастливы в браке, у них подрастает очаровательный сынишка Егор. Ничто не угрожает их любви, пока молодая женщина не оправляется с ребенком и подругой на море. Глеб, занятый срочной работой, вынужен остаться дома. \n\rНа курорте Катерина знакомится с обаятельным Александром, которому удается так вскружить женщине голову, что она без оглядки кидается в его объятия. Однако отпуск подходит к концу, и любовники прощаются. Тут, казалось бы, банальному курортному роману конец, но с момента расставания начинается настоящая детективная история... \n\rАлександр преследует Катю по пятам и настаивает на свиданиях. Также неугомонный любовник присылает Глебу компрометирующие его жену сообщения, а затем, не добившись желаемого результата, похищает Егорку. По странному стечению обстоятельств у Глеба возникают серьезные проблемы в бизнесе... Кто же этот загадочный Саша? И чего он на самом деле хочет?","imdbId":"tt1446093","duration":"1:27","slogan":null,"MPAA":null},{"id":817966,"rate":5.208,"rate_count":328,"kpOrder":223714,"name":"Рандом","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","музыка"],"age":null,"description":"Девушка из другого измерения использует таинственную функцию «Рандом» для материализации в нашем мире и выполнения определенной миссии. Ей неизвестна цель, ее ведет только интуиция и 100%-ное доверие Игре. На своем пути в город она встречает разных людей – тех, кому должна помочь. И тех, с кем лучше не встречаться... Беременная девушка, обладающая удивительным даром. Страховой агент, исследующий свою темную сторону. Женщина-полицейский, танцующая фламенко. Мужчина, пытающийся разыскать дочь, брошенную им 20 лет назад... Их роли тоже неслучайны - в этой сложной игре с названием «Рандом».","imdbId":"tt2382054","duration":"1:29","slogan":"Svyazannye drug s drugom. Sluchayno? Random (Connected with one another. Accidentally? Randomly)","MPAA":null},{"id":41458,"rate":5.208,"rate_count":123,"kpOrder":223715,"name":"Вверх тормашками","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика"],"age":12,"description":"Простой парень Степа, сам того не подозревая, привез на своей машине в небольшой город шайку гангстеров, разыскивающих уникальный алмаз.\n\rВ это время в местное озеро из космоса падает инопланетянин, и в виде прозрачной протоплазмы пройдя по водопроводу, оказывается в графине с водой в номере гостиницы, где остановился Степа. Степа случайно его выпивает и начинает страшно мучиться животом.\n\rЕго отправляют в больницу к местному светилу профессору Головастому. Туда же, в поисках алмаза устремляются и привезенные Степой гангстеры.\n\r И вот Степа оказывается в центре событий. Помочь выбраться из запутавшейся ситуации ему может только находящееся внутри него инопланетное существо.","imdbId":"tt0332821","duration":"1:24","slogan":null,"MPAA":null},{"id":17496,"rate":5.208,"rate_count":125,"kpOrder":223716,"name":"Невиновные","secondName":"Dark Summer","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["триллер"],"age":18,"description":"Сегодня этот изможденный и доведенный до отчаяния мужчина , истекающий кровью в комнате для допросов, – напоминает лишь свою  собственную тень. Но ещё две недели назад, он, уважаемый профессор консерватории, мчался на своём «Вольво» по живописной американской глубинке на симпозиум в Сиэтл, абсолютно не подозревая, какое жуткое приключение поджидает его впереди. \n\rИ теперь, пока два свирепых полицейских пытаются «вытрясти» из него признание, герою предстоит вспомнить, что же, в сущности, произошло, и как за одно роковое мгновение его жизнь – превратилась в ад…","imdbId":"tt0168631","duration":"1:30","slogan":"Two's company. Three's murder.","MPAA":"R"},{"id":93487,"rate":5.208,"rate_count":109,"kpOrder":223717,"name":"Путешествие к седьмой планете","secondName":"Journey to the Seventh Planet","type":"FILM","year":1962,"yearEnd":0,"countries":["Дания","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Фильм рассказывает о том, как в 2001 году США отправляют пилотируемый космический корабль на Уран. При посадке на планету неизвестная сила затуманивает разум космонавтом, а когда они просыпаются, то обнаруживают, что прошло достаточно продолжительное время, так как яблоко одного из космонавтов успело сгнить. Позже они видят, что место приземления окружено густыми лесами, в которых один из них узнаёт место, где он провёл свое детство. Затем космонавты с удивлением обнаруживают, что у деревьев нет корней, а после обнаружения яблочного дерева на том месте где секунду назад ничего не было они понимают, что оказались в области окружающая обстановка которой была создана их собственным разумом. \n\rПозже события продолжат развиваться, космонавты обнаруживают границы преображенной области, за которой простирается безжизненные пустоши, на корабле начинают появляться знакомые которые остались на земле. А во время осмотра окрестностей Урана за пределами поля космонавты находят пещеру, где обнаруживают странную шевелящуюся массу, которая и является причиной всего происходящего с ними.","imdbId":"","duration":"1:17","slogan":"A Trip Into Pure Hell.","MPAA":"P"},{"id":23107,"rate":5.208,"rate_count":99,"kpOrder":223718,"name":"Под вишневой луной","secondName":"Under the Cherry Moon","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Кристофер - жиголо. Он «трудится» не покладая рук на роскошном побережье Франции - Ривьере. Одна богатая дамочка сменяет другую, шампанское льется рекой, большие деньги оседают в карманах Кристофера и его дружка Трики. Но все это продолжается только до тех пор, пока к Кристоферу не приходит настоящая любовь. \n\rМэри Шарон - богатая наследница, избалованная девушка, еще не испытавшая в жизни острых чувств, тоже сражена обаянием Кристофера. Однако на их пути стоит могущественный отец Мэри, в планы которого не входит общение дочери с таким типом, как Кристофер. Молодые люди решают бежать, но поздно...","imdbId":"tt0092133","duration":"1:40","slogan":"See It - Hear It - Feel It - Live It","MPAA":"PG-13"},{"id":40503,"rate":5.208,"rate_count":77,"kpOrder":223720,"name":"Последний фильм ужасов","secondName":"The Last Horror Movie","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"У свадебного фотографа Макса Пэрри однажды появилась идея сделать громкий фильм-манифест, после просмотра которого люди по-настоящему задумались бы над своей жизнью и начали ценить каждое её мгновение. А поскольку помимо своей основной работы Макс был ещё и убийцей-садистом, то особый режиссёрский почерк сформировался у него достаточно быстро.","imdbId":"tt0319728","duration":"1:20","slogan":"Wait until you see the final cut...","MPAA":"R"},{"id":52522,"rate":5.208,"rate_count":68,"kpOrder":223721,"name":"Токио: Последний мегаполис","secondName":"Teito monogatari","type":"FILM","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Япония. Начало XX столетия. Могущественный маг по имени Като планирует захватить Токио пробудив могущественного демона Масакадо. Спящий Маскадо, которому явно не по нраву такая идея, не желает просыпаться и тогда Като решает увеличить свою мощь принеся в человеческий мир свое потомство от совершенно неизвестной ему женщины...","imdbId":"tt0096240","duration":"2:15","slogan":"Evil has a face and it has waited an eternity for a chance to live again","MPAA":null},{"id":261296,"rate":5.207,"rate_count":393,"kpOrder":223743,"name":"Ни жив ни мёртв 2","secondName":"Half Past Dead 2","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Твич, попавший в тюрьму строгого режима под названием «Нью-Алькатраз», ведет себя совсем не так, как обычные заключенные: своими действиями он добивается того, что его переводят в тюрьму, которая славится и вовсе дикими нравами. Убежать из нее невозможно, да и выжить в неприступных стенах непросто – ведь территория, казалось бы, давно поделенная между двумя бандами, вновь и вновь подвергается переделу.\n\rС того дня, как Твич прибывает в новую тюрьму, все идет наперекосяк: невеста бросает его, а вокруг начинается тюремный бунт, в котором происходит убийство одного бандита. Подозрение в совершении этого убийства падает на Бурка – главаря банды, который сразу понимает, что почти ни на кого не может рассчитывать. Чтобы выжить он решает объединиться с Твичем.","imdbId":"tt0871867","duration":"1:32","slogan":"It ain't over 'til he's done.","MPAA":"R"},{"id":977810,"rate":5.207,"rate_count":361,"kpOrder":223744,"name":"Где деньги","secondName":"Where's the Money","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Чтобы достать деньги, которые его отец запрятал в подвале, чернокожий неудачник из гетто пытается попасть в общежитие, в которое до сих пор принимали только белых студентов.","imdbId":"tt5716848","duration":"1:26","slogan":null,"MPAA":"R"},{"id":455587,"rate":5.207,"rate_count":276,"kpOrder":223745,"name":"Сюрприз","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Тринадцатилетний Лёня живет в обычной семье с традиционными бытовыми проблемами и материальными трудностями. Подросток давно мечтает о компьютере, но у его родителей – Ивана и Ирины – нет денег на такую дорогую вещь. Однако к 14-летию Лёню ждёт сюрприз: прямо на улице незнакомая женщина дарит мальчику ноутбук.\n\rКак выясняется позже, дорогой компьютер Лёне подарила его настоящая мать – Зоя. Оставив его в возрасте 10 месяцев, она уехала в Америку с пожилым миллионером. Теперь Зоя – богатая вдова, и хочет вернуть ребёнка, а заодно и бывшего мужа.\n\rСемья Ивана и Ирины рушится на глазах. Иван мечется меж двух огней, а Ира благородно даёт мужу и сыну возможность принять решение самостоятельно. Она даже находит слова для того, чтобы уговорить Лёню уехать в Америку, зная, что там его ждёт лучшее будущее. В финале ждёт сюрприз и её, причём не один…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":295324,"rate":5.207,"rate_count":216,"kpOrder":223746,"name":"Книга джунглей: История Маугли","secondName":"The Jungle Book: Mowgli's Story","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":6,"description":"Когда деревню, где живёт маленький Маугли, атаковал коварный тигр Шерхан, мальчику пришлось прятаться в джунглях. Проходили дни, и герою совсем не хотелось возвращаться обратно, ведь в лесном доме он нашел и пропитание, и новых друзей - медведя Балу, пантеру Багиру и других добродушных зверей. Вместе с ними мальчуган отправляется странствовать по тропическому лесу навстречу новым удивительным открытиям.","imdbId":"tt0144262","duration":"1:17","slogan":null,"MPAA":"G"},{"id":37430,"rate":5.207,"rate_count":184,"kpOrder":223747,"name":"Героини зла","secondName":"Les héroïnes du mal","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама"],"age":18,"description":"Три аморальные женщины - три захватывающие эротические истории о не знающем границ коварстве женщин всех эпох.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":580725,"rate":5.207,"rate_count":65,"kpOrder":223750,"name":"Freezer","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"Душераздирающая история борьбы героев фильма «Полигон-2» оказывается здесь тонкой прелюдией к тому оргазму бессознательного, которым мастер явил зрителю свои озарения. Плохо кончивший Пауло оказывается воскрешен инопланетными борцами с внеземной заразой. И его подвиг продолжается. Рыцарь Духа, объединяющий в себе лучшие черты истинных киногероев от Фантомаса до Роберта Лэнгдона, Пауло несет знамя борьбы землян за честь и свободу, за экологически-ответственное потребление научных знаний.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":6943,"rate":5.207,"rate_count":65,"kpOrder":223751,"name":"Лифт","secondName":"The Elevator","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Забавная комедия о том, как известный кинопродюсер, находясь на пике блаженства от удачного проката его последней картины, слишком расслабился и имел неосторожность войти в лифт вместе с караулившим его молодым сценаристом. Принеся себя в жертву искусству, он вынужден выслушивать его рассказы.\n\rА в конце последней истории ему предстоит испытать потрясающий сюрприз, который приготовило ему это амбициозное дарование. Благодаря ярким характерам, веселым историям и неожиданным поворотам, «Лифт» - это фильм, который доставит вам массу удовольствия.","imdbId":"","duration":"1:31","slogan":"It's a hell of a ride","MPAA":"R"},{"id":79575,"rate":5.206,"rate_count":371,"kpOrder":223760,"name":"Поезд смерти","secondName":"Death Train","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США","Хорватия"],"genres":["боевик","триллер"],"age":18,"description":"Советский генерал и немецкий ученый подпольным образом изготовили две атомные бомбы, которые были помещены на похищенный поезд с заложниками и отправлены в южном направлении к Саддаму Хуссейну. Чтобы остановить этот «поезд смерти», спецагенство под эгидой ООН отправляет на эту операцию элитное подразделение боевиков.","imdbId":"","duration":"1:39","slogan":"The mission is impossible. The consequences deadly.","MPAA":"R"},{"id":951087,"rate":5.206,"rate_count":296,"kpOrder":223761,"name":"Сладкая парочка","secondName":"Buddymoon","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Когда Дэвида бросает невеста всего лишь за несколько дней до свадьбы, его оптимистичный лучший друг Флула убеждает его поехать в ранее запланированный медовый месяц: семидневный поход в горах штата Орегон. На пути им встречается галлюцинирующий теоретик всемирного заговора, поклонница туризма и кровожадный хищник. Безжалостное путешествие проверит на прочность их дружбу и их жизни.","imdbId":"tt5243424","duration":"1:20","slogan":"Focus your face on this nature.","MPAA":null},{"id":1398887,"rate":5.206,"rate_count":286,"kpOrder":223762,"name":"Токсичная","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"Можно ли укротить женщину, у которой разбито сердце? Алина делает ровно то, что хотел бы сделать каждый, будь у него десяток лишних жизней. Невольным компаньоном сумасшедших поступков Алины становится подросток Денис, с которым она знакомится в полиции.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":629361,"rate":5.206,"rate_count":252,"kpOrder":223763,"name":"Двойная жизнь Ханны Монтаны","secondName":"That's So Suite Life of Hannah Montana","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"","imdbId":"","duration":"1:07","slogan":"Entre nesse mix. (Join this mix).","MPAA":null},{"id":669450,"rate":5.206,"rate_count":240,"kpOrder":223764,"name":"Эксперименты с интервалометром","secondName":"Intervalometer Experiments","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt7146404","duration":"0:04","slogan":null,"MPAA":null},{"id":805653,"rate":5.206,"rate_count":247,"kpOrder":223765,"name":"Насильно мил не будешь","secondName":"Hard Sell","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Ученик старших классов изо всех сил старается помочь своей маме и их больной собаке, пока в его жизни не появляется красивая незнакомка.","imdbId":"tt3257550","duration":"1:36","slogan":"This curriculum costs extra.","MPAA":null},{"id":440063,"rate":5.206,"rate_count":218,"kpOrder":223766,"name":"Королева","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Провинциалка — спортсменка с внешностью голливудской кинозвезды, бойкая и острая на словцо — приехала покорять столицу и устраивать свою личную жизнь. Возникший в ее судьбе ребенок ломает все эти планы: для начала рушатся отношения героини с ее правильным, хорошо «упакованным» столичным парнем, потом с подругами, начинающими считать ее привязанность к чужому ребенку безумием. Не ладятся отношения с родителями, и даже совместная жизнь со вторым избранником - образчиком провинциальной добродетели, рушится на глазах.","imdbId":"tt2330937","duration":"1:38","slogan":null,"MPAA":null},{"id":1161822,"rate":5.206,"rate_count":130,"kpOrder":223767,"name":"Розыгрыш","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Блогер Вова со своей девушкой решают провести вечер вдвоем, но их планы внезапно нарушают незваные гости.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":679530,"rate":5.206,"rate_count":113,"kpOrder":223769,"name":"Канн 2011","secondName":"TV Festival Du Cannes 2011","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["новости","ток-шоу"],"age":null,"description":"","imdbId":"tt2372393","duration":"","slogan":"For 12 days, TV Festival will be broadcasting live and in exclusivity the highest moments of the Cannes Film Festival.","MPAA":null},{"id":532881,"rate":5.206,"rate_count":95,"kpOrder":223770,"name":"Месть – искусство","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Девушка работает в службе прослушивания и влюбляется в порученного ей «клиента». Влюбляется по одному лишь голосу, ни разу его так и не видев. Все её мысли направлены на то, чтобы быть с ним. Но она скоро понимает, что ее возлюбленный обречен...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":405194,"rate":5.206,"rate_count":71,"kpOrder":223771,"name":"Броненосец","secondName":"Acorazado","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Мексика","Франция"],"genres":["комедия"],"age":16,"description":"Бывший таксист Сильверио Паласиос решает воплотить в жизнь мечту – добраться вплавь до Майями в поисках Американской Мечты. Сильверио превращает свое старое такси в плот, который перевезет его к берегам Флориды. Пламенный оратор бессмысленных речей, Сильверио готовится к самой важной в его жизни речи – нужно убедить Американское правительство в том, что ему требуется политическое убежище, ведь он бежит от коммунизма и рискует своей жизнью в поисках свободы и лучших возможностей.  Но порыв ветра превращает мечту Алакрана в новую реальность, он попадает на Кубу. \n\rСильверио придумывает отчаянную речь для Кубинского правительства, которое с опаской наблюдает за прибытием первого мексиканца, бегущего от капиталистической системы в поисках убежища в последнем  бастионе социализма на континенте. Через несколько секунд Сильверио, вооруженный только своим умом, сумеет победить новые обстоятельства и воспользоваться многочисленными привилегиями системы, которая была не готова к приему этого мексиканца.","imdbId":"tt1174933","duration":"1:42","slogan":null,"MPAA":null},{"id":32591,"rate":5.205,"rate_count":135,"kpOrder":223779,"name":"Тайные пришельцы","secondName":"The Silencers","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"8 июля 1948 года в местечке Розуэлл в США разбился инопланетный космический корабль. В 1966 году в штате Небраска на глазах у изумленной молодой женщины и ее маленькой дочки на летающую тарелку была транспортирована корова, принадлежащая фермерской семье, а глава семьи, приготовившийся открыть огонь по НЛО из охотничьего ружья, погиб то ли от светового луча, то ли от звуковой волны.\n\rВ сегодняшнем Лос-Анджелесе сотрудник службы безопасности Рафферти сталкивается с представителями иных звездных миров, у которых свои планы на нашу планету и на достижения земной цивилизации. Они очень похожи на людей.\n\rОни почти такие же, как мы. Но у них слишком бледная кожа, и они ходят только в черном. Люди в черном. Тайные пришельцы, которые жаждут управлять нашей планетой. Смогут ли два полицейских - землянин Рафферти и инопланетянин Комдор из созвездия Плеяд, случайно ставший его напарником, - встать на пути злодейского замысла?..","imdbId":"tt0117651","duration":"1:43","slogan":"The Government denied they exist. The Men in Black are here!","MPAA":"R"},{"id":21931,"rate":5.205,"rate_count":123,"kpOrder":223781,"name":"Торренте, глупая рука закона","secondName":"Torrente, el brazo tonto de la ley","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания"],"genres":["комедия","криминал"],"age":null,"description":"","imdbId":"tt0120868","duration":"1:37","slogan":"Ahora que pensabas que el cine español empezaba a mejorar...","MPAA":null},{"id":84422,"rate":5.205,"rate_count":71,"kpOrder":223783,"name":"Страшнее шторма","secondName":"Heart of the Storm","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"В то время, когда в Новом Орлеане объявлено штормовое предупреждение, из местной тюрьмы сбегают три преступника. Но налетевший ураган ломает их идеальный план и этим обрекает некоторых жителей на встречу с еще одной неуправляемой и смертельной угрозой!..","imdbId":"tt0427342","duration":"1:32","slogan":null,"MPAA":null},{"id":37805,"rate":5.204,"rate_count":269,"kpOrder":223789,"name":"Жуть","secondName":"Spookies","type":"FILM","year":1985,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["комедия","ужасы"],"age":null,"description":"Компания парней и девушек оказывается возле кладбища, в особняке колдуна-зомби и подвластных ему монстров.","imdbId":"","duration":"1:22","slogan":"The ultimate in fright and fun","MPAA":"R"},{"id":783816,"rate":5.204,"rate_count":200,"kpOrder":223790,"name":"Выгода","secondName":"Advantageous","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фантастика"],"age":null,"description":"В городе недалекого будущего, где стремительно растущий уровень роскоши затмевает экономические трудности, Гвен и ее дочь Жюль делают все возможное, чтобы сохранить чувство радости в их жизни, несмотря на отсутствие стабильности в окружающем их мире.","imdbId":"tt3090670","duration":"1:30","slogan":null,"MPAA":null},{"id":32606,"rate":5.204,"rate_count":179,"kpOrder":223791,"name":"В постели с вампиром","secondName":"To Sleep with a Vampire","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Молодая девушка Нина (Чарли Спредлинг) работает стриптизершей в баре. Понимая, что эта работа не для нее, она ничего не может поделать, чтобы вырваться из порочного круга. Однажды удача улыбнулась ей, она знакомится с симпатичным парнем Джекобсом (Скот Валентайн), но к своему ужасу узнает, что он вампир. Почувствовав угрозу своей жизни и понимая, что физически противник явно превосходит ее, Нина пробует новую тактику – она решает соблазнить демона.","imdbId":"","duration":"1:21","slogan":"He'll seduce you till dawn, Then have you forever","MPAA":"R"},{"id":939392,"rate":5.204,"rate_count":133,"kpOrder":223792,"name":"На границе","secondName":"Na granicy","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","триллер"],"age":null,"description":"Вдохновленная реальными событиями история отца и его двух сыновьей, которые приезжают в горы Бещады, чтобы заново построить между собой отношения после недавно случившейся семейной трагедии. Таинственный незнакомец, появляющийся в отрезанной от цивилизации горной турбазе, втягивает героев в мрачный и опасный преступный мир пограничной полосы. Чтобы выжить, братьям придется выполнить сложную задачу урока взрослой жизни.","imdbId":"tt5051356","duration":"1:38","slogan":"Nikt Cie nie uslyszy. Nikt Ci nie pomoze.","MPAA":null},{"id":40792,"rate":5.204,"rate_count":104,"kpOrder":223793,"name":"Если бы знать...","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","США"],"genres":["драма"],"age":16,"description":"Чума гражданской войны докатилась до провинциального городка, где застряли в ожидании поезда несколько дворянских семей. Радость надежды сменялась отчаянием, страхом перед будущим. Никто не знал, сколько ему отведено в этой жизни.\n\rКипят эмоции, накаляютсястрасти, разбиваются сердца, уничтожается воля, растаптывается гордость. Каждый из героев выживает по-своему, но пали низко все. Ах, если бы знать, когда придет долгожданный поезд в Москву…","imdbId":"tt0135712","duration":"1:27","slogan":null,"MPAA":null},{"id":426303,"rate":5.204,"rate_count":80,"kpOrder":223794,"name":"Все впереди","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Экранизация романа известного писателя-почвенника Василия Белова, поднимающая проблемы пагубного влияния западной цивилизации на русскую ментальность.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":243723,"rate":5.204,"rate_count":73,"kpOrder":223795,"name":"Возвращение оборотня","secondName":"El retorno del Hombre Lobo","type":"FILM","year":1981,"yearEnd":0,"countries":["Испания"],"genres":["ужасы"],"age":18,"description":"Венгрия, XVI век. Решением Верховного Трибунала “Кровавая графиня” Елизавета Батори-Надашди признана виновной в колдовстве, вампиризме и дьяволопоклонничестве и приговорена к пожизненному заточению в темнице собственного замка. Также были осуждены и приговорены к пыткам и казни её подручные, среди которых был и польский дворянин Вальдемар Данински, оборотень. Ему на голову надели железную маску и проткнули сердце серебряным распятием.\n\rXX век. Три студентки, изучающие эпоху Средневековья, отправляются в Карпаты искать захоронение легендарной графини Батори. Поиски приводят их в заброшенный замок в горах, который, тем не менее, оказывается обитаем…","imdbId":"tt0081415","duration":"1:32","slogan":"It used to be only a myth","MPAA":"R"},{"id":77167,"rate":5.204,"rate_count":68,"kpOrder":223797,"name":"Джонни 2000","secondName":"Johnny 2.0","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":null,"description":"2013 год. Все правительства мира пали. Индустриальные корпорации превратили жизнь в борьбу за новейшие технологии. Джонни 2000 - двойник учёного-изобретателя Джона Далтона, создавшего его. Разработав по заказу корпорации «Азимут» технологию клонирования, Далтон бежал.\n\rОн не пожелал более участвовать в незаконных исследованиях на людях. Но все человеческие клоны спустя некоторое время отторгают собственный код ДНК и в результате этого погибают. Далтоном была создана программа, которая поправляет этот дефект.\n\rЖелая заполучить эту программу для своих корыстных целей, корпорация приказывает Джонни 2000 найти своего таинственного создателя, обещав ему взамен синоптический перевод из дубликата в подлинного человека. Но время Джонни 2000 на исходе - счёт идёт на часы. Вопрос в том, кто оригинал и сколько двойников.","imdbId":"tt0145010","duration":"2:00","slogan":null,"MPAA":null},{"id":265902,"rate":5.2,"rate_count":65,"kpOrder":223799,"name":"Заткнись и пой","secondName":"Shut Up & Sing","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"Документальный фильм о группе Dixie Chicks и о том, какие последствия имело то, что их солистка, Натали Мейнс, заявила со сцены во время концерта в 2003 году, что ей стыдно быть родом из того же штата, что и президент Буш.","imdbId":"tt0811136","duration":"1:33","slogan":"Freedom of speech is fine as long as you don't do it in public.","MPAA":"R"},{"id":488868,"rate":5.204,"rate_count":59,"kpOrder":223800,"name":"Все создания божьи","secondName":"All God's Creatures","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Джон Смит – с виду обычный молодой человек. Но на самом деле он – жестокий маньяк. Его дни заполнены однообразной работой, а по ночам он выходит на улицу и убивает «плохих женщин», давая выход негативной энергии. Случай сводит его с проституткой Делией, решившей порвать со своей профессией...","imdbId":"tt1261964","duration":"1:23","slogan":"Love isn't just for the gifted, it's for all God's creatures.","MPAA":null},{"id":922055,"rate":5.203,"rate_count":189,"kpOrder":223802,"name":"Потерянные: Книга теней","secondName":"Nowhere Boys: The Book of Shadows","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Феликс случайно обнаружил древний манускрипт. Молодой человек уже сталкивался с магией и ощущал, что книга опасна, но любопытство взяло верх. Начав её читать, Феликс, сам того не желая, открыл дорогу в наш мир демону, который был в древние времена изгнан в другое измерение. Когда юноша понял, что натворил, было уже поздно, зло обрело свободу. Теперь он вынужден обратиться за помощью к своим старым товарищам, потому что без них победить демона нельзя. Четверка снова собирается вместе. Ребят ждёт тяжёлое испытание.","imdbId":"tt4836736","duration":"1:20","slogan":null,"MPAA":null},{"id":35092,"rate":5.203,"rate_count":125,"kpOrder":223803,"name":"Легенда о большой лапе. Щенячья площадка","secondName":"Pound Puppies and the Legend of Big Paw","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"С давних времен английские рыцари боролись за право обладать Волшебным клинком, который давал власть над всей Англией. Однажды на турнире победил Черный Рыцарь. Но ему не суждено было стать королем.\n\rКлинок получил крестьянский юноша, а помог ему в этом его щенок. Юноша стал королем Англии, а пес получил Волшебную кость. Эта кость подарила всем собакам необычайную силу.\n\rПрошло много лет... Кость из Волшебной скалы попала в музей, а люди и животные зажили в полном согласии и понимании. Однако потомки Черного Рыцаря решили украсть Волшебную кость и вновь попытаться завладеть Англией.","imdbId":"tt0095894","duration":"1:16","slogan":null,"MPAA":"G"},{"id":305900,"rate":5.203,"rate_count":64,"kpOrder":223804,"name":"WWE Raw Family Reunion","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"","duration":"3:15","slogan":null,"MPAA":null},{"id":793616,"rate":5.202,"rate_count":128,"kpOrder":223805,"name":"Пуниа","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Как-то раз одному мальцу на Гавайях захотелось есть. Ему не пришло в голову ничего лучше, чем ввязаться в авантюру с участием акул и омаров. Дождется ли мать сына домой?","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":723636,"rate":5.202,"rate_count":123,"kpOrder":223806,"name":"Мисс Зомби","secondName":"Miss Zombie","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":null,"description":"После заражения вирусом, превратившем часть людей в зомби, в обществе появляется новый слой жителей. Внутри своего слоя, зомби разделяются на классы, в зависимости от агрессивности. Тех, что наиболее мирные, предприимчивые люди решают приобщить к труду ради собственной выгоды. И вот, в семью доктора, изучающего возможности подобной интеграции зомби в общество людей, привозят женщину-зомби...","imdbId":"tt2542616","duration":"1:25","slogan":null,"MPAA":null},{"id":795773,"rate":5.201,"rate_count":284,"kpOrder":223808,"name":"Рок-н-ролл под Кремлём","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"В руки молодого выпускника академии ФСБ Юрия Евсеева попадает кассета, на которой записан вербовочный разговор агента ЦРУ и выпускника летного училища. Анализ показывает, что этой записи уже 30 лет. Молодой лейтенант Евсеев обнаруживает прослушивающее устройство и пытается выйти на шпиона. Но расследование только кажется бесперспективным...","imdbId":"tt6559122","duration":"0:45","slogan":null,"MPAA":null},{"id":908405,"rate":5.201,"rate_count":244,"kpOrder":223809,"name":"За чужие грехи","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Шура - женщина 45 лет, привлекательная вдова. Она живёт вместе с 25-летним сыном, невесткой и внуком в одной квартире. Работает бухгалтером. Шура готова отдать всё до последнего сыну и внуку. Мягкая и отзывчивая, она помогает всем, чем и пользуется её невестка. Сын Шуры Игорь - подкаблучник. Он без памяти любит свою жену, которая ему изменяет, и готов даже предать мать ради спокойствия жены. Сын разменивает квартиру матери, и Шура оказывается в коммуналке на окраине города.\n\rШура уезжает с внуком отдыхать в деревню, где встречает свою любовь – Фёдора, доброго, честного и работящего мужчину. У него есть жена Нинка, хитрая и противная, которая превращает его жизнь в каждодневный ад.\n\rМежду Шурой и Фёдором вспыхивает любовь, но Шура уезжает обратно в город, так как не может встать между Фёдором и Нинкой.\n\rНинка предаёт мужа, крадёт у него чужие деньги и исчезает. Федор приезжает в город, где вновь встречает Шуру...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":711762,"rate":5.201,"rate_count":142,"kpOrder":223810,"name":"Приключения Маши в Стране Чудес","secondName":"Yugo and Lala","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Однажды 10-летней Маше повстречалось странное существо по имени Ники – белый полулев-полутигр, появившийся на свет из волшебного камня. С этого момента с девочкой начали происходить невероятные чудеса. Она внезапно обнаружила, что понимает язык животных. А вскоре ее и Ники проглотило огромное Облако-Кит. А в очень-очень трудную минуту на помощь друзьям пришел Дядя Миша, огромный дикий медведь, на лицо ужасный, но добрый внутри. А еще они отправились в Рай Животных – фантастическую страну чудес, куда могут попасть только 99 счастливчиков – один раз в десять лет. Но людям туда вход заказан, потому что человек, пробывший там более трех дней, навсегда превратится в животное…","imdbId":"tt2346354","duration":"1:20","slogan":null,"MPAA":null},{"id":663475,"rate":5.2,"rate_count":290,"kpOrder":223812,"name":"Многоликий Янус","secondName":"Vishwaroopam","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":16,"description":"Нирупама давно мечтала уехать в Америку, и когда ей предложили выйти замуж за немолодого учителя танцев по имени Вишванатх, живущего в Нью-Йорке, она долго не раздумывала. Этот брак давал ей возможность осуществить мечту и заняться наукой - исследованиями в области молекулярной онкологии. Но постепенно женоподобность мужа начинает ее раздражать, и она находит утешение в обществе собственного босса. Откуда же она могла знать, кто скрывается под маской обычного учителя танцев?","imdbId":"tt2199711","duration":"2:28","slogan":null,"MPAA":null},{"id":704241,"rate":5.2,"rate_count":245,"kpOrder":223813,"name":"Частица","secondName":"Zerre","type":"FILM","year":2012,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Вселенная состоит из бесконечного количества крошечных частиц - как город полный страждущих. Зейнеп едва сводит концы с концами – выжить становится еще сложнее, когда ее увольняют с ткацкой фабрики. Она безуспешно пытается найти работу и уже почти в отчаянии. Но мрачные дома стамбульского Тарлабаши равнодушны к ее страданиям.","imdbId":"tt2343582","duration":"1:20","slogan":null,"MPAA":null},{"id":1009373,"rate":5.2,"rate_count":216,"kpOrder":223815,"name":"Взлом","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":16,"description":"Сергей Алёхин — полковник полиции, работающий в отделе кадров Центрального управления МВД.  Однажды его единственная дочь Катя заявляет, что выходит замуж за программиста Артёма. Артём — обаятельный парень; кажется, он действительно любит Катю, но Сергей не может смириться с женихом, который только и может, что кнопки на ноутбуке нажимать. В разгар этого мужского противостояния девушку похищают! Сергей считает, что за преступлением стоит кто-то из тех, кого он вольно или невольно обидел. Артём же уверен: его невесту украл кто-то из тех, у кого он украл деньги с карточек. Самостоятельно выйти на след похитителей не выходит ни у отца, ни у жениха. Тогда они понимают, что найти дочь и любимую они смогут, только объединив усилия!","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":1133747,"rate":5.2,"rate_count":207,"kpOrder":223816,"name":"Ручей Два Истока","secondName":"Two Heads Creek","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"После смерти матери всю жизнь прожившие в Британии этнические поляки, близнецы Норман и Аннабель, выясняют, что они - приёмные, а их биологическая мать живёт в Австралии. Не долго думая они садятся на самолёт до зелёного континента, а потом ещё долго в компании вьетнамских мигрантов трясутся в автобусе до населённого пункта Ручей Два Истока. По прибытии Норман и Аннабель выясняют, что они снова осиротели, так как родная мать буквально недавно тоже отправилась к праотцам. Подозрительные местные очень настойчиво пытаются выпроводить любопытных брата с сестрой, но те решают немного задержаться.","imdbId":"tt6515200","duration":"1:25","slogan":"In the outback family can be deadly","MPAA":null},{"id":403794,"rate":5.2,"rate_count":198,"kpOrder":223818,"name":"Подростковый страх","secondName":"Teenage Angst","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер"],"age":null,"description":"Все 4 парня - главные герои фильма - из обеспеченных семей, учатся в привилегированной школе в Германии и сходятся вместе, чтобы образовать что-то вроде банды, со своими сексуальными ритуалами, и их игры становятся все опаснее. Как обычно и бывает, более сильные мальчишки доминируют над слабыми, обижают и унижают их…","imdbId":"tt1159705","duration":"1:04","slogan":null,"MPAA":null},{"id":212242,"rate":5.2,"rate_count":89,"kpOrder":223824,"name":"Рассказ нищего","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Возвращающийся с охоты писатель находит в ветхой избушке умирающего нищего. Нищий рассказывает историю своей жизни... С детских лет крепостной Габро был в услужении у княжича Датико. Вместе они отправились в город, где Датико учился. Габро был преданным другом и верным слугой. Однажды он даже спас Датико, когда тот тонул в реке. После смерти отца Датико стало владельцем его усадьбы и крепостных. Он обесчестил Тамро,невесту Габро, а самого Габро и его отца отправил на каторгу, обвинив в заговоре против него. По дороге на каторгу Габро и его отца освободил отряд абреков, напавший на конвой. Отец вскоре умер, а Габро оправился на поиски Тамро. Обесчещенная Тамро попадает в городской публичный дом. Узнав об этом, Габро решает отомстить за неё...","imdbId":"tt0269278","duration":"1:30","slogan":null,"MPAA":null},{"id":230022,"rate":5.2,"rate_count":83,"kpOrder":223825,"name":"Семейка Монстер","secondName":"Here Come the Munsters","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Семейка Монстер возвращается в Америку, чтобы найти Нормана Хайда, родственника Германа Мюнстера. На месте выясняется, что личность мистера Хайда раздвоилась, и он превратился в доктора Джекилла. Дедуля Монстер должен составить магическую формулу, которая вернет Нормана обратно.","imdbId":"tt0113296","duration":"1:36","slogan":"They're back!","MPAA":null},{"id":4922,"rate":5.2,"rate_count":68,"kpOrder":223829,"name":"Враждебное намерение","secondName":"Hostile Intent","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер"],"age":12,"description":"Майк Клири со своей командой программистов разработал лучшую компьютерную программу столетия, способную защитить любую информацию, хранящуюся на жестких дисках, от самых искусных хакеров мира. И когда люди Клири один за другим погибают, он начинает подозревать, что за этими убийствами стоит его бывший босс Гордон, возглавляющий соперничающую группу программных разработчиков.\n\rТем более, что Гордон и не скрывает вражды к своему удачливому конкуренту и бывшему подчиненному. Но Клири выясняет, что он и его команда стали жертвой правительственного заговора. Вступив в действие, программа защиты может поставить под угрозу план ЦРУ - получить доступ ко всей имеющейся в мире частной информации.\n\rВысшие чины ЦРУ отдали команду специальному секретному подразделению уничтожить Клири и его программу защиты до того, как она поступит на рынок.","imdbId":"tt0119318","duration":"1:30","slogan":"His Government is Hunting Him Down.","MPAA":"R"},{"id":745518,"rate":5.199,"rate_count":473,"kpOrder":224835,"name":"Букет","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Каждая девушка хочет услышать предложение руки и сердца от своего любимого, но только не Таня. Ведь только что закончилась школа, зачем так рано становиться взрослыми! А вдруг за поворотом ее ждет огромное счастье? Во всяком случае, мама считает именно так. И когда на горизонте появляется перспективный жених с дипломатическим будущим, Таня делает выбор в его пользу.\n\rПроходят восемнадцать лет Таниной жизни. Дочь Таня воспитывает одна, с работы приходится уйти, и будущее зыбко и туманно. Неизменным в ее жизни остается лишь одно: от Сергея, ее первой любви, на день рождения приходит букет ромашек. Семнадцать лет. Семнадцать букетов. Как важно знать, что кто-то в этом мире так преданно любит тебя!\n\rНовый день рождения не приносит с собой очередного букета. И только теперь Таня понимает, как много значил для нее этот букет на день рожденья. Сможет ли Таня вернуть любовь в свою жизнь?..","imdbId":"tt2252760","duration":"1:30","slogan":null,"MPAA":null},{"id":9398,"rate":5.199,"rate_count":131,"kpOrder":224836,"name":"Коротышка – большая шишка","secondName":"Big Top Pee-wee","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Жизнь мужчины-ребенка Германа Пи Ви, появившегося впервые в фильме «Большое приключение Пи Ви», продолжается. В этом фильме Герман становится фермером. Его ферма полна чудес, как Волшебная страна Оз. На лужайке пасется говорящая скотина. Каждый овощ на грядке мог бы занять видное место на страницах книги рекордов Гиннеса. Здесь коричневые коровы дают шоколадное молоко, на деревьях растут подкопченные сосиски! Демократичный хозяин позволяет поросенку спать в своей постели и выкармливает птенцов изо рта! На этой ферме все преувеличено. Не ферма, а сплошная гипербола! \n\rОднажды здесь проходит «преувеличенный» ураган, как в сказке про девочку Элли, и приносит на задворки дома Германа целый цирк. Хозяин цирка и хозяин фермы сразу становятся друзьями. Герман принимает решение из фермера переквалифицироваться в циркового артиста. Он влюбляется в очаровательную акробатку с редкой фамилией Пикколапупула, заставляя зеленеть от ревности свою местную подружку Винни. Когда цирк друзей окажется на грани банкротства, Герману придет в голову блестящая идея. Почему бы не объединить достижения циркового искусства и сельского хозяйства в одно феерическое шоу? Весельчак Пи Ви сделает это.","imdbId":"tt0094744","duration":"1:26","slogan":"Hero. Lover. Legend.","MPAA":"PG"},{"id":424322,"rate":5.199,"rate_count":126,"kpOrder":224837,"name":"Охотник","secondName":"Shekarchi","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Иран"],"genres":["драма","триллер"],"age":null,"description":"Совершая акт мести, молодой человек случайно убивает двух полицейских. Он бежит в лес, где его арестовывают два других офицера. Трое людей окружены лесами и деревьями. Они затеряны в пустынном месте, где очень сложно провести границы между охотником и его жертвой.","imdbId":"tt1190072","duration":"1:30","slogan":null,"MPAA":null},{"id":721624,"rate":5.199,"rate_count":84,"kpOrder":224838,"name":"Твое бикини в моем чемодане","secondName":"Solo para dos","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["комедия","мелодрама"],"age":16,"description":"Супруги Валентино и Гонсало – владельцы необычного курорта на Карибах, который предназначен специально для влюбленных. В то время как к ним в гости приезжают счастливые парочки, сами они переживают глубокий кризис отношений. Валентина и Гонсало вместе уже 10 долгих лет, и за это время у них накопилось немало совместных проблем. Честно говоря, постояльцы курорта не помогают отвлечься, а только усугубляют их конфликты. Одновременно на курорте оказываются аргентинец Митч, расставшийся со своей девушкой и путешествующий в одиночку, Таня, которая становится новой пассией Митча, посредственный певец Хайро, каждый год приезжающий на курорт с разными подружками… Между героями завязываются сложные отношения, а брак Валентино и Гонсало оказывается под угрозой.","imdbId":"tt2482082","duration":"1:37","slogan":null,"MPAA":null},{"id":534902,"rate":5.199,"rate_count":74,"kpOrder":224839,"name":"Нагота","secondName":"Nude","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["биография","драма"],"age":null,"description":"После окончания средней школы юная девушка Михиро переезжает из деревушки Ниигата в Токио, чтобы воплотить свою мечту и стать актрисой. Но сначала ей придется начать свою актерскую карьеру с порно-индустрии под сценическим псевдонимом Михиро. Фильм является биографией порноактрисы Михиро.","imdbId":"tt1660399","duration":"1:43","slogan":null,"MPAA":null},{"id":353712,"rate":5.199,"rate_count":62,"kpOrder":224840,"name":"Сверло","secondName":"Drillbit","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Действие фильма происходит в далеком будущем, где эпидемия СПИДа достигла огромных масштабов. Один ученый находит лекарство от этой болезни. Банда преступников отнимает его и начинает активно продавать. Но вскоре выясняется, что лекарство имеет побочный эффект - через год после приема оно превращает человека в зомби.","imdbId":"tt0326546","duration":"0:32","slogan":null,"MPAA":null},{"id":851882,"rate":5.198,"rate_count":269,"kpOrder":224841,"name":"Из Вегаса в Макао 2","secondName":"Du cheng feng yun II","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["боевик","комедия"],"age":null,"description":"Продолжение истории о заядлых и азартных мастерах карточных игр.","imdbId":"tt4310772","duration":"1:49","slogan":null,"MPAA":null},{"id":1084700,"rate":5.198,"rate_count":268,"kpOrder":224842,"name":"Пересчёт","secondName":"Head Count","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Братья Эван и Пейтон решают провести выходные вместе в национальном парке Джошуа-Три. Там они встречают группу студентов, с которой хотел бы потусоваться Эван, поэтому нелюбитель шумных компаний Пейтон оставляет брата и отправляется к своим друзьям. Во время вечерних посиделок у костра Эван зачитывает вслух заклинание из интернета, чем вызывает в этот мир нечто потустороннее. Злой демон способен очень хорошо имитировать внешний вид ребят, и его задача - разделить их на группы по пять человек, чтобы завершить выполнение древнего ритуала.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":84535,"rate":5.198,"rate_count":155,"kpOrder":224843,"name":"Гризли","secondName":"Grizzly","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","ужасы"],"age":null,"description":"В одном из заповедников объявился медведь-людоед высотой более 5 метров. Охранник заповедника начал разрабатывать план как поймать или нейтрализовать зверя, но его планам мешают десяток пьяных охотников...","imdbId":"tt0074593","duration":"1:31","slogan":"18 FEET OF TOWERING FURY!!","MPAA":"PG"},{"id":36223,"rate":5.198,"rate_count":145,"kpOrder":224844,"name":"Резня в больнице","secondName":"Hospital Massacre","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"1961 год. В День Святого Валентина в гости к девочке по имени Сьюзан пришёл мальчик по имени Дэвид. Они играют с паровозиком, хихикают и явно питают друг к другу симпатию. За их идиллией через окошко наблюдает ещё один мальчик — Гарольд, который после подбрасывает под дверь Сьюзан валентинку. Но девчушка отвергла бумажное сердечко с признанием и, с насмешкой, комкает его. На что Гарольд, улучив момент когда Сьюзан отошла на кухню, прокрался в дом и убил конкурента.\n\rПроходит 19 лет. Сьюзан уже подросла, обзавелась мужем и ребёнком. В один из дней ей потребовалось пойти в больницу за рентген-снимком, который она намедни сделала. Туда до неё проникает некий тип во врачебной маске, который подменяет результаты обследования женщины, и, в итоге, врачи обнаруживают у неё на снимке лепрозу (живое гниение), пугаются и насильно отправляют её в особую комнату. Тем временем тот, кто учудил всё это, начинает вырезать весь медицинский персонал и пациентов, всё ближе подбираясь к отчаявшейся Сьюзан…","imdbId":"tt0082527","duration":"1:29","slogan":"There's no recovery at ... Hospital Massacre","MPAA":"R"},{"id":44068,"rate":5.198,"rate_count":116,"kpOrder":224845,"name":"Сын председателя","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Всеми уважаемый председатель Яков Русак, уходя на пенсию, выдвигает в качестве преемника своего сына Алексея, окончившего институт и защитившего диссертацию. Однако Русак-младший, по-своему мечтающий о переустройстве своего села, не собирается продолжать традиции отца в руководстве колхозом...","imdbId":"tt0075298","duration":"1:26","slogan":null,"MPAA":null},{"id":278158,"rate":5.198,"rate_count":118,"kpOrder":224846,"name":"Четвертый человек","secondName":"Cetvrti covek","type":"FILM","year":2007,"yearEnd":0,"countries":["Сербия"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"Ему говорят, что у него были жена и сын, и они были убиты. Все это ему рассказал один инспектор, представившийся другом. Инспектор рассказал ему, что он майор Военного Агентства Безопасности и у него информация относительно людей, ответственных за смерть его семьи. Теперь единственная возможность найти убийц, это принять игру, предложенную инспектором...","imdbId":"tt0930856","duration":"1:47","slogan":"Crime and punishment... This too is Serbia!","MPAA":null},{"id":299000,"rate":5.198,"rate_count":97,"kpOrder":224847,"name":"Венецианский отчет","secondName":"Venice Report","type":"FILM","year":1997,"yearEnd":0,"countries":["Ирландия"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0432179","duration":"0:28","slogan":null,"MPAA":null},{"id":197265,"rate":5.198,"rate_count":83,"kpOrder":224848,"name":"Дрейф","secondName":"Drift","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Райан, молодой азиатско-американский сценарист-официант, 3 года живет с Джоелом. И хотя их отношения пронизаны любовью, Квентин чувствует, что его не понимают до конца. Однажды на вечеринке они встречают Лео, молодого симпатичного парня, и в голове Джоела все встает на свои места. Тем же вечером он говорит Джоелу что он собирается прервать их отношения и что поживет у своего друга по колледжу Кэрри. Райан пакует его сумку утром, и далее нам показаны 3 разных варианта, как могут далее развиваться их отношения.","imdbId":"tt0245877","duration":"1:26","slogan":"Do You Ever Wonder About The Possibilities?","MPAA":null},{"id":483510,"rate":5.197,"rate_count":439,"kpOrder":224850,"name":"Восточная сказка","secondName":"Basmati Blues","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Линде пришлось отправиться на край света, в Индию, чтобы найти настоящую любовь. Прикоснитесь вместе с ней к магии востока, откройте экзотическую страну, секретные специи, волшебную музыку и неповторимый вкус жизни!","imdbId":"","duration":"1:45","slogan":"Journey to a place with A rhythm all its own","MPAA":null},{"id":914216,"rate":5.197,"rate_count":390,"kpOrder":224851,"name":"Руфус","secondName":"Rufus","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","семейный"],"age":12,"description":"Мэнни переехал в новую школу, он хочет, чтобы у него было много друзей. Его собака Руфус находит таинственный амулет, который Мэнни надевает Руфусу на шею. Вдруг Руфус превращается в мальчика! Мэнни не знает, что делать, поэтому он приводит Руфуса в школу. Из-за своих собачьих привычек Руфус становится самым популярным учеником...","imdbId":"tt4648586","duration":"0:42","slogan":null,"MPAA":null},{"id":730062,"rate":5.197,"rate_count":199,"kpOrder":224852,"name":"Настоящий рэп","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Первый фильм о рэпе в России, повествующий о проблематике рэпа и его канонах.\n\rЭнтузиасты рэперы из Красноярска, проехали через пол страны, побывав в Новосибирске, Омске, Екатеринбурге, Челябинске, Уфе и Самаре в поисках ответа на вопрос: Что такое «Настоящий Рэп».","imdbId":"","duration":"1:01","slogan":"Что такое настоящий рэп?","MPAA":null},{"id":577428,"rate":5.197,"rate_count":168,"kpOrder":224853,"name":"Чудо-пес","secondName":"My Dog's Christmas Miracle","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Мэделин Уолтерс — профессор в университете. Она разведена, но совсем не имеет возможности встречаться с кем-либо. Поэтому, она проводит всё свободное время с подростком-дочерью Хлоей и белым щенком Синнамоном. Архитектор Кевин Фэллон - вдовец, воспитывающий 13-летнего сына.\n\rОни встречаются, когда Кевин приезжает в университет по делам. Синнамон сразу чувствует, что его спокойной и радостной жизни пришёл конец и умный щенок всеми силами старается помешать Мэделин и Кевину встречаться. Однако все старания «чудо-пса» приводят к прямо противоположному результату...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":814996,"rate":5.197,"rate_count":153,"kpOrder":224854,"name":"Прекрасная молодость","secondName":"Hermosa juventud","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм рассказывает историю взаимоотношений Натальи и Карлоса – парочки двадцатилетних испанских влюбленных. У обоих большие амбиции и грандиозные планы на будущее, однако ограниченные финансовые возможности лишают молодых людей шанса воплотить свои мечты в жизнь. Каждый день им буквально приходится бороться за выживание в безжалостном современном обществе. Чтобы заработать немного денег, Карлос и Наталья принимают решение снять любительский порнофильм...","imdbId":"tt3314376","duration":"1:42","slogan":null,"MPAA":null},{"id":612645,"rate":5.197,"rate_count":154,"kpOrder":224855,"name":"Не смейтесь мне в лицо","secondName":"Hide Your Smiling Faces","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Внезапная смерть близкого друга вынуждает одиннадцатилетнего Томми и пятнадцатилетнего Эрика столкнуться с резким изменением их взаимоотношений, тайной природы и осознанием их собственной смертности.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":37081,"rate":5.197,"rate_count":135,"kpOrder":224856,"name":"Бабочки-убийцы","secondName":"Dip bin","type":"FILM","year":1979,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Лорд Шам сталкивается с необычной угрозой - облаком кровососущих бабочек-убийц, которые постепенно убивают всех жителей замка и которые вполне могут быть результатом чьего-то проклятия. Путешественники: писатель и искатель приключений Фонг, мастер Тянь-Фун и энтузиаст военного дела девушка Зеленая Тень встречаются в замке лорда Шама, чтобы попытаться понять, что происходит и проникнуть в катакомбы состоящих из лабиринтов извилистых ходов под замком, откуда бабочки начинают свои нападения.","imdbId":"tt0079051","duration":"1:28","slogan":null,"MPAA":null},{"id":566039,"rate":5.197,"rate_count":143,"kpOrder":224857,"name":"Твердые леденцы","secondName":"Hard Boiled Sweets","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":null,"description":"Бывший уголовник Джонни, вынужден участвовать в ограбление Босса мафии, который держит в доме миллионы на черный день. Но он не знает, что на деньги Босса имеют виды еще 7 преступников...","imdbId":"tt1711458","duration":"1:24","slogan":"No soft centres.","MPAA":"R"},{"id":37079,"rate":5.197,"rate_count":77,"kpOrder":224858,"name":"Опасные контакты первого вида","secondName":"Di yi lei xing wei xian","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"После того, как три тинейджера совершили преступление, они убегают с места происшествия. Молодая девушка случайно становится свидетельницей убийства. Она начинает их шантажировать, чем толкает на анархистские действия, заставляя связаться с опасными торговцами оружием...","imdbId":"tt0083199","duration":"1:35","slogan":"It started as a joyride; the terror never ended...","MPAA":null},{"id":95332,"rate":5.197,"rate_count":71,"kpOrder":224861,"name":"Дневники «Красной Туфельки» 8: Ночь расставания","secondName":"Red Shoe Diaries 8: Night of Abandon","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Изабель приезжает в Бразилию и теряет свой дневник. Его находит  рыбак, не понимающий ни слова по-английски, но это не мешает найти  им общий язык...","imdbId":"","duration":"1:26","slogan":"From the Creator of 9½ Weeks and Wild Orchid...","MPAA":"R"},{"id":841170,"rate":5.196,"rate_count":368,"kpOrder":224863,"name":"Не круто","secondName":"Not Cool","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Группа современных подростков из Питтсбурга проводят каникулы в честь Дня благодарения, испытывая смесь любви, дружбы, вечеринок и секса.","imdbId":"tt3569356","duration":"1:33","slogan":null,"MPAA":"R"},{"id":81783,"rate":5.196,"rate_count":331,"kpOrder":224864,"name":"Шайбу! Шайбу!","secondName":"Pucked","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Хронический неудачник Фрэнк Хоппер, получив по почте некую кредитную карту, считает, что выиграл огромный денежный приз, и приступает к осуществлению своей мечты – созданию женской сборной по хоккею.","imdbId":"tt0407038","duration":"1:23","slogan":null,"MPAA":"R"},{"id":6346,"rate":5.196,"rate_count":208,"kpOrder":224865,"name":"Динамит","secondName":"T.N.T.","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":0,"description":"Нэт является членом секретной группы командос, выполняющих по поручению правительства слишком рискованные или щекотливые для обычных отрядов задания. После нескольких миссий для Нэта становится очевидным, что руководство команды каким-то образом связано с наркодельцами, и, уничтожая одних боссов, бойцы играют на ругу другим.\n\rНэт решает уйти со службы. В связи с этим у него возникает одна проблема: первое правило отряда гласит «однажды вошел - останешься навсегда». Поэтому в домик на берегу горного озера за ним приходят дюжина незваных гостей. Таких же профессионалов, как и он сам...","imdbId":"tt0131046","duration":"1:30","slogan":null,"MPAA":"R"},{"id":271973,"rate":5.196,"rate_count":146,"kpOrder":224866,"name":"Марфа и ее щенки","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Эта история трех щенков овчарки Марфы. Маленьких питомцев отдали в добрые руки: новые семьи нашлись не только для щенков, но и для их новых хозяев. Один попал в дом, где идет извечная война соседей. Второй — на дачу к профессору. Ну а третий и вовсе оказался в водной стихии...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":741649,"rate":5.196,"rate_count":126,"kpOrder":224867,"name":"Копьё Арамемба","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":7506,"rate":5.196,"rate_count":100,"kpOrder":224868,"name":"Срази их наповал","secondName":"Shock 'Em Dead","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["музыка","триллер","ужасы"],"age":null,"description":"Устав быть полным неудачником, Мартин заключает контракт с нечистой силой: он становится рок-звездой и кумиром молодёжи, но взамен обязуется выполнять все пожелания тёмной стороны, которые, конечно же оказались самыми кровавыми.","imdbId":"tt0102910","duration":"1:33","slogan":"For the girl of his dreams, he'd make a deal with the devil.","MPAA":"R"},{"id":58379,"rate":5.196,"rate_count":88,"kpOrder":224869,"name":"Ночь тысячи наслаждений","secondName":"Mil sexos tiene la noche","type":"FILM","year":1984,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы"],"age":18,"description":"Нина – медиум. Вместе со своим любовниками она дает сеансы спиритизма. Однажды во время выступления она пророчит смерть зрителю. Предсказание сбывается. Неожиданно Нину начинают мучить кошмары, что она убивает людей. Она обращается за помощью к психиатру.","imdbId":"tt0087723","duration":"1:32","slogan":null,"MPAA":null},{"id":581821,"rate":5.196,"rate_count":81,"kpOrder":224870,"name":"Золочёные лбы","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":245074,"rate":5.196,"rate_count":79,"kpOrder":224871,"name":"Герой","secondName":"Nayakan","type":"FILM","year":1987,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"tt0093603","duration":"2:25","slogan":null,"MPAA":null},{"id":672033,"rate":5.196,"rate_count":72,"kpOrder":224872,"name":"Бегом до самых небес","secondName":"Dallyeoseo haneulkkaji","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Северная"],"genres":["биография","спорт"],"age":null,"description":"В 1999 году марафонский забег на чемпионате мира по лёгкой атлетике завершился сенсацией. Вопреки всем прогнозам победу одержала северокорейская спортсменка Чон Сон-ок. Всенародной любви и почестям не было предела - она даже стала первой спортсменкой, получившей звание Героя КНДР.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":266967,"rate":5.196,"rate_count":64,"kpOrder":224875,"name":"Тысяча лет хороших молитв","secondName":"A Thousand Years of Good Prayers","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Мистер Ши, пенсионер из Пекина, отправляется в небольшой городок в США навестить свою дочь. Йилан только что развелась и мистер Ши решает погостить у нее, пока она не оправится после развода. Всем своим новым американским знакомым мистер Ши не без гордости сообщает, что он конструирует ракеты, и наслаждается вниманием и любопытством своих собеседников. Откровенное позерство старика раздражает Йилан, впрочем, как и его попытки разобраться в ее новой жизни и стать ее частью — когда отец начинает расспрашивать ее о причинах развода, дочь старательно избегает этой темы. Но даже холодный прием не может умерить энтузиазм мистера Ши, он с удовольствием гуляет по городу и однажды встречает пожилую женщину, Мадам, эмигрировавшую из Ирана.\n\rКак и мистер Ши, она совершенно не говорит по-английски, но им удается найти свой собственный язык общения, и вскоре между ними устанавливаются теплые дружеские отношения. Для обоих эта дружба становится спасением от недружелюбной реальности, но идиллии приходит конец, когда сын Мадам отправляет ее в дом для престарелых. В этот момент конфликт мистера Ши с дочерью достигает своего апогея — но выяснение отношений удивительным образом способствует тому, что два близких человека, наконец, начинают немного понимать друг друга.","imdbId":"tt0838233","duration":"1:23","slogan":null,"MPAA":null},{"id":69560,"rate":5.196,"rate_count":58,"kpOrder":224878,"name":"Андромедия","secondName":"Andoromedia","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Маи и ее друзья неразрывно связаны с детства. По прошествии лет, эта дружба ставится под вопрос, когда их романтические отношения расходятся в разных направлениях. Но, прежде чем Маи смогла исправить это положение, она погибает в актокатастрофе. \n\rОбезумевший из-за смерти дочери отец воплощает в жизнь свои странные исследования по записи человеческой памяти на микрочип. Наконец, годы его работы вознаграждаются: Маи вновь обретает жизнь посредством компьютера.","imdbId":"tt0303658","duration":"1:49","slogan":null,"MPAA":null},{"id":412324,"rate":5.195,"rate_count":183,"kpOrder":224881,"name":"Контракт","secondName":"The Job","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Патрик наконец получил хорошую работу! Контракт подписал сразу, не задумываясь. Тепленькое местечко и достойная зарплата - о чем еще можно мечтать? И какой же Патрик испытал шок, когда очередным поручением для него стало... убить клиента! Не в силах поверить в происходящее, ему приходится с ужасом осознать, что отказаться от «работы» он уже не имеет права. Связанный контрактом, Патрик вынужден искать пути выполнения задания, чтобы самому не оказаться на месте жертвы...","imdbId":"","duration":"1:39","slogan":"Killer instincts wanted.","MPAA":"R"},{"id":41445,"rate":5.195,"rate_count":116,"kpOrder":224882,"name":"Восточный роман","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":0,"description":"Фильм состоит из пяти новелл, которые отражают пять этапов (1947 - 1950 - 1957 - 1967 - 1982) программы действий героини фильма с пятнадцати лет устремившейся к типичной для того времени цели - улыбнуться с полосы центральной газеты. Ее судьба не проста: несчастная любовь, жизнь с нелюбимым, трудовая колония, снова любовь, потом ответная любовь, землятрясения, пожары, разруха. Героиня все ближе к цели и ее уже ничто не в состоянии остановить..","imdbId":"tt0105771","duration":"1:32","slogan":null,"MPAA":null},{"id":220378,"rate":5.195,"rate_count":105,"kpOrder":224883,"name":"Красная загадка","secondName":"Enigma rosso","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["детектив","триллер"],"age":18,"description":"Полицейские находят труп некой Анжелы Россо. Выясняется, что это ученица школы-пансионата, расположенного на окраине города. Инспектор Джиани Ди Сальво отправляется туда, чтобы там всех распросить по делу. Учителя и руководство встретили его без особого радушия, так как не хотели, чтобы новость об убийстве очернила их элитную школу. Подозрения падают на трех лучших подруг убитой Анжелы, которые явно что-то не договаривали. Вскоре происходят покушения на девушек и появляются новые трупы, а дело оказывается все более запутанным…","imdbId":"tt0077505","duration":"1:25","slogan":"Sweet sixteen ... they'll lose more than just their lives.","MPAA":null},{"id":841239,"rate":5.195,"rate_count":98,"kpOrder":224884,"name":"Могучая Семёрка Стэна Ли","secondName":"Stan Lee's Mighty 7","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Нанятому для создания комикса о новых супергероях Стэну Ли несказанно повезло: он встречает группу пришельцев с невероятными способностями. Теперь он учит их основам супергеройского ремесла, попутно укрывая от военных и пришельцев.","imdbId":"tt3861212","duration":"1:06","slogan":null,"MPAA":null},{"id":494688,"rate":5.195,"rate_count":77,"kpOrder":224885,"name":"Кто первый?","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О двух мальчиках, выясняющих, кто кого обидел первым.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":783238,"rate":5.195,"rate_count":77,"kpOrder":224886,"name":"Премия Guys Choice Awards 2012","secondName":"Guys Choice Awards 2012","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt2202980","duration":"","slogan":null,"MPAA":null},{"id":242764,"rate":5.194,"rate_count":446,"kpOrder":224890,"name":"Кинетта","secondName":"Kinetta","type":"FILM","year":2005,"yearEnd":0,"countries":["Греция"],"genres":["драма"],"age":null,"description":"Кинетта. Вымерший греческий курортный городок, населенный в межсезонье рабочими-мигрантами. Полицейский в штатском, со страстью к автомобилям, магнитофонам и русским женщинам, расследует серию недавних убийств в районе. Заручившись поддержкой одиночки фотографа и молоденькой горничной местного отеля, которая будет исполнять роль жертв, это странноватое трио занимается реконструкциями нападений с исключительным вниманием к деталям. Что за цель они этим преследуют?","imdbId":"tt0477991","duration":"1:35","slogan":null,"MPAA":null},{"id":1031663,"rate":5.194,"rate_count":153,"kpOrder":224891,"name":"Идеальная кожа","secondName":"Perfect Skin","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"18-летняя румынка Катя переезжает в Лондон, где знакомится с Бобом Ридом, внешне дружелюбным татуировщиком. Однако, когда в жизни Боба все идет наперекосяк, в своей последней попытке осуществить мечту он похищает Катю. Теперь ее тело будет его холстом.","imdbId":"tt6301784","duration":"1:50","slogan":"Beauty is in the Eye of the Beholder","MPAA":"R"},{"id":37260,"rate":5.194,"rate_count":111,"kpOrder":224893,"name":"Невидимое","secondName":"The Unseen","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Три молоденькие журналистки Дженнифер, Карен и Викки приезжают в небольшой провинциальный калифорнийский городок Солванг, чтобы сделать репортаж о ежегодном фестивале-ярмарке. Но все местные гостиницы оказываются под завязку забиты понаехавшими гостями. Девушкам не остается ничего другого, как принять приглашение дружелюбного, но загадочного владельца музея по имени Эрнест Келлер остановиться в его особняке, где он живет со своей супругой Вирджинией. Но девушки даже представить себе не могли, что в подвале дома вот уже двадцать лет обитает монстр, который очень хочет познакомиться с ними поближе.","imdbId":"tt0083261","duration":"1:29","slogan":"The unknown brings terror. The UNSEEN ... DEATH","MPAA":"R"},{"id":198789,"rate":5.194,"rate_count":110,"kpOrder":224894,"name":"Киборг 2087","secondName":"Cyborg 2087","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Из далекого тоталитарного будущего группой людей, которые отказываются смириться с тем, что их сознанием управляет горстка «избранных», посылается киборг Горт. Его цель - разыскать некоего ученого, работающего над техникой тотального контроля над человеческим сознанием, и помешать ему сделать свое открытие. Однако в процессе выполнения миссии Горт понимает, что за ним охотятся правительственные агенты, также прибывшие из будущего.","imdbId":"tt0060272","duration":"1:26","slogan":"His Mission... Stop the Invasion of the Cyborgs!","MPAA":null},{"id":606902,"rate":5.193,"rate_count":382,"kpOrder":224909,"name":"Клаустрофобия","secondName":"Claustrofobia","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["триллер","ужасы"],"age":18,"description":"Когда Ева очнулась, то обнаружила себя прикованной к кровати, неизвестно в какой момент ей стало страшно, так как ее страхи становятся реальностью...","imdbId":"","duration":"1:30","slogan":"His greatest fear became her ultimate nightmare.","MPAA":null},{"id":471994,"rate":5.193,"rate_count":285,"kpOrder":224910,"name":"Тэцуо: Человек-пуля","secondName":"Tetsuo: The Bullet Man","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Энтони, сын американца и японки, проживает в Токио с женой и ребенком. Однажды таинственный водитель сбивает его автомобилем с явным намерением убить. После этого тело Энтони начинает меняться, и он превращается в железного монстра с пулеметом Гатлинга в груди. Теперь ему предстоит выяснить правду о своих родителях, которая окажется столь же жуткой, как и его новое тело.","imdbId":"tt1176416","duration":"1:11","slogan":null,"MPAA":null},{"id":51280,"rate":5.193,"rate_count":165,"kpOrder":224911,"name":"Когда часы пробили 13","secondName":"Trece campanadas","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Португалия"],"genres":["триллер"],"age":16,"description":"Молодой скульптор увидел родной город через мрачное расколовшееся зеркало своего сознания, где уже столько лет царствовал всесильный демонический призрак умершего отца.\n\rНеизвестно, существует ли тревожное видение в какой-то искаженной реальности или это порождение безумного воображения несчастного художника. Он должен раскрыть дремлющую тайну, отзывающуюся эхом в готических сводах одинокой души, пока не будет слишком поздно, пока часы не пробьют 13.","imdbId":"tt0351867","duration":"1:48","slogan":"Похороненные заживо не умирают","MPAA":null},{"id":378157,"rate":5.193,"rate_count":125,"kpOrder":224912,"name":"Воины","secondName":"Warrior Angels","type":"FILM","year":2002,"yearEnd":0,"countries":["Ирландия","Литва","США"],"genres":["боевик","приключения"],"age":12,"description":"1191 г. Вернувшись домой из крестового похода, доблестная воительница Элизабет узнала, что ее сына Питера захватил в плен бывший правитель этих мест Греккор. Изгнанный из своих владений, лорд Греккор стал разбойником, сеющим повсюду смерть и разрушения и наводящим ужас на окрестных жителей. Чтобы отомстить злодею и спасти сына, Элизабет собирает отряд воинов и отправляется в поход против Греккора, который вознамерился воспитать из своего бесстрашного и непокорного пленника настоящего разбойника...","imdbId":"tt0302017","duration":"1:32","slogan":"She fought for her kingdom . . . now she'll fight for her home!","MPAA":"R"},{"id":496701,"rate":5.193,"rate_count":114,"kpOrder":224913,"name":"54-я церемония вручения премии «Оскар»","secondName":"The 54th Annual Academy Awards","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353134","duration":"","slogan":null,"MPAA":null},{"id":156892,"rate":5.193,"rate_count":98,"kpOrder":224914,"name":"Грешные монахини Святого Валентино","secondName":"Le scomunicate di San Valentino","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма","ужасы"],"age":18,"description":"Главные герои картины - влюблённые Эстебан и Лусита. Как только отец последней узнал о её любви к молодому человеку, то стразу же заточил её в монастырь, настоятельница которого не отличается особой набожностью. А Эстебана обвиняют в убийстве какого-то священника и объявляют на него охоту.\n\rВ конечном итоге он тоже попадает в этот монастырь и, благодаря одному из его работников, прячется там и встречается с Луситой. У них созревает план побега, но в последний момент в монастыре находят труп девушки. Естественно, в её смерти обвиняют соседку по келье, то есть Луситу. Теперь Эстебану нужно сделать всё возможное, чтобы спасти свою возлюбленную от неминуемых пыток и казни....","imdbId":"tt0147374","duration":"1:33","slogan":null,"MPAA":null},{"id":24680,"rate":5.193,"rate_count":85,"kpOrder":224915,"name":"Американский кикбоксер 2","secondName":"American Kickboxer 2","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама"],"age":null,"description":"Лиллиан по молодости лет слишком часто ошибалась в мужчинах. По крайней мере, она так считала. И, расставшись когда-то с Майком и Дэвидом, она в итоге осталась с дочкой Сюзи и новым мужем Хауардом - вполне преуспевающая, состоятельная и благополучная семья. Конечно же, Лиллиан сразу согласилась расстаться с несколькими миллионами долларов, которые потребовали у женщины похитители ее дочери Сюзи. Но, готовая к самому худшему, несчастная мать обратилась за помощью - нет, не в полицию! - к обоим своим «бывшим».","imdbId":"tt0164336","duration":"1:33","slogan":null,"MPAA":"R"},{"id":1966,"rate":5.193,"rate_count":69,"kpOrder":224916,"name":"Влюбленный Лейберман","secondName":"Lieberman in Love","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Джо Лейберман недавно овдовел. Чтобы как-то отправиться от травмы, он отправился в отпуск. На теплом побережье, нежась под солнцем, Джо случайно познакомился с местной красоткой и вскоре они уже были в одной постели. И то, что красавица оказалась проституткой ни чуть не тревожила Лейбермана.\n\rСтав постоянным клиентом в местном борделе, Джо встретил Кейт. Она была замужем, и она была прекрасна. И тогда Джо, искушенный морским отдыхом, стал изобретать сложные любовные аферы, ради свиданий с Кейт.","imdbId":"tt0113653","duration":"0:39","slogan":null,"MPAA":null},{"id":58026,"rate":5.192,"rate_count":418,"kpOrder":224918,"name":"Любовь и страсть","secondName":"Capriccio","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма"],"age":18,"description":"В конце войны юная американка Дженнифер страстно влюбляется в столь же юного итальянца Чиро. Происходит все, что должно произойти, и Дженнифер так это нравится, что через несколько лет с мужем и ребенком она вновь приезжает в Италию, чтобы увидеться с Чиро. Муж, впрочем, тоже времени в Италии не теряет.","imdbId":"","duration":"1:42","slogan":null,"MPAA":"R"},{"id":432400,"rate":5.192,"rate_count":330,"kpOrder":224919,"name":"Новогодняя засада","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Из музея украдена скульптура богини Клото – одна из частей триптиха. Вместо нее оставлен эклер – знак того, что это проделки известного вора Кондитера.  Расследованием занимаются хмурый опер Воронин, очаровательная дама-майор Ковалева и молодой оперативник Нагайкин. Предположив, что Кондитер хочет заполучить весь триптих, в новогоднюю ночь они прикидываются членами фан-клуба детективного чтива и устраивают засаду дома у писательницы Шаховой, у которой находится третья скульптура. \n\rТам милиционеры знакомятся с историком Журавским, женихом писательницы, вместе с которым она утром ездила в Александров к маме. У Шаховой начинают собираться гости. И тут неожиданно Ковалева находит роман Шаховой, где описана кража скульптуры…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":46242,"rate":5.192,"rate_count":249,"kpOrder":224920,"name":"Бухта смерти","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":16,"description":"Герой фильма, капитан милиции Анатолий Ленский, - искатель приключений, которому свойственны благородства,  чувство чести и интрига. Вместе с другими героями отправляется в «бухту смерти» на поиски спрятанных там сокровищ. Все герои фильма должны встретиться в одном месте. Они там и сойдутся, но не все вернутся назад…","imdbId":"tt0321545","duration":"1:48","slogan":null,"MPAA":null},{"id":20095,"rate":5.192,"rate_count":73,"kpOrder":224923,"name":"Черное Гестапо","secondName":"The Black Gestapo","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Негритянский квартал терроризирует «белая» мафия. Грабят, пристают к девушкам, избивают неугодных и вообще ведут себя как дома, что совсем не нравится местным заводилам. И те решают дать отпор гостям, организовав свой собственный боевой отряд. А при организации своей армии «чёрные» за образец взяли порядки, бывшие в частях гитлеровской Германии.","imdbId":"tt0169620","duration":"1:30","slogan":"The New Master Race!","MPAA":"R"},{"id":109798,"rate":5.192,"rate_count":62,"kpOrder":224924,"name":"Гернси","secondName":"Guernsey","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма"],"age":18,"description":"Анна - тихая и робкая женщина лет тридцати - живет со своим семейством в пригороде. Анна и ее муж Себастьян имеют спокойные и устойчивые взаимоотношения. Перед тем, как они вступили в брак, Себастьян и старшая сестра Анны, Бобби, были любовниками. Сейчас все трое кажутся хорошими друзьями...\n\rАнна - ирригационный специалист, часто путешествует по развивающимся странам. Во время одного из её визитов за границу, коллега Анны покончила с собой. Что могло заставить её сделать это?.. Впервые Анна осознает, что можно абсолютно не знать тех людей, которых ты считаешь самыми близкими и дорогими... Когда муж покойной очень быстро находит новую жену, предчувствия Анны подтверждаются - всё происходит так, будто умершей женщины не существовало. Анна начинает наблюдать за своей семьёй, пытаясь выяснить, что она знает о них и что она к ним испытывает...","imdbId":"tt0428608","duration":"1:30","slogan":null,"MPAA":null},{"id":397539,"rate":5.191,"rate_count":293,"kpOrder":224934,"name":"Венок из ромашек","secondName":"The Daisy Chain","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"После смерти дочери скорбящие супруги переезжают в глухую ирландскую деревушку. Они берут осиротевшую девочку, страдающую аутизмом…","imdbId":"tt1129415","duration":"1:29","slogan":"She just wants to play.","MPAA":"R"},{"id":47953,"rate":5.191,"rate_count":215,"kpOrder":224935,"name":"Фантазм возвращается","secondName":"Fantasm Comes Again","type":"FILM","year":1977,"yearEnd":0,"countries":["Австралия"],"genres":["комедия"],"age":18,"description":"Еще 10 эротических новелл, связанных на этот раз не комментариями профессора Нефрейда, а письмами читателей, которые получает журналистка Либби, ведущая в газете «сексуальную колонку». Истории из писем оживают на экране, и мы видим любовные игры в библиотеке и спортзале, в автомобиле и лифте, в бассейне и церкви...","imdbId":"tt0076015","duration":"1:39","slogan":null,"MPAA":null},{"id":70958,"rate":5.191,"rate_count":107,"kpOrder":224936,"name":"Тюремная жара","secondName":"Prison Heat","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Путешествие молодых американок в Турцию оборачивается сплошным кошмаром. Женская тюрьма… Все круги ада… Выстоят ли они - невинные жертвы, случайно попавшие в этот извращенный, беспощадный и безжалостный мир?","imdbId":"tt0107877","duration":"1:31","slogan":"no trial. no trace. no tomorrow.","MPAA":"R"},{"id":214266,"rate":5.19,"rate_count":189,"kpOrder":224940,"name":"Некромант","secondName":"Jom kha mung wej","type":"FILM","year":2005,"yearEnd":0,"countries":["Таиланд"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"В одну из провинций Таиланда по служебным делам приезжает главный инспектор из Бангкока по имени Теерасак. Он просит у лейтенанта Санти, находящегося в этот момент за старшего в участке, помощи в поимке опасного кармического преступника по имени Итти. \n\rБывшего полицейского, который в своей работе чересчур увлекался жестокостью и пристрастием к тёмным силам Некромантии, которые, в конце концов, овладели им окончательно и бесповоротно...","imdbId":"tt0470130","duration":"1:58","slogan":null,"MPAA":null},{"id":742374,"rate":5.19,"rate_count":122,"kpOrder":224941,"name":"Пути истинной любви","secondName":"True Love Ways","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["триллер","ужасы"],"age":null,"description":"После повторяющегося сна Северин решает, что она должна пару дней отдохнуть от своего бойфренда Тома. Том заключает сделку с человеком, которого он встречает в баре: Северин похищают.","imdbId":"tt2732286","duration":"1:35","slogan":null,"MPAA":null},{"id":95447,"rate":5.19,"rate_count":110,"kpOrder":224942,"name":"Атомный пес","secondName":"Atomic Dog","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Реальность кусается. Особенно когда собака, лучший друг человека, перевоплощается в ужасный ночной кошмар. Вскоре после переезда в тихий городок недалеко от атомной электростанции, семья Йейтс становится жертвой настоящего террора, когда их собака приносит двух симпатичных щенков.\n\rКошмар является в лице отца щенков, пса, живущего на атомной станции. Он считает станцию своей вотчиной и хочет вернуть щенков назад. Ничто не остановит дьявольское создание на пути к цели. С помощью специалистов, изучающих поведение животных, семья Йейтс пытается совершить невозможное и остановить исчадье ада. Но торжество ужаса только начинается.","imdbId":"","duration":"1:23","slogan":"Someone's been a very bad dog.","MPAA":"PG-13"},{"id":14507,"rate":5.19,"rate_count":110,"kpOrder":224943,"name":"Падение дома Ашеров","secondName":"The House of Usher","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["ужасы"],"age":18,"description":"Райан и его девушка Молли едут навесить дядю Райана, Родерика Ашера. Прибыв в усадьбу Ашера, они обнаруживают, что брат Родерика, Вальтер, сошел с ума, и сам Родерик недалек от этого. Родерик Ашер пытается похоронить заживо своего племянника и изнасиловать его невесту, чтобы, став отцом ее ребенка, продолжить род Ашеров. В дополнение ко всему Вальтер Ашер постоянно угрожает Молли своим сверлом, приделанном к протезу руки.","imdbId":"tt0095332","duration":"1:32","slogan":"A modern passion. An ancient terror","MPAA":"R"},{"id":496730,"rate":5.19,"rate_count":110,"kpOrder":224944,"name":"27-я церемония вручения премии «Оскар»","secondName":"The 27th Annual Academy Awards","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"27-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 1954 год.","imdbId":"tt0338682","duration":"","slogan":null,"MPAA":null},{"id":1731,"rate":5.19,"rate_count":106,"kpOrder":224945,"name":"Никогда во вторник","secondName":"Never on Tuesday","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Молодые герои отправившиеся из родного, но провинциального города с его опостылевшими буднями в солнечный Лос-Анджелес... Но по пути в Л.А. (два дня на автомобиле) их планы временно изменились. Приятели встретили симпатичную девушку, которая моментально их очаровала. Еще бы! Во-первых, ее так мило зовут - Тьюсди (то есть «Вторник», если перевести на русский). Во-вторых, ее играет прелестная Клаудия Кристиан, которая только по недосмотру заокеанских кинематографистов снимается не в суперпопулярных фильмах. Так что, может быть, планы приятелей изменились не временно?","imdbId":"tt0095722","duration":"1:30","slogan":null,"MPAA":"R"}]