[{"id":281437,"rate":5.663,"rate_count":141,"kpOrder":194322,"name":"Японский гигант","secondName":"Dai-Nihonjin","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Эксцентричный человек сорока лет живет один в ветхом доме в Токио. Периодически превращаясь в гиганта,он защищает Японию от громадных монстров, которые разрушают город.","imdbId":"tt0997147","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":58651,"rate":5.663,"rate_count":127,"kpOrder":194323,"name":"Техника супружеской измены","secondName":"Adultère, mode d'emploi","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Измена для мужчины - просто сексуальное лакомство. Женщина придумывает историю, в которую верит, воображая, что влюблена. Из сексуальных отношений она готовит для себя «блюдо». Сколько же в измене бессознательного женского притворства.\n\rЖелательно сделать измену более важным событием в жизни, чем это есть на самом деле. Когда женщине удается взять что-то у мужчины, она не довольствуется этим малым, она забирает у него все. Таково коварство женщин!","imdbId":"tt0112291","duration":"1:31","slogan":"Une fois n'est pas coutume.","MPAA":null},{"id":644816,"rate":5.663,"rate_count":129,"kpOrder":194324,"name":"За зеркалами","secondName":"Detras del espejo","type":"FILM","year":2012,"yearEnd":0,"countries":["Перу"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Сотрудник дешевого мотеля прибегает к спорному способу заработать деньги, лишь бы свести концы с концами. Неожиданная смерть одного из постояльцев ставит под сомнение его нелегальный бизнес.","imdbId":"tt2095620","duration":"0:12","slogan":null,"MPAA":null},{"id":507635,"rate":5.663,"rate_count":87,"kpOrder":194325,"name":"Другая «Команда мечты»","secondName":"The Other Dream Team","type":"FILM","year":2012,"yearEnd":0,"countries":["Литва","США"],"genres":["документальный","спорт"],"age":null,"description":"Фильм рассказывает о стремлении Литвы к независимости и передает это через историю легендарных баскетболистов. Главная ось фильма - Олимпиада 1992 года в Барселоне, на которой мужская баскетбольная сборная выиграла бронзовые медали.","imdbId":"tt1606829","duration":"1:29","slogan":"Most Olympians dream of gold... Their dream was freedom.","MPAA":null},{"id":405655,"rate":5.662,"rate_count":405,"kpOrder":194326,"name":"Зачем тебе алиби?","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Жизнь симпатичной и привлекательной Анжелики изменилась, едва она познакомилась с Игорем. На смену ее тинейджерским роликам приходит дорогой автомобиль, стареньким джинсам – шикарные вечерние наряды, а беззаботной юности – брак со всеми вытекающими последствиями.\n\rСо дня их знакомства проходит несколько лет. Игорь становится не таким обходительным со своей второй половиной, и Анжелика все чаще чувствует себя птичкой в золотой клетке. Ее спасением становится игра… Только в казино она ощущает себя независимой. У Анжелики появляются новые знакомства. И… новые проблемы. Главная из них – смерть мужа. Игоря находят мертвым в собственной квартире. Подозреваемых – масса. И главные из них – сама Анжелика и таинственная незнакомка - часть второй, закулисной, жизни Игоря.","imdbId":"tt0870983","duration":"3:12","slogan":null,"MPAA":null},{"id":1279,"rate":5.662,"rate_count":367,"kpOrder":194327,"name":"Метеор","secondName":"Meteor","type":"FILM","year":1979,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Земля на пороге гибели от столкновения с огромным метеором. США и Россия объединяют усилия для спасения человечества и разворачивают свои уникальные спутники навстречу гигантскому космическому пришельцу.","imdbId":"tt0079550","duration":"1:48","slogan":"There's No Place On Earth To Hide!","MPAA":"PG"},{"id":3572,"rate":5.662,"rate_count":288,"kpOrder":194328,"name":"Месть","secondName":"Sin","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Месть - блюдо, которое лучше подавать холодным. Эту истину на своем собственном опыте познал отставной полицейский Эдди Бернс, вот только в роли графа Монте-Кристо выступил не он. В жизни Эдди, отдавшего 15 лет «убойному» отделу города Рино, начинают происходить зловещие события, начало которым кладет таинственное исчезновение его сестры. Бернс - профи, ему не нужно много времени, чтобы понять, что происходит. Он догадывается, что стал жертвой дьявольски изобретательной мести. Вот только кто и зачем собрался ему мстить? Чтобы ответить на этот вопрос, ветерану придется припомнить кое-какие темные факты своего далекого прошлого. Прошлого, которое далеко не так безупречно, как привыкли считать...","imdbId":"tt0291172","duration":"1:47","slogan":"Never Forgive. Never Forget.","MPAA":"R"},{"id":502976,"rate":5.662,"rate_count":218,"kpOrder":194329,"name":"Город под тобой","secondName":"Unter dir die Stadt","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Супружеская пара Оливер и Свенья Стив только что переехали во Франкфурт-на-Майне: банковскому служащему Оливеру предложена здесь новая перспективная должность. Оба полны оптимизма и радостных надежд. Однажды на светском приеме Свенья знакомится с высоким боссом Оливера Роландом Кордесом. Вскоре Кордес осознает, что испытывает по отношению к Свенье непреодолимую страсть. Оливеру совершенно для него неожиданно предлагают руководящую должность в Индонезии...","imdbId":"tt1616194","duration":"1:45","slogan":null,"MPAA":null},{"id":64007,"rate":5.662,"rate_count":181,"kpOrder":194330,"name":"Феофания, рисующая смерть","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР","США"],"genres":["детектив","история","триллер"],"age":16,"description":"Кровавые преступления человека-оборотня, убивающего невинных девушек, вызывают страх и ненависть у жителей Древней Руси. Чтобы искупить грех и вернуть расположение богов необходимо принести жертву.\n\rИ разъяренная толпа спешит к дому знахарки-целительницы, которую за красоту и знания прозвали ведьмой...","imdbId":"tt0210043","duration":"1:44","slogan":null,"MPAA":null},{"id":82845,"rate":5.662,"rate_count":159,"kpOrder":194331,"name":"Ты умрешь в полночь","secondName":"Morirai a mezzanotte","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Жил был один полицейский, который однажды стал свидетелем измены ему его женой. Дождавшись ее дома, он устраивает ей бурную ссору, в результате которой чуть не убивает ее. Во время остановившись и послав жену к черту, он уходит. Спустя несколько минут мы становимся свидетелями жесткого убийства жены. Прибывший на место преступления комиссар полиции Пьеро Терци подозревает мужа, но так ли все просто на самом деле? Убийства в городе продолжаются, причем явно прослеживался жесткий почерк убийцы - все жертвы были заколоты... Причем все жертвы тонкой нитью связаны с самим инспектором. Удастся ли ему распутать эту сложную загадку и найти жестокого психопата.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":46698,"rate":5.662,"rate_count":131,"kpOrder":194332,"name":"Моряки","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"1941 год. Флагман головного отряда Черноморского флота отдает приказ одной из подлодок снять экипаж с поврежденного   торпедного   катера.   Крейсер   врага обнаруживает советскую подлодку и забрасывает ее бомбами. Субмарина вынуждена лечь на дно. Но задание будет выполнено - и враг обратится в бегство.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":400838,"rate":5.662,"rate_count":113,"kpOrder":194333,"name":"Танго любви","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Так часто бывает, когда пустяк или неосторожна брошенное слово разрушает молодую, любящую друг друга, супружескую пару. И только оказавшись на разных полюсах в одиночестве, молодых люди понимают, что жить друг без друга не смогут...","imdbId":"tt1516579","duration":"1:35","slogan":null,"MPAA":null},{"id":667047,"rate":5.662,"rate_count":110,"kpOrder":194334,"name":"2040","secondName":"2040","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["для взрослых","фантастика"],"age":18,"description":"Год 2040. Порно бизнес прошел ряд значительных изменений. Теперь в порно снимаются секс-дроиды. Люди больше не снимаются в кино для взрослых, разве что только за редким исключением. МРА-5, известная под именем Мира – прототип анобота. Она должна сняться в сексуальной сцене с человеком по имени Риан. Съемки получились невероятно горячими, все удивлены, насколько Мира правдоподобна и искренна в своих эмоциях. Не меньше удивлен Риан – анабот способен чувствовать!","imdbId":"tt1519241","duration":"2:47","slogan":"A Chilling Vision of the Future of Sex","MPAA":null},{"id":461890,"rate":5.662,"rate_count":89,"kpOrder":194335,"name":"Факир на час","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Веселая неразбериха произошла в провинциальной гостинице, когда корреспондента газеты приняли за известного гипнотизера.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":452891,"rate":5.662,"rate_count":94,"kpOrder":194336,"name":"Будильник","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О силе любви.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":512488,"rate":5.661,"rate_count":175,"kpOrder":194337,"name":"Шпильки 3","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Главные героини фильма, как и прежде, продолжают работать в ночном клубе, и жизнь каждой из них, казалось бы, течёт гладко и благополучно. Но однажды исчезает одна из танцовщиц - Жанна. Она не выходит на работу и не отвечает на звонки.","imdbId":"tt4274642","duration":"1:35","slogan":null,"MPAA":null},{"id":1062201,"rate":5.661,"rate_count":172,"kpOrder":194338,"name":"В клетке","secondName":"Icebox","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"12-летний Оскар из Гондураса ищет убежище в Америке, однако попытка пересечь границу оборачивается для него несколькими кругами ада американской системы. Мальчик оказывается в заточении в Центре содержания детей-мигрантов.","imdbId":"tt6341668","duration":"1:28","slogan":"Searching for freedom. Caught in the system.","MPAA":null},{"id":446119,"rate":5.661,"rate_count":161,"kpOrder":194339,"name":"Скульптор смерти","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":16,"description":"В детстве Проша стал свидетелем аварии, в которой трагически погибли его родители. В результате душевной травмы мальчик останавливается в развитии, но твердо решает пойти по стопам отца и стать скульптором. Проходят годы, заботу о слабоумном Проше целиком берет на себя его сестра Оля, работающая на радио «Повод» шеф-редактором. Однако в результате несчастного случая она тоже попадает под машину.\n\rС этого момента в городе начинает твориться неладное: на работников радио «Повод» нападает неизвестный, лишив сознания, надевает им на голову гипсовый куб, а затем убивает, нанося удары молотком. Тем временем, в одном из элитных ночных клубов открывается букмекерская контора. И ставят здесь на того, кто из ведущих радио «Повод» станет следующей жертвой «скульптора смерти»…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":22472,"rate":5.661,"rate_count":147,"kpOrder":194340,"name":"Восхождение","secondName":"Ascension","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Три женщины осуществляют восхождение по лестнице в заброшенной фабрике, после того как кто-то убил Создателя. Его энергия вселилась в обычных людей. Все люди получили возможность творить чудеса, и в мире воцарил хаос, потому что каждый стал злоупотреблять этой силой. Три женщины должны убить того, кто затеял крушение мира.","imdbId":"tt0297745","duration":"1:48","slogan":null,"MPAA":null},{"id":42537,"rate":5.661,"rate_count":122,"kpOrder":194341,"name":"Ущелье Аламасов","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":0,"description":"Монгольская экспедиция, возглавляемая профессором Джамбоном и группа советских исследователей отправляется через пустыню в Аламасские горы, где предположительно находятся большие месторождения нефти. Среди членов экспедиции оказывается диверсант, по наводке которого на экспедиции совершается нападение...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":128803,"rate":5.661,"rate_count":117,"kpOrder":194342,"name":"Любовь и слезы","secondName":"Hub wa demoue","type":"FILM","year":1955,"yearEnd":0,"countries":["Египет"],"genres":["мелодрама"],"age":null,"description":"Фильм рассказывает о нелегкой судьбе девушки по имени Фатма, которая была влюблена в молодого капитана Ахмада. Когда Ахмад был в плавании, родной отец Фатмы продал ее одному богатому шейху. С этого момента и начались все злоключения Фатмы...","imdbId":"tt0342543","duration":"1:45","slogan":null,"MPAA":null},{"id":305798,"rate":5.661,"rate_count":118,"kpOrder":194343,"name":"Алиса в стране чудес","secondName":"Alice in Wonderland","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["мультфильм","семейный"],"age":0,"description":"Действие разворачивается спустя несколько лет после событий, описанных в книгах Льюиса Кэролла.","imdbId":"tt0898889","duration":"0:45","slogan":"The version children love!","MPAA":null},{"id":2338,"rate":5.661,"rate_count":111,"kpOrder":194344,"name":"Красные клетки","secondName":"Deep Red","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"Происходит необычное явление — кровь девочки Грэси Рикмэн заражена странным иноземным вирусом, названным «Краснота». Этот вирус изменяет количество гемоглобина в крови, делая носителя практически неуязвимым и возможно бессмертным. Безумный и беспринципный исследователь Томас Ньюмайер хочет использовать девочку для своих экспериментов — он готов высосать каждую каплю крови из её тела, если ему это понадобится.\n\rПомочь девочке может только эксперт по безопасности, в прошлом тоже учёный Джой Кейс. Для этого он должен помириться и объединиться со своей женой, с которой он в разводе. Вместе они пытаются остановить надувательство Томаса Ньюмайера и защитить девочку и её мать от опасных экспериментов безумца.","imdbId":"tt0109589","duration":"1:26","slogan":"A High-Tech, High-Octane Sci-Fi Thriller","MPAA":"R"},{"id":274708,"rate":5.661,"rate_count":99,"kpOrder":194345,"name":"Рики – вампир-полицейский","secondName":"Heuphyeolhyeongsa nadoyeol","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Трансильвания. Граф Дракула только что проснулся, вылез из гроба и тут его укусил комар, который полетел дальше, присел на самолет и попал в Сеул. В это время домой возвращался продажный коп, который подвернулся уже проголодавшемуся комару. Мало того что копа Рики в любой момент могут уличить в грязных делишках, так ещё и этот вампиризм, который странным образом проявляется только в присутствии красивых женщин.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":27759,"rate":5.661,"rate_count":81,"kpOrder":194346,"name":"Отчаянный","secondName":"Desperate","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"Пара молодоженов спасается от полиции и мафии.","imdbId":"tt0039313","duration":"1:13","slogan":"DESPERATE DRAMA...OF A DESPERATE JOURNEY INTO THE UNKNOWN! (original print ad-all caps)","MPAA":null},{"id":629900,"rate":5.661,"rate_count":75,"kpOrder":194347,"name":"Мена","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Деревенский мужик спасает от верной смерти утопающего купчину и в благодарность получает от него горшок с золотом. В результате множественных обменов он вручает разгневанной жене... швейную иголку.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":17449,"rate":5.661,"rate_count":72,"kpOrder":194348,"name":"Безумие полной луны","secondName":"Mad at the Moon","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама","ужасы"],"age":18,"description":"Дженни Хилл с детства влюблена в бродягу и игрока Миллера Брауна. Но мать вынуждает ее принять предложение сводного брата Миллера – Джеймса, обеспеченного обладателя ранчо.\n\rТем более что Джеймс просто без ума от Дженни. Но в брачную ночь выясняется, что полнолуние производит совершенно фантастическое действие на Джеймса: словно обезумев, он воет на Луну, его тело сводят судороги и он превращается в кровожадную бестию...","imdbId":"tt0104787","duration":"1:38","slogan":"When the moon rises, the howling begins.","MPAA":"R"},{"id":1553,"rate":5.66,"rate_count":428,"kpOrder":194349,"name":"Анатомия 2","secondName":"Anatomie 2","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Что может быть гуманнее профессии врача, спасающего жизни? Молодой доктор Джо, поступая на работу в одну из лучших больниц Германии, был уверен, что благороднее ничего и придумать нельзя. Да еще ему крупно повезло: он попал под крыло настоящего светила медицинской науки, прославленного профессора Мюллера-Ларусса!\n\rГерой непоколебимо уверен, что его карьера обеспечена, а жизнь удалась - и напрасно. Цепочка странных событий заставляет Джо внимательней присмотреться к своим старшим коллегам. И однажды ему открывается чудовищная правда: в больнице подпольно орудуют члены древней секты врачей-убийц, в чьи кровавые тайны он так неосмотрительно проник и навлек на себя смертельную опасность...","imdbId":"tt0312358","duration":"1:41","slogan":"A new experiment in terror...","MPAA":"R"},{"id":635022,"rate":5.66,"rate_count":392,"kpOrder":194350,"name":"Шафер 2","secondName":"The Best Man Holiday","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История о писателе, чья последняя написанная книга «мешает» ему быть шафером на свадьбе у друга.","imdbId":"tt2083355","duration":"2:03","slogan":"Times change. Friendship doesn't.","MPAA":"R"},{"id":420396,"rate":5.66,"rate_count":268,"kpOrder":194351,"name":"Удар Лотоса 2: Сладкая горечь полыни","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":12,"description":"У отставного генерала Пелевина не осталось ничего, кроме наследственного куска земли, пожалованного его предкам еще царской семьей. Но и это, последнее, у него пытаются отнять под строительство суперсовременного торгового центра. Мафиозные структуры вместе с коррумпированным местным префектом, обманом отправив генерала в зарубежную туристическую поездку, «двинули» на пелевинское хозяйство городскую свалку. \n\rНо на сторону Пелевина встают трое молодых людей: Джамал по прозвищу «Лотос», Костя и Эжен, в совершенстве владеющие приемами восточных единоборств. Конфликт выходит за рамки интриг и мелких пакостей. Начинается открытое силовое противостояние. Борьба будет беспощадной и бескомпромиссной: победит лишь тот, кто убежден в своей правоте и своем праве - праве жить и помнить сладкую горечь полыни родной земли....","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":406765,"rate":5.66,"rate_count":233,"kpOrder":194352,"name":"И пришла Лола","secondName":"And Then Came Lola","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Талантливый, но рассеянный фотограф, Лола, на грани успеха в любви и работе, но может потерять все, если не успеет на важное совещание. И, как всегда, Лола опаздывает. Отчаянная гонка по улицам и подсобным помещениям Сан-Франциско, время на исходе... Успеет ли Лола?","imdbId":"tt1123894","duration":"1:11","slogan":null,"MPAA":null},{"id":1046792,"rate":5.66,"rate_count":236,"kpOrder":194353,"name":"Частная военная компания","secondName":"PMC","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер"],"age":null,"description":"2024 год. В день президентских выборов в США, пытаясь повысить шансы на победу нужного кандидата, американское ЦРУ инициирует тайную операцию. Международная команда элитных наёмников должна проникнуть в бункер под демилитаризованной зоной и похитить министра обороны КНДР, чтобы тот выдал места расположения ядерного арсенала Севера. Но на месте отряд обнаруживает верховного лидера, захватывает его и тут же попадает под огонь неизвестных. Теперь, чтобы не развязать масштабный международный военный конфликт, наёмникам нужно любой ценой сохранить жизнь северокорейскому лидеру и самим выбраться из бункера живыми.","imdbId":"tt7156436","duration":"2:05","slogan":"Enter the bunker, the battle is on.","MPAA":null},{"id":1115506,"rate":5.66,"rate_count":215,"kpOrder":194354,"name":"Не в форме","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер","фильм-нуар"],"age":16,"description":"Лена получает приглашение на вечер встречи выпускников школы. Она хочет вернуться в прежнюю форму, но становится жертвой в битве между индустрией похудения и современным культом еды.","imdbId":"tt8304882","duration":"0:21","slogan":null,"MPAA":null},{"id":824260,"rate":5.66,"rate_count":174,"kpOrder":194355,"name":"Путч","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":61363,"rate":5.66,"rate_count":134,"kpOrder":194357,"name":"Адам и Стив","secondName":"Adam & Steve","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм рассказывает о двух парнях-геях из Нью-Йорка. Адам и Стив встретились еще в 1987 году в одном гей-клубе. Один просто пришел туда оторваться, второй танцевал стриптиз на сцене. А домой они пошли уже вместе.Прошло 17 лет и вот они снова встретились.","imdbId":"tt0372122","duration":"1:39","slogan":"the tempting new comedy from the producers of «Latter Days»","MPAA":"R"},{"id":617443,"rate":5.66,"rate_count":97,"kpOrder":194358,"name":"Ни богу, ни черту","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Бог и Сатана спорят: Кому достанется душа работящего плотника Кузьмы. Но в раю Кузьме скучно, в аду черти спаивают мужика. В конце концов Кузьме удается вырваться на белый свет и восстановить сгоревшую деревню, где он находит свое счастье.","imdbId":"tt5444286","duration":"0:18","slogan":null,"MPAA":null},{"id":478007,"rate":5.66,"rate_count":94,"kpOrder":194359,"name":"У грешников нет святых","secondName":"No Saints for Sinners","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":18,"description":"Микки О'Хара - преданный член ИРА, но дни его борьбы за свободу в прошлом, а сейчас он человек, разочарованный в жизни и занимающийся торговлей наркотиками. Ситуация принимает драматический поворот, когда Микки вынужден убить своего партнера.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":10584,"rate":5.66,"rate_count":81,"kpOrder":194360,"name":"Любительница румян","secondName":"The Painted Lady","type":"FILM","year":1912,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Молодая девушка живет с отцом, который держит ее в строгости, запрещая даже пользоваться косметикой. Жизнь девушки печальна и уныла, она совершенно непопулярна у юношей. И вот, однажды, за ней начинает ухаживать очаровательный молодой человек. Девушка влюбляется, однако возлюбленный оказывается жуликом, который хочет проникнуть в дом и украсть все деньги ее отца.","imdbId":"tt0002415","duration":"0:12","slogan":null,"MPAA":null},{"id":53814,"rate":5.66,"rate_count":63,"kpOrder":194361,"name":"Золушка встречает Принца","secondName":"Cinderella Meets Fella","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0029993","duration":"0:08","slogan":null,"MPAA":null},{"id":11329,"rate":5.66,"rate_count":64,"kpOrder":194362,"name":"Его бывшая оставляет след","secondName":"His Ex Marks the Spot","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Из-за роковых стечений обстоятельств, Бастер вынужден временно пожить под одной крышей со своей бывшей женой и ее новым ухажером.","imdbId":"tt0032598","duration":"0:18","slogan":null,"MPAA":null},{"id":591763,"rate":5.66,"rate_count":60,"kpOrder":194364,"name":"Сказка о добром Умаре","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Маленький Умар работает на жестокого и жадного бая. Богач платит Умару намного меньше, чем должен, но это не ожесточает доброе сердце мальчика. Благодаря дружбе и бескорыстию, он найдёт своё счастье и обязательно преподаст жадному богачу урок.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":10350,"rate":5.66,"rate_count":54,"kpOrder":194366,"name":"Они не забудут","secondName":"They Won't Forget","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фильм-нуар"],"age":null,"description":"Южный город потрясен скандалом: девушка-подросток Мари Клей убита в День памяти Конфедерации. Эндрю Гриффин, мелкий адвокат с политическими амбициями, видит в этом преступлении свой билет в Сенат, нужно только найти правильную жертву и обвинить её в убийстве. Он выбирает Роберта Хейла, северянина, учителя Мэри в бизнес-школе, где она и была убита. Несмотря на то, что все улики против Хейла косвенные, Гриффин как безжалостный репортер создает в СМИ волну ненависти и предрассудков в отношении учителя.","imdbId":"tt0029658","duration":"1:35","slogan":null,"MPAA":null},{"id":3335,"rate":5.66,"rate_count":63,"kpOrder":194367,"name":"Дом №10 по Северной улице Фредерик","secondName":"Ten North Frederick","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"На похоронах отца Энн Чапин вспоминает последние пять лет его жизни - годы явных политических и личных неудач, прожитых под гнетом эгоистичной и постоянно недовольной жены, когда только алкоголь заглушал его страдания. Но оказывается, в этот период у отца был один короткий период счастья и любви.","imdbId":"tt0052283","duration":"1:42","slogan":"JOHN O'HARA'S HOTLY-DISCUSSED BEST-SELLER...OF HOW THEY SINNED AGAINST EACH OTHER AND AGAINST THEMSELVES! (original print ad - all caps)","MPAA":null},{"id":475715,"rate":5.66,"rate_count":59,"kpOrder":194370,"name":"Экран в Камчанод","secondName":"Pee chang nang","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["ужасы"],"age":null,"description":"В 1987 году неизвестный позвонил в компанию по выездному показу кинофильмов и сделал странный заказ. Он хотел, чтобы фильм показали в заброшенном лесу Камчанод. Прибыв на место, киномеханики обнаружили установленный экран и полное отсутствие людей. Но поскольку заказ был оплачен, они стали показывать фильм. В середине фильма плёнка порвалась и из ниоткуда появилось много людей, а потом все они внезапно бесследно исчезли. Об этом странном мистическом случае написали все газеты. \n\r20 лет спустя любитель всего сверхъестественного доктор Ют, его подруга Аон, а также друг доктора Джи с женой Пан пытаются разгадать эту загадку. К ним присоединяется влюблённый в Аон сирота Рой. Они решают воссоздать все условия двадцатилетней давности и закончить свои исследования. Если бы они знали, чем всё это обернётся...","imdbId":"tt1468730","duration":"1:30","slogan":"It Will Capture Your Soul","MPAA":null},{"id":335256,"rate":5.66,"rate_count":52,"kpOrder":194371,"name":"День благодарения Багза Банни","secondName":"Bugs Bunny's Thanksgiving Diet","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0155570","duration":"0:30","slogan":null,"MPAA":null},{"id":10292,"rate":5.659,"rate_count":465,"kpOrder":194372,"name":"Узы крови","secondName":"Bloodline","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Элизабет Рофф - наследница фармацевтической гигантской империи, оставленной ей отцом, погибшим при весьма загадочных обстоятельствах. Она уверена – это убийство, и следующей жертвой обречена стать она сама. Но – кому выгодно убрать ее с дороги? Любому из многочисленных родственников, отчаянно нуждающихся в деньгах… А еще – вышедшему из низов удачливому бизнесмену, которого Элизабет любит – и который на первый взгляд платит ей взаимностью…","imdbId":"tt0078879","duration":"1:57","slogan":"The line between love and death is the bloodline.","MPAA":"R"},{"id":22631,"rate":5.659,"rate_count":428,"kpOrder":194373,"name":"Город-призрак","secondName":"Ghost Town","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","ужасы"],"age":16,"description":"Шериф на Диком Западе расследует дело пропавшей дочери полковника, очень влиятельного в городе человека, и находит город призраков, населенный живыми мертвецами, жертвами заклятья. Он попадает в самую гущу событий, связанных со злодеем Девлином, терроризировавшим в 1870 году этот городок, и заместителем шерифа, зверски распятым им на крыльях мельницы...","imdbId":"tt0095215","duration":"1:25","slogan":"The good. The bad. The Satanic.","MPAA":"R"},{"id":5257,"rate":5.659,"rate_count":436,"kpOrder":194374,"name":"Доблестные воины","secondName":"Warriors of Virtue","type":"FILM","year":1997,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"Райан, хромоногий подросток, страдающий от насмешек ребят, прекрасно разбирается в американском футболе, но сам играть не может. Он дает дельный совет лучшему игроку школьной команды, что приносит победу, а его лучший друг Чаки при девочках говорит этому физически крепкому, но морально «хромому» кумиру, чтобы тот сказал спасибо. Парень вынужден признать авторство за хромоножкой и приглашает его вместе с другом «потусоваться». \n\rДружеская встреча оказалась подлым испытанием. Райан должен был пройти по узкой трубе через водозабор, падение в который было равносильно смерти. И Райан падает, но не погибает, а попадает в волшебную страну, о которой ему рассказывал его взрослый друг, добрый и мудрый повар-китаец, настоящий виртуоз своего дела. Райан принимает участие в событиях этого волшебного мира вместе с доблестными воинами, сражающимися с силами зла во главе с подлым и коварным Комодо.","imdbId":"tt0120479","duration":"1:41","slogan":"In a world beyond your imagination a battle for the universe has begun.","MPAA":"PG"},{"id":5248,"rate":5.659,"rate_count":334,"kpOrder":194375,"name":"Там внутри","secondName":"Underneath","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"После нескольких лет отсутствия Майкл Чамберс возвращается в свой родной Техас, чтобы присутствовать на свадьбе матери. Когда-то он был вынужден спешно покинуть город, оставив большие долги, родных и возлюбленную Рэйчел.\n\rТеперь он намерен отыскать ее, вернуть назад и наладить жизнь. Майк устраивается охранником и начинает работать вместе с новым мужем матери на инкассаторской бронированной машине. А вскоре оказывается втянутым в неприятную криминальную историю.","imdbId":"","duration":"1:39","slogan":"For passion, betrayal and murder... there's still no place like home.","MPAA":"R"},{"id":713575,"rate":5.659,"rate_count":296,"kpOrder":194376,"name":"Молли Мун и волшебная книга гипноза","secondName":"Molly Moon and the Incredible Book of Hypnotism","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Молли Мун — сирота. Она живет в Хардвикском приюте, где властвует ужасная мисс Гадкинс. Злобная старуха всячески унижает и притесняет девочку, старшие ребята дразнят ее, учителя ругают за несобранность — в общем, жизнь маленькой Молли сложно назвать счастливой. Но однажды в руки Молли Мун попадает таинственная старинная книга по гипнозу, и жизнь девочки в одночасье меняется. Она обнаруживает в себе удивительную способность — заставлять людей делать все, что она пожелает. Вскоре мисс Гадкинс оказывается полностью в ее власти, и Молли замышляет побег из сиротского приюта. Она садится на самолет и улетает в Нью-Йорк, чтобы найти там своего лучшего друга Рокки, завоевать славу и богатство… Но за Молли по пятам следует зловещий незнакомец. Он знает секрет девочки и намерен использовать ее необычайные способности в своих гнусных целях…","imdbId":"tt2445178","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":1081942,"rate":5.659,"rate_count":180,"kpOrder":194378,"name":"Каникулы","secondName":"Holiday","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Нидерланды","Швеция"],"genres":["драма","криминал"],"age":18,"description":"Наркодилер средней руки вместе с подругой Сашей и членами банды приезжает на отдых в Турцию. Шоппинг, водные аттракционы, барбекю, вечеринки дни и ночи напролет. Не особо считаясь с окружающими, члены ОПГ придерживаются строгих правил общения внутри коллектива. Однажды Саша знакомится с милыми голландскими туристами.","imdbId":"tt7328154","duration":"1:33","slogan":null,"MPAA":null},{"id":748101,"rate":5.659,"rate_count":162,"kpOrder":194379,"name":"Петушок и кошечка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Петушок и кошечка были друзьями да поссорились после того, как петух случайно запульнул орехом кошке в глаз. Кошка петуха потащила судиться, но оказалось, что виноватых найти не так-то просто. Кошка на петуха грешит, петух дерево обвиняет, мол, из-за него все так получилось, дерево валит на козу, которая обглодала кору, коза – на пастуха и так далее, вплоть до собственно судьи, который тоже на каком-то этапе становится «крайним», впрочем, как и остальные, успевает быстренько найти другого виноватого...","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":102825,"rate":5.659,"rate_count":159,"kpOrder":194380,"name":"Судороги ужаса","secondName":"Twists of Terror","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":16,"description":"Три новеллы, окунающие зрителя в мир параноидальных кошмаров, ужасов и страха. Отметив юбилей, супружеская пара возвращается домой, где подвергается ужасающему нападению... Став жертвой укуса бешеной собаки, молодой человек обращается в клинику, однако вскоре понимает, что встретившие его врачи вовсе не те, за кого себя выдают... Молодая женщина собирает весьма изощренную коллекцию жертв...","imdbId":"tt0117382","duration":"1:30","slogan":"Scream all you want... It won't help","MPAA":null},{"id":568125,"rate":5.659,"rate_count":143,"kpOrder":194381,"name":"Прятки","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Молодая, красивая, набирающая популярность поп-певица, работающая под псевдонимом «Марфа» ссорится со своим мужем, который является ее продюсером. Марфа - звезда Санкт-Петербургской и Московской сцены, ее популярность в провинции растет и муж «заделывает» один тур за другим, Марфа (настоящее имя Маша) очень востребована как «свежий голос», она непохожа на других поп-артистов, любовь к ней со стороны народа растет не по дням а по часам.\n\rМаша считает, что муж использует ее для собственного обогащения - и не без оснований. Она застает его с любовницами - даже не одной, а несколькими, видит, что он употребляет наркотики и связан с криминальными личностями, с которыми ведет какие-то свои темные финансовые дела.\n\rДевушка решает бежать. Буквально - тыкая пальцев в карту, она попадает в Киев. Сейчас она меняет свой облик - смывает косметику, коротко стрижется, вынимает из ушей огромные дорогие серьги, одевается в простую дешевую одежду - и изменяется почти до неузнаваемости, становится из поп-дивы обыкновенной, правда, очень симпатичной девушкой. В Киеве она знакомится с Мишей. Постепенно их дружеские отношения перерастают - Маше кажется, что почти в любовь. \n\rВ Петербурге муж Маши (Марфы) поднял на ноги все службы, использует все свои возможности для того, чтобы найти жену - у него масса контрактных обязательств перед партнерами. Один из партнеров предлагает использовать свои «карманные» криминальные структуры для поисков Маши.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1096,"rate":5.659,"rate_count":126,"kpOrder":194382,"name":"Победитель","secondName":"The Winner","type":"FILM","year":1996,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Филипп, страдая жестокой депрессией, зашел в казино и выиграл. Это произошло в воскресенье, и с тех пор он играл и неизменно выигрывал только по воскресеньям.\n\rОн никогда не ставил больше тысячи, а деньги тратил и раздавал. Парнем решила воспользоваться проститутка Лиза, задолжавшая 50 тысяч баксов, чтобы не только расплатиться с крутыми ребятами, но и разбогатать вместе со своим сутенером.","imdbId":"tt0118174","duration":"1:32","slogan":"Even the losers get lucky sometimes","MPAA":"R"},{"id":602591,"rate":5.659,"rate_count":116,"kpOrder":194383,"name":"Каникулы Дюкобю","secondName":"Les vacances de Ducobu","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","семейный"],"age":12,"description":"Сумасшедшая семейка отправилась отдыхать на юг Франции. Подростку Френку очень стыдно за то, что его семья так нескромно ведет себя на людях, и он пытается как можно больше времени проводить подальше от своей семьи. Тут он знакомится с красивой девушкой, у которой не менее сумасшедшая семейка…","imdbId":"tt2011961","duration":"1:33","slogan":null,"MPAA":null},{"id":230791,"rate":5.659,"rate_count":110,"kpOrder":194384,"name":"Шепот Богов","secondName":"Gerumaniumu no yoru","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Отдаленный католический монастырь затерян посреди снега. Уединенная жизнь, натуральное хозяйство, маленькая церковь с воскресными мессами и юноша, скрывающийся в этом пристанище. Однако кажущееся смирение местних обитателей и их кроткое служение Господу обманчиво..","imdbId":"tt0488296","duration":"1:47","slogan":null,"MPAA":null},{"id":326847,"rate":5.659,"rate_count":109,"kpOrder":194385,"name":"Победа в Энтеббе","secondName":"Victory at Entebbe","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Самолет Эр-Франс угнан Организацией освобождения Палестины. На борту находятся заложники - граждане Израиля. Получив сигнал, израильские военные и спецслужбы должны немедленно предпринять попытку спасти людей.","imdbId":"tt0075391","duration":"1:59","slogan":"They considered every possibility - and then did the impossible !","MPAA":null},{"id":576057,"rate":5.659,"rate_count":89,"kpOrder":194387,"name":"49-я церемония вручения премии «Золотой глобус»","secondName":"The 49th Annual Golden Globe Awards","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt1800383","duration":"","slogan":null,"MPAA":null},{"id":10588,"rate":5.659,"rate_count":79,"kpOrder":194388,"name":"Друзья","secondName":"Friends","type":"FILM","year":1912,"yearEnd":0,"countries":["США"],"genres":["вестерн","короткометражка","мелодрама"],"age":null,"description":"История из жизни американских старателей. На золотом прииске живет девушка Дора. Ее возлюбленный, Дэнди Ждек, надолго отлучается на север, где он должен заработать много денег. В это время в город приезжает Гризли Фэллон, странствующий старатель. Дора и Гризли влюбляются друг в друга и, в скором времени, обручаются. Все бы ничего, да есть одно «но». Фэллон и Дэнди Джек - старые, закадычные друзья...","imdbId":"tt0002197","duration":"0:17","slogan":null,"MPAA":null},{"id":998096,"rate":5.658,"rate_count":434,"kpOrder":194397,"name":"Летняя любовь","secondName":"Summer Love","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":null,"description":"Молодая вдова и мать девочки-подростка идет на стажировку в бухгалтерский отдел технической компании. Она привлекает внимание двух совершенно разных по характеру мужчин и узнаёт много нового о борьбе за высокие технологии и любовь...","imdbId":"tt4997624","duration":"1:23","slogan":null,"MPAA":null},{"id":484113,"rate":5.658,"rate_count":256,"kpOrder":194398,"name":"Баллада о Джо-солдате","secondName":"The Ballad of G.I. Joe","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мюзикл","фантастика"],"age":null,"description":"Пародийный музыкальный клип по мотивам серии комиксов «Джо-солдат».","imdbId":"tt1535550","duration":"0:04","slogan":null,"MPAA":null},{"id":62010,"rate":5.658,"rate_count":164,"kpOrder":194399,"name":"Божественная леди","secondName":"The Divine Lady","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Романтическая история Эммы, Леди Гамильтон, и героя войны, британца, адмирала Горацио Нельсона.","imdbId":"tt0019824","duration":"1:39","slogan":"So mighty a love story it swayed the fate of nations. (Print Ad- Union-Democrat, ((Sonora, Calif.)) 28 September 1929)","MPAA":null},{"id":17600,"rate":5.658,"rate_count":110,"kpOrder":194400,"name":"Истинная слава","secondName":"The True Glory","type":"FILM","year":1945,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","документальный"],"age":null,"description":"Этот документальный фильм был смонтирован из съемок, сделанных тысячами операторов во время Второй мировой войны. Начиная с дня демобилизации, картина раскрывает все ключевые моменты падения Берлина наряду с рассказами очевидцев, что и делает историю «живой».","imdbId":"tt0038192","duration":"1:27","slogan":"The story of your victory...told by the guys who won it!","MPAA":null},{"id":5702,"rate":5.658,"rate_count":102,"kpOrder":194401,"name":"Кровь Фу Манчу","secondName":"The Blood of Fu Manchu","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Испания"],"genres":["криминал","приключения"],"age":null,"description":"Азиатский злодей Фу-Манчу похищает дочерей известных ученых, и прячет их на необитаемом острове. Негодяй замышляет коварный план, в котором, его несчастным жертвам отводится особая роль.","imdbId":"tt0062741","duration":"1:32","slogan":"LUSCIOUS LIPS - Lethal in their biting sting of death!","MPAA":"PG"},{"id":328756,"rate":5.658,"rate_count":90,"kpOrder":194402,"name":"WWF Развал","secondName":"WWF Breakdown: In Your House","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0297458","duration":"3:00","slogan":null,"MPAA":null},{"id":160919,"rate":5.658,"rate_count":71,"kpOrder":194403,"name":"Шоссе «Лунный свет»","secondName":"Moonshine Highway","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Середина 50-х годов. Джед, контрабандист из маленького городка, может перегнать опасный груз в любую точку страны и перехитрить любого агента на горных дорогах штата. Однако он заводит интрижку с женой местного шерифа Миллера, который долгое время не замечает очевидного, имея свою долю с темных делишек Джеда.\n\rВнезапная заинтересованность агентов ФБР, пытающихся прикрыть контрабанду и проводящих внутренне расследование среди офицеров полиции, грозит разрушить устоявшийся ход вещей и раскрывает глаза Миллеру. Ослепленный ревностью, он решает жестоко мстить и устраивает хитроумную ловушку Джеду. Кто выйдет победителем в смертельной игре? Кто продолжит управлять шоссе «Лунный свет», когда скандал утихнет?","imdbId":"tt0117079","duration":"1:36","slogan":null,"MPAA":"PG-13"},{"id":592364,"rate":5.657,"rate_count":463,"kpOrder":194409,"name":"Понаехали тут","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Татьяна безжалостная и властная женщина. Много лет назад она приехала из провинциального городка в Москву и всего добилась сама благодаря железной хватке и стервозному характеру. Для Татьяны главные правила: «никому не верить, никого не жалеть, никого не прощать и не раскисать от добра». Семьи и детей нет.\n\rОднажды, во время визита в родной провинциальный город Татьяна знакомится со своей племянницей Аленой, которую совсем не помнит. Татьяна решает воспитать девочку «правильно» и забирает её в Москву.\n\rПлемянница – полная противоположность Татьяне. Алена всем помогает, прощает обиды и даже если ее обманывают, не утрачивает доверия к людям. Тетя Таня никак не может «перевоспитать» девушку и сделать из неё жесткого, беспощадного делового помощника и преемника. Племянница и бывший муж Татьяны - Анатолий, считают, что под маской бизнес-леди, скрывается добрая и отзывчивая душа. Неожиданно в жизни Татьяны начинается черная полоса: бросает любовник, начинаются проблемы в бизнесе. Женщина на грани отчаяния. В трудную минуту ей на помощь приходят «безнадежная» Алена и бывший муж с их «неправильным» пониманием жизни.\n\rСможет ли Алена возродить в Татьяне силу добра и любви? А вдруг сердце «железной леди» очерствело окончательно и стало злым навсегда?","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":496807,"rate":5.657,"rate_count":361,"kpOrder":194410,"name":"Белый как снег","secondName":"Blanc comme neige","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["триллер"],"age":null,"description":"У Максима есть все, чтобы быть счастливым: он возглавляет крупную фирму по продаже дорогих автомобилей, женат на очаровательной молодой девушке и живет на удобной вилле. Все идиллия заканчивается со смертью его компаньона, которого убили преступники. Разумно осознавая, что следующий на очереди он, Максим зовет на помощь своих братьев. Однако их вмешательство превращает дело в полное фиаско, и положение Максима становится все более запутанным и опасным...","imdbId":"tt1454907","duration":"1:40","slogan":null,"MPAA":null},{"id":929488,"rate":5.657,"rate_count":333,"kpOrder":194411,"name":"Демон","secondName":"Demon","type":"FILM","year":2015,"yearEnd":0,"countries":["Израиль","Польша"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Петр приезжает из Англии в Польшу на свадьбу с красавицей Жанетой. В старом доме, который молодые получили в подарок от отца невесты, он планирует обустроить уютное гнездышко. Но за день до свадьбы мужчина находит захороненные рядом с домом человеческие останки. После с ним происходит несчастный случай, Петр теряет сознание, а когда приходит в себя, обнаруживает, что кошмарное открытие исчезло. Тем временем начинается свадьба, но с женихом что-то не так.","imdbId":"tt4935158","duration":"1:34","slogan":null,"MPAA":"R"},{"id":1019514,"rate":5.657,"rate_count":248,"kpOrder":194412,"name":"Рождественский календарь","secondName":"The Christmas Calendar","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["мелодрама"],"age":null,"description":"После возвращения в свой маленький родной город Эмили открывают собственную кондитерскую. Поначалу ей не слишком везёт с клиентами, ведь в супермаркете напротив открыл пекарню настоящий француз. Но однажды Эмили приходит посылка с Рождественским календарём, в каждой дверце которого спрятана записочка от секретного почитателя. После этого кондитерская становится центром сосредоточения всего города, а главная интрига декабря - кто же является тайным поклонником Эмили?","imdbId":"tt6478538","duration":"1:23","slogan":null,"MPAA":null},{"id":95575,"rate":5.657,"rate_count":183,"kpOrder":194413,"name":"Пленница","secondName":"La orca","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Фильм рассказывает об отношениях между девушкой из богатой семьи, похищенной с целью выкупа, и одним из её похитителей, запавшем на неё в эмоциональном и сексуальном плане, в результате чего она подчиняет его себе и это приводит к неожиданной развязке.","imdbId":"tt0126559","duration":"1:30","slogan":null,"MPAA":null},{"id":58753,"rate":5.657,"rate_count":136,"kpOrder":194414,"name":"Непокорность","secondName":"La disubbidienza","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Мальчик в начальной стадии полового созревания - и женщина, многое познавшая в своей жизни. Вот такая, понимаете ли, история подростковой любви, настигнувшая подростка Луку в середине 40-х годов нашего столетия.","imdbId":"tt0082268","duration":"1:38","slogan":null,"MPAA":null},{"id":315571,"rate":5.657,"rate_count":129,"kpOrder":194415,"name":"Холостяцкий рай","secondName":"Chez la sorcière","type":"FILM","year":1901,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Молодой человек просит колдунью создать идеальную жену. Она дает ему на выбор пять девушек. Но ведьма хитра и не прочь позабавиться над нерадивым женихом...","imdbId":"tt0222973","duration":"0:02","slogan":null,"MPAA":null},{"id":71282,"rate":5.657,"rate_count":112,"kpOrder":194416,"name":"Тосун-паша","secondName":"Tosun Pasa","type":"FILM","year":1976,"yearEnd":0,"countries":["Турция"],"genres":["история","комедия"],"age":null,"description":"","imdbId":"tt0253828","duration":"1:30","slogan":null,"MPAA":null},{"id":151014,"rate":5.657,"rate_count":96,"kpOrder":194417,"name":"Пятна на солнце","secondName":"Macchie solari","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Аномально жаркая погода и многочисленные вспышки на солнце привели в Риме к всплеску суицидов и дополнительной нагрузке на патологоанатомов, у одного из которых, молодой девушки Симоны, начались на этой почве «глюки». Именно в эти жаркие деньки на ее рабочий стол попадает труп очередной самоубийцы, с которой Симона буквально день назад еще разговаривала. Поняв, что дело тут нечисто, и что молодая красавица вряд ли стала бы стрелять себе в голову, Симона начала искать реальные подтверждения своим догадкам, попав в круговорот опасных для ее жизни событий...","imdbId":"","duration":"1:40","slogan":"It'll take you... apart!","MPAA":"R"},{"id":402500,"rate":5.657,"rate_count":88,"kpOrder":194418,"name":"Утро Бронкса","secondName":"A Bronx Morning","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Прибытие в Бронкс показано сквозь окно поезда надземной железной дороги, подъезжающего к городу. Затем зрителю демонстрируются различные виды Бронкса. Мы видим обычную размеренную жизнь его жителей…","imdbId":"tt0350659","duration":"0:11","slogan":null,"MPAA":null},{"id":94094,"rate":5.657,"rate_count":84,"kpOrder":194419,"name":"Патруль сети","secondName":"NetForce","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"2005 год. При загадочных обстоятельствах погибает Стивен Дэй, первый командир спецотряда ФБР «Сеть», оснащенного всем самым современным оружием подразделения по борьбе с компьютерным терроризмом. Расследуя гибель своего учителя и друга, новый командир отряда, Алекс Майклз, выходит на след масштабного заговора по захвату контроля над «Интернетом».\n\rЕсли этот коварный план увенчается успехом, произойдет катастрофа глобальных масштабов. Распутывая нити заговора, Алекс обнаруживает, что к нему причастны владелец гигантской компьютерной империи и личный друг президента Стайлз, вместе с главами самых могущественных мафиозных кланов и высшими правительственными чиновниками...","imdbId":"tt0158423","duration":"3:20","slogan":"The One Who Controls The Internet Controls The World.","MPAA":"R"},{"id":5691,"rate":5.656,"rate_count":351,"kpOrder":194428,"name":"Вкус крови Дракулы","secondName":"Taste the Blood of Dracula","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Один торговец стал свидетелем кончины Дракулы и собрал немного крови и кое-что из принадлежащих ему вещей. В магической церемонии молодой человек из британской знати, изгнанный отцом из благородного семейства за проведение сатанинских ритуалов пытается оживить Дракулу, выпивая его кровь. Дракула поднимается, но цена воскрешения — жизнь его благодетеля лорда Кортли.","imdbId":"","duration":"1:31","slogan":"DRINK A PINT OF BLOOD A DAY","MPAA":"G"},{"id":540779,"rate":5.656,"rate_count":300,"kpOrder":194429,"name":"Время счастья 2","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Новые обстоятельства в жизни Александра Николаевича Белецкого и Ани, которые уже успели пожениться и возвращаются с маленьким Сашей в Москву. Пока Аня реализует свои творческие планы, а Белецкий включается в работу в клинике, его бывшая жена и сын Олег пытаются разрушить новоиспеченную семью, чтобы иметь права на долю в наследстве Белецкого. Подстроив романтическое знакомство Ани с талантливым фотографом Михаилом, они надеются доказать Белецкому, что Анна не ценит его расположения. К их удивлению новый роман Анны лишь укрепляет отношения с мужем…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":420212,"rate":5.656,"rate_count":315,"kpOrder":194430,"name":"Случай с пацаном","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","короткометражка"],"age":18,"description":"Юра - далекий от политики парень из рабочего квартала - волей судьбы оказывается втянутым в водоворот политических событий. После разгона какого-то оппозиционного митинга незнакомая девушка, спасаясь от милицейской облавы, приводит его в оппозиционный штаб политического движения «Бобр». Там Юра «случайно» кладет в карман чужой сотовый телефон и неожиданно получает контроль над действиями оппозиции накануне президентских выборов в Беларуси.","imdbId":"tt4657708","duration":"0:49","slogan":"Это тебе не 'Брат-2'! Это пацан!","MPAA":null},{"id":41984,"rate":5.656,"rate_count":246,"kpOrder":194431,"name":"Эксперимент доктора Абста","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","приключения"],"age":0,"description":"Героико-приключенческий фильм о советском моряке-военвраче Карцове, который попадает на немецкую базу пловцов-подводников и вступает в единоборство с фашистским разведчиком, руководителем школы подводников Артуром Абстом, превращающим экипаж в группу безвольных смертников-торпедистов, слепо выполняющих его приказания.","imdbId":"tt0062928","duration":"1:29","slogan":null,"MPAA":null},{"id":54166,"rate":5.656,"rate_count":254,"kpOrder":194432,"name":"Перехватчик","secondName":"Interceptor","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Террористы (интернациональная команда, состоящая из американцев, европейцев, латиноамериканцев и арабов) во главе Филлипсом совершают нападение на военно-транспортный самолет прямо в воздухе.\n\rВ чреве этого летающего мастодонта накрыт чехлами сверхсекретный груз - два новейших супербомбардировщика F-117 «Стелс». Летчик-испытатель «Стелс» капитан Кристофер Уинфилд сидит в салоне транспортника, но о нем террористы ничего не знают.","imdbId":"tt0104516","duration":"1:32","slogan":"You can't kill what you can't find.","MPAA":"R"},{"id":803177,"rate":5.656,"rate_count":184,"kpOrder":194433,"name":"Завтра утром","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","спорт"],"age":12,"description":"В лесах живописной Карелии расположились две тренировочные базы разных спортивных обществ. Их возглавляют бывшие спортсмены, которые в прошлом выступали вместе в фигурном катании, но в результате несчастного случая смертельно поссорились. Уже много лет между лагерями идет вражда, а воспитанникам под страхом отчисления запрещено общаться с соседями.  \n\r15-летний Леха, подающий большие надежды велосипедист из Петербурга, вместе со своей командой ― тремя закадычными друзьями ― приезжает в один из этих лагерей и немедленно влюбляется в Виолу ― девушку из соседнего лагеря, куда та приехала занимается синхронным плаванием. Их разделяет высокий забор и принадлежность к враждующим лагерям. Все мысли Лехи заняты Виолой. Его спортивная карьера летит в тар-тарары. Оба лагеря погружаются в романтическую неразбериху.   Сможет ли герой совладать с собой? Смогут ли подростки разобраться в собственных чувствах? Смогут ли наставники преодолеть старинные разногласия и признать свои ошибки?","imdbId":"tt6421306","duration":"1:30","slogan":null,"MPAA":null},{"id":151005,"rate":5.656,"rate_count":133,"kpOrder":194435,"name":"Джованнона «Большие Бедра»","secondName":"Giovannona Coscialunga disonorata con onore","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Владелец сыроварни пытается заставить итальянского правительственного чиновника выбрать другое место для выброса индустриальных загрязнений создаваемых его фабрикой. Он узнает, что у “благородного” чиновника есть тяга к совращению чужих жен. К сожалению, его собственная жена - набожная католичка и причем довольно непривлекательная, поэтому он поручает своему помощнику Марио Альбертини, найти ему поддельную жену.","imdbId":"tt0070111","duration":"1:34","slogan":null,"MPAA":null},{"id":22183,"rate":5.656,"rate_count":122,"kpOrder":194436,"name":"Делай или сдохни","secondName":"Ride or Die","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Частный сыщик Кондар «Рэд» МакКрей, бывший полицейский, расследует дело о странном самоубийстве восходящей рэп-звезды. Опытный и проницательный, он сразу находит косвенные признаки того, что певцу «помогли» расстаться с жизнью. \r\n\r\nПолицейские, уверенные в обратном, по старой дружбе дают Рэду 36 часов, чтобы доказать свою правоту. Расследование приводит Рэда и его помощницу Лису за кулисы рэп-индустрии, где идет жестокая война за место под солнцем....","imdbId":"tt0313532","duration":"1:28","slogan":null,"MPAA":"R"},{"id":328755,"rate":5.656,"rate_count":96,"kpOrder":194437,"name":"WWF Судный день","secondName":"WWF Judgment Day","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0259099","duration":"3:00","slogan":null,"MPAA":null},{"id":10621,"rate":5.656,"rate_count":87,"kpOrder":194439,"name":"99 Ривер стрит","secondName":"99 River Street","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фильм-нуар"],"age":null,"description":"Проиграв чемпионат в супертяжелом весе, Эрни Дрисколл решает забросить бокс и подается в водители такси. Жена Эрни, Паулина, осуждает супруга за низкий социальный статус и в итоге заводит интрижку с состоятельным Виктором Роулинзом. Богатый кавалер оказывается профессиональным вором и убивает Паулину, после того как она обнаруживает краденые бриллианты. Обвиняемый в убийстве жены Эрни должен во что бы то ни стало найти преступника…","imdbId":"tt0045465","duration":"1:23","slogan":"The Picture That Lays It On The Line !","MPAA":null},{"id":18303,"rate":5.656,"rate_count":90,"kpOrder":194440,"name":"Анатомия Грэя","secondName":"Gray's Anatomy","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"Спалдинг Грей исследует альтернативную медицину для глазного заболевания.","imdbId":"tt0116447","duration":"1:20","slogan":null,"MPAA":null},{"id":200803,"rate":5.656,"rate_count":73,"kpOrder":194441,"name":"Городской пройдоха","secondName":"The City Slicker","type":"FILM","year":1918,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Чтобы повысить культурный уровень загородной гостиницы, было решено принять на работу городского парня. Гарольд навёл в заведении порядок.","imdbId":"tt0008961","duration":"0:12","slogan":null,"MPAA":null},{"id":1046702,"rate":5.655,"rate_count":460,"kpOrder":194457,"name":"Вперёд! Глобальное состязание Чирлидеров","secondName":"Bring It On: Worldwide #Cheersmack","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":null,"description":"Юной Дестини, капитану команды трёхкратных чемпионов-болельщиков «Ребеллс», бросает серьёзный вызов таинственная команда «Истина». Подготовка к глобальному интернет-состязанию проходит нелегко, проблемы появляются одна за другой. Чтобы победить, Дестини придётся усмирить своё эго и понять, что для неё значит настоящая дружба.","imdbId":"tt7014110","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":4242,"rate":5.655,"rate_count":429,"kpOrder":194458,"name":"Гуру","secondName":"The Guru","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"Учитель танцев Раму Гупта эмигрирует из родного Дели в Нью-Йорк в надежде стать новым Джоном Траволтой. Но, его дебют на большом экране вопреки всем ожиданиям и надеждам заканчивается участием в «фильме для взрослых». Опробовав свои «таланты» в столь деликатной области, Раму с помощью двух очаровательных девушек Лекси и Шаронны в короткие сроки становится безумно популярным и очень востребованным экзотическим секс-гуру!","imdbId":"tt0280720","duration":"1:34","slogan":"A comedy about finding the American dream in the most unexpected way","MPAA":"R"},{"id":15063,"rate":5.655,"rate_count":387,"kpOrder":194459,"name":"Штурмовой отряд Z","secondName":"Attack Force Z","type":"FILM","year":1982,"yearEnd":0,"countries":["Австралия","Тайвань"],"genres":["боевик","военный","драма"],"age":16,"description":"Январь 1945 года. На оккупированном японцами острове в Тихом океане разбивается самолет с представителями американского правительства и японским перебежчиком на борту. На остров высаживается австралийский десант - отряд специального назначения «Группа «Z».\n\r Отряду дается сверхсекретное задание: найти  обломки самолета и доставить уцелевших пассажиров в Соединенные Штаты. В ходе операции капитана «Группы «Z» Хола Келли (Мэл Гибсон) судьба сводит с руководителем местного сопротивления, Лином Чанг-Лангом (Ку Джань Зинг), который владеет важной информацией.\n\r Китаец знает, где упал самолет и как до него добраться короткой дорогой. Но эта дорога будет стоить «Группе «Z» очень дорого…","imdbId":"","duration":"1:33","slogan":"Mel Gibson blasting his way to hell and back","MPAA":null},{"id":417697,"rate":5.655,"rate_count":307,"kpOrder":194460,"name":"Польско-русская война","secondName":"Wojna polsko-ruska","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"Анджею Червяковскому по кличке «Сильный» не везет с любимой девушкой Магдой. Их любовь – это постоянная борьба. Ситуация усугубляется тем, что Анджей и Магда – наркоманы, к тому же Магда, красотка с «золотым сердцем», довольно своеобразно смотрит на интимные отношения с мужчинами. Сильный злится на себя и на весь мир, полный парадоксов, конфликтов и наркотических галлюцинаций. \n\rАнджей прожигает последние дни своей взбалмошной, лишенной смысла жизни и пытается найти общий язык с необычными девушками: с мрачной «готкой» и «металлисткой» Анджелой, с остервенелой от наркотической абстиненции Наташей, с «правильной» Алей, произносящей газетно-журнальные «истины»… И – с машинисткой полицейского участка Доротой Масловской, которая пытается убедить Сильного в том, что его город, где якобы началась «польско-русская война» — всего лишь плод больного воображения, горькая иллюзия.","imdbId":"tt1242881","duration":"1:48","slogan":null,"MPAA":null},{"id":401163,"rate":5.655,"rate_count":179,"kpOrder":194462,"name":"Все должны умереть","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["боевик","криминал"],"age":16,"description":"Одинокий мужик живет на отшибе. Соседи побаиваются его, потому что знают: он - бывший работник уголовного розыска. Однажды к нему приезжает друг и просит помочь в одном деле. Он обещает, но... на рассвете находят труп его друга. Прокуратура открывает дело, которое поручает вести молодому следователю. Но с каждым днем количество подозреваемых уменьшается - они погибают...","imdbId":"","duration":"1:59","slogan":"Чем закончится их поединок?","MPAA":null},{"id":935422,"rate":5.655,"rate_count":125,"kpOrder":194463,"name":"Бараш","secondName":"Barash","type":"FILM","year":2015,"yearEnd":0,"countries":["Израиль"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Семнадцатилетняя израильская девочка-тинейджер Наама Бараш живет в захолустном окраинном районе Тель-Авива. В ее однообразной жизни всё изменилось, когда в школе появилась новая девочка – Дана Хершко. Вместе они стали часто ездить в Тель-Авив автостопом, чтобы развлекаться в ночных клубах. Наама пристрастится к наркотикам, миру лесбийской любви и секса...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":469581,"rate":5.655,"rate_count":124,"kpOrder":194464,"name":"Возвращается муж из командировки","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["криминал","мелодрама"],"age":12,"description":"Сюжет разворачивается вокруг сотрудника немецкого посольства, который раньше намеченных сроков, возвращается из командировки в свою московскую квартиру. После измены жены и известии о внезапной болезни сына, депрессия и душевные терзания приводят нашего героя в ресторан, где к нему подсаживается молодая, очаровательная девушка. Неожиданное знакомство становится для нашего героя роковым и он оказывается заложником... женщины. Но каковы же мотивы...?","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":328767,"rate":5.655,"rate_count":100,"kpOrder":194465,"name":"WWF Серии на выживание","secondName":"Survivor Series","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0264067","duration":"2:45","slogan":"Gang Rulz","MPAA":null},{"id":783191,"rate":5.655,"rate_count":76,"kpOrder":194466,"name":"67-я ежегодная церемония вручения премии «Тони»","secondName":"The 67th Annual Tony Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt2782682","duration":"2:00","slogan":null,"MPAA":null},{"id":624642,"rate":5.655,"rate_count":67,"kpOrder":194467,"name":"Волшебная флейта","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том как трудолюбивый Мишка становится обладателем волшебной флейты.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":52529,"rate":5.655,"rate_count":75,"kpOrder":194468,"name":"Убийство воскресным утром","secondName":"Un coupable idéal","type":"FILM","year":2001,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный","криминал"],"age":null,"description":"Напряжённая судебная драма, рассказанная с холодной сдержанностью документалиста, открывает перед зрителем ряд наблюдений на тему американской системы правосудия. 7 мая 2000 года пожилая белая туристка Мэри Энн Стивенс была застрелена на глазах своего мужа в Джексонвилль во Флориде. Два часа спустя полиция арестовала проходившего неподалёку пятнадцатилетнего чернокожего Брентона Батлера. Муж погибшей опознал его, а Батлер подписал признание. Все – прокуратура, СМИ и общественное мнение были готовы заранее «осудить» Батлера, однако его защитник Патрик МакГиннес шаг за шагом открывает шокирующие факты, касающиеся проведённого следствия. Сам ли Брентон Батлер написал признание? А прежде всего, может ли полиция лгать?","imdbId":"tt0307197","duration":"1:51","slogan":null,"MPAA":null},{"id":174708,"rate":5.655,"rate_count":70,"kpOrder":194469,"name":"Бак Роджерс","secondName":"Buck Rogers","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика","фэнтези"],"age":12,"description":"Бак Роджерс с пассажиром во время заполярного полета терпят аварию. Очнувшись через 500 лет, они узнают, что миром правит Убийца Кейн.  Вместе с принцем Толленом они пытаются освободить Землю от власти Кейна.","imdbId":"tt0032290","duration":"3:57","slogan":"Original cartoon strip by Dick Calkins and Phil Nolan - Based on the Buck Rogers newspaper feature owned and copyrighted by John F. Dille Co. (original posters)","MPAA":null},{"id":14911,"rate":5.655,"rate_count":67,"kpOrder":194471,"name":"Любить","secondName":"Loving","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Главный герой - стареющий коммерческий художник, который находится в постоянной борьбе за себя…","imdbId":"tt0066017","duration":"1:29","slogan":"Trust was something she took for granted","MPAA":"R"},{"id":224311,"rate":5.655,"rate_count":63,"kpOrder":194472,"name":"Pink Quackers","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Игрушечная утка, которую продает уличный торговец, обретает собственную жизнь.","imdbId":"tt0170390","duration":"0:06","slogan":null,"MPAA":null},{"id":8696,"rate":5.654,"rate_count":423,"kpOrder":194484,"name":"Тайна острова чудовищ","secondName":"Misterio en la isla de los monstruos","type":"FILM","year":1981,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","приключения","ужасы"],"age":12,"description":"В поисках приключений два героя умудряются столкнуться с пиратами, чудовищами и сумасшедшим, ищущим затерянное сокровище... Удастся ли им спастись? Или загадка острова Чудовищ так и останется неразгаданной...","imdbId":"tt0082769","duration":"1:40","slogan":"On an island forgotten by time, perilous adventure awaits!","MPAA":null},{"id":721276,"rate":5.654,"rate_count":324,"kpOrder":194485,"name":"Любовь для бедных","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Отец Маруси умирает на операционном столе, и с этого момента ее жизнь кардинально меняется. В поисках работы девушка знакомится с Алексеем и его двоюродным братом Костей. Оба молодых человека неравнодушны к Марусе - теперь ей предстоит сделать нелегкий выбор. Она еще не знает, что Костя - тот самый врач, который неудачно прооперировал ее отца.\n\rОднако виновен ли на самом деле Константин и сможет ли Маруся простить его? Ведь и в ее прошлом есть темные страницы, о которых не хочется вспоминать... А может? ей самой судьбой предначертано выйти замуж за Алексея?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":81989,"rate":5.654,"rate_count":240,"kpOrder":194486,"name":"Южные красотки","secondName":"Southern Belles","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Близкие подруги Белла и Белл мечтают покорить большой город.\r\n  \r\nВ этом фильме разыгрывается всем знакомая драма Старого Американского Юга. С той лишь разницей, что сегодня неприступные джентльмены превратились в представительных стражей порядка, землевладельцы поселились в кооперативных кондоминиумах, а конные повозки уступили дорогу автомобилям. \r\n\r\nПути девушек чуть не расходятся в погоне за мечтой, но тут в их поле зрения возникает офицер полиции - красавец по имени Рэтт Батлер.","imdbId":"tt0423238","duration":"1:30","slogan":null,"MPAA":"R"},{"id":340569,"rate":5.654,"rate_count":198,"kpOrder":194487,"name":"Проснитесь, Рон Бургунди: Потерянный фильм","secondName":"Wake Up, Ron Burgundy: The Lost Movie","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0423505","duration":"1:33","slogan":"The Adventure continues...","MPAA":null},{"id":9252,"rate":5.654,"rate_count":170,"kpOrder":194488,"name":"Странник","secondName":"World Traveler","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":12,"description":"В день рождения своего сына, не сказав никому ни слова, преуспевающий архитектор Кол садится в машину и уезжает куда глаза глядят. Оставив престижную работу, роскошную квартиру и любящую семью, он отправляется навстречу неведомым приключениям, надеясь в пути обрести самого себя.\r\n\r\nКол знает, что его ждут опасные и забавные встречи с непредсказуемыми незнакомцами, но он готов рискнуть всем, став неутомимым странником на дорогах судьбы.","imdbId":"tt0262911","duration":"1:43","slogan":"ever wander?","MPAA":"R"},{"id":437407,"rate":5.654,"rate_count":125,"kpOrder":194489,"name":"Одиночка","secondName":"Oetoli","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Су-на - когда-то умная примерная девочка, запирается в своей комнате после самоубийства лучшей подруги. Она начинает говорить и вести себя так, будто кто-то ещё есть в её комнате. Наконец её дядя просит помощи у своей невесты Юн-ми, и по совместительству психолога, специализирующейся на хикикомори. Та понимает, что проблема Су-ны имеет отношение к секретной истории семьи.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":48789,"rate":5.654,"rate_count":100,"kpOrder":194490,"name":"Руки потрошителя","secondName":"Hands of the Ripper","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Лондон. Викторианская эпоха. Маленькая дочь Джека-потрошителя Анна становится свидетельницей убийства своей матери обезумевшим отцом. Пятнадцать лет спустя ею овладевает порочный дух ее отца. Она продолжает кровавую одиссею своего безумного папаши. Симпатичный психиатр, доктор Притчард, убежденный поклонник теории Зигмунда Фрейда, пытается помочь Анне. Он начинает заниматься с ней и пытается убедить, что она в состоянии излечиться от своей пагубной привычки...","imdbId":"tt0067176","duration":"1:25","slogan":"The Hands of Jack the Ripper Live Again...As His Fiendish Daughter Kills Again...And Again...And Again...","MPAA":"R"},{"id":81284,"rate":5.654,"rate_count":96,"kpOrder":194491,"name":"Юлий Цезарь, завоеватель Галлии","secondName":"Giulio Cesare, il conquistatore delle Gallie","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма","приключения"],"age":null,"description":"54-й год до н.э. Гай Юлий Цезарь готовит военную компанию для завоевания Британии. Наряду с внешними врагами полководцу приходится бороться с противником его плановв сенате - великим оратором Марком Туллием Цицероном.\n\rТем временем в занятой римлянами Галлии поднимает восстание бывший раб Верцингиторигс. Нападая на римские лагеря, отряды галлов ведут борьбу за освобождение. Цезарь решает подавить восстание, но у него не хватает войск для проведения полноценной военной компании. Собрав 50-тысячную армию, Юлий вступает в неравную схватку с армией галлов у стен крепости Алезия.\n\rПревосходящие по численности войска галлов не выдерживают многодневной осады и натиска легионов Цезаря. Чтобы спасти свой народ от дальнейших мучений войны, Верцингиторигс вынужден сдаться и бросить свой меч к ногам Юлия, признав власть Рима. После этой битвы Цезарь сказал: «Я бился и победил, но я не смог завоевать человеческий дух, который также непобедим, как эти облака...»","imdbId":"tt0057105","duration":"1:44","slogan":null,"MPAA":null},{"id":27659,"rate":5.654,"rate_count":64,"kpOrder":194493,"name":"История Джолсона","secondName":"The Jolson Story","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"","imdbId":"tt0038661","duration":"2:08","slogan":"The Music...The Magic...The Times...of America's Greatest Entertainer","MPAA":null},{"id":803792,"rate":5.653,"rate_count":468,"kpOrder":194510,"name":"Синяя комната","secondName":"La chambre bleue","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["криминал","мелодрама","триллер"],"age":null,"description":"Тайно влюбленные мужчина и женщина остаются одни в комнате. Они желают друг друга и проявляют взаимную нежность. Мужчине кажется, что между ними ничего не было. Теперь мужчина оказывается под следствием. Но в чем его обвиняют?","imdbId":"tt3230082","duration":"1:16","slogan":null,"MPAA":"R"},{"id":960433,"rate":5.653,"rate_count":310,"kpOrder":194511,"name":"Убийцы из Нибе","secondName":"Dræberne fra Nibe","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Развод стоит больших денег, но есть более дешевый вариант... Два друга, работяги Иб и Эдвард, безумно устали от своих жен Гритт и Ингрид. Они одержимы идеей о сладкой жизни без них. После очередного скандала со своими женами они нанимают русского киллера. Но парни недооценили своих благоверных - с этого момента начинается сумасшедшая история, где Иб и Эдвард получают такую же кару, которую желали и своим супругам.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":45471,"rate":5.653,"rate_count":230,"kpOrder":194512,"name":"Человек в штатском","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Разведчик Сергей прибывает в Берлин для установления связи с сотрудниками генштаба и министерства иностранных дел Германии под именем венгерского барона Переньи де Киральгазе. Он находит тех, кто, не принимая идей зарождающегося фашизма, ищет связи с СССР. Познакомившись с гестаповкой Дорис Шерер, мечтающей выйти замуж за венгерского аристократа, Сергей передает на родину первые сведения о военных заказах... Фильм основан на реальных событиях, происшедших в Германии в 30-е годы.","imdbId":"tt0313878","duration":"1:43","slogan":"Чекистам тридцатых годов, внесшим большой вклад в дело борьбы за мир, против войны и фашизма, посвящается...","MPAA":null},{"id":34479,"rate":5.653,"rate_count":143,"kpOrder":194513,"name":"Почтальон","secondName":"The Paper Boy","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":16,"description":"12-летний Джонни не прощает обид. Никому. Даже собственному отцу. Что уж говорить о соседке Мелиссе, которая его оскорбила, хотя у  Джонни были, как ему кажется, самые добрые намерения...","imdbId":"tt0110770","duration":"1:37","slogan":"Something terrifying just arrived at your doorstep...","MPAA":"R"},{"id":152428,"rate":5.653,"rate_count":125,"kpOrder":194514,"name":"Скандал в провинции","secondName":"Il vizio di famiglia","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Старый Граф умирает и вся его семья очень взволнована кто же получит наследство. Начинается целая война между этой семейкой. Сестра Графа нанимает бывшего заключённого чтобы он совратил жену графа и тем самым скомпрометировал её. Но тут появляется незаконнорожденная дочка Графа Сьюзи и все интриги начинают идти не так как было запланировано. Кто получит наследство Графа?","imdbId":"tt0073870","duration":"1:30","slogan":null,"MPAA":null},{"id":50089,"rate":5.653,"rate_count":81,"kpOrder":194516,"name":"Цыган","secondName":"Gitano","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Андреас отсидел в тюрьме по ложному обвинению, но об естественной, казалось бы, мести не помышляет. Однако, неписанные клановые законы цыган требуют от него возмещения «морального ущерба» и ответных действий. Гордый, но оскорбленный красавец погружается в чувственный мир обжигающих предательств и немыслимых интриг, закрученных обольстительной Летицией Каста!","imdbId":"tt0239432","duration":"1:46","slogan":null,"MPAA":null},{"id":94539,"rate":5.653,"rate_count":80,"kpOrder":194517,"name":"Магазин страха","secondName":"«Chô» kowai hanashi A: yami no karasu","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Продавцы небольшого магазинчика встречаются лицом к лицу с потусторонними силами.","imdbId":"","duration":"1:21","slogan":"Don't look back...","MPAA":null},{"id":644941,"rate":5.652,"rate_count":269,"kpOrder":194521,"name":"Ужасный","secondName":"Gisaengryeong","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Когда Со-ни с мужем, младшей сестрой Ю-рин и осиротевшим племянником мужа въезжают в новый дом, они ещё не знает, какую ужасную тайну скрывает новое жилище. Странное поведение мальчика, ревность Ю-рин, смерть родителей мальчика и невозможность покинуть дом из-за долгов мужа - всё это приводит к печальным последствиям.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":778655,"rate":5.652,"rate_count":212,"kpOrder":194523,"name":"Наследство","secondName":"Legacy","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Действие фильма разворачивается в 1970-х годах в Лондоне, в разгар Холодной войны. Главный герой Чарльз только что вернулся из армии, и теперь он — молодой сотрудник секретной разведывательной британской организации MI-6. Ему предстоит завербовать господина Виктора Козлова, который служит в посольстве Советского Союза. Начальству Чарльза кажется, что этого человека можно без труда использовать в своих целях. Разбираясь в веренице интриг и любовниц, Чарли неожиданно узнает секретную информацию о собственном отце, и теперь его миссия находится под угрозой наряду со всем остальным, чем жил британский шпион.","imdbId":"tt3030678","duration":"1:30","slogan":null,"MPAA":null},{"id":826762,"rate":5.652,"rate_count":163,"kpOrder":194524,"name":"Крюгер: Тесак с улицы Вязов","secondName":"Krueger: The Slasher from Elm Street","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"","imdbId":"tt3508544","duration":"0:09","slogan":null,"MPAA":null},{"id":395086,"rate":5.652,"rate_count":118,"kpOrder":194525,"name":"Возрождение","secondName":"Ai no yokan","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Нокиро и Юнити работают в небольшом отеле в маленьком городке. Она - повар, он – подрабатывает в отеле, совмещая это с работой на заводе. Они знают друг друга, видятся каждый день, но не разговаривают и даже не обмениваются взглядами – каждый тянет свой груз в одиночку, замкнутый в своём мире и сосредоточенный на своей боли. \n\rУ Нокиро и Юнити есть общее болезненное прошлое, которое невозможно забыть, - год назад дочь Нокиро убила свою одноклассницу, дочь Юнити. Это общее горе сделает их близкими людьми и даст им возможность начать новую жизнь – однажды, когда Юнити вдруг решит подарить Нокиро подарок, что-то изменится, и между ними возникнет чувство. Уже сдавшиеся под грузом обстоятельств, они внезапно обретут вновь уже забытый вкус к жизни.","imdbId":"tt1086241","duration":"1:42","slogan":null,"MPAA":null},{"id":11686,"rate":5.652,"rate_count":101,"kpOrder":194526,"name":"Кодекс силы","secondName":"Hardball","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма"],"age":0,"description":"Спецагент по поимке беглецов перешел дорогу боссам местной мафии, и они заказали его убийство. Опаснейшие столкновения, преследования, захват заложников, множество взрывов, и в финале этой кровавой битвы только один останется в живых.","imdbId":"tt0119258","duration":"1:37","slogan":"They'll Do What Ever It Takes...To Take Down Their Man","MPAA":"R"},{"id":15909,"rate":5.652,"rate_count":102,"kpOrder":194527,"name":"Возмездие","secondName":"Retribution","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Неудачливый художник Джордж Миллер решает покончить с жизнью в ночь Хеллоуина. Но спрыгнув с крыши, он почему-то не умирает, хотя остаться живым при таком падении невозможно. По выходу из больницы его начинают преследовать кошмары, в которых он убивает незнакомых ему людей, а потом выясняется, что эти убийства имели место в действительности. Джордж и его друзья пытаются понять, что же на самом деле с ним происходит, и постепенно становится понятно, что Джордж не всегда Джордж. Время от времени его телом завладевает кто-то другой, обладающий страшной зловещей силой. Кто-то, кто вернул Джорджа с того света, с какой-то неизвестной целью.","imdbId":"tt0095984","duration":"1:47","slogan":"Santa Maria, Mother of God...Help Me","MPAA":"R"},{"id":81443,"rate":5.652,"rate_count":91,"kpOrder":194529,"name":"Моя бедная любимая мать","secondName":"Pobre, mi madre querida","type":"FILM","year":1948,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Каждый день, вместе с первыми лучами солнца, пересекала она одни и те же улицы предместья, как будто искала что-то там, в тумане. Собаки были единственными ее спутниками. Они шли за ней молчаливо, как будто понимали ее горе. Как будто знали, какие воспоминания толкают ее к этому печальному двору. Как будто знали, какие тени ждут ее в этих руинах, которые скрывают прошлое. Как будто понимали трагедию матери, потерявшей любимого сына.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":14823,"rate":5.652,"rate_count":82,"kpOrder":194530,"name":"Обход","secondName":"Detour","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Когда взломщик Денни Девлин и его друг Зигги пошли брать сейф крутого мафиозного босса, в котором лежало больше миллиона долларов, они напоролись на засаду. Как оказалось, эту ловушку подстроил наводчик Мо Ласкер.\n\rЕдва избежав жестокой расправы, Денни прячется в родном городке, где служит шерифом его сводный брат Берл. Получив в наследство ферму, Денни решает «завязать» со своим преступным прошлым. Но когда он узнает, что в сейфе одной из местных фирм хранятся крупные суммы наличными, он вновь хочет вернуться к старому. Тем временем в городок приезжает Зигги со своей бандой. Уверенный, что его подставил Денни, он хочет как следует потолковать со своим бывшим другом. А по следам Зигги идут люди мафии...","imdbId":"tt0167117","duration":"1:33","slogan":"Every turn was a wrong turn.","MPAA":"R"},{"id":9656,"rate":5.652,"rate_count":74,"kpOrder":194531,"name":"Эдди Прэсли","secondName":"Eddie Presley","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История неудачливого двойника Элвиса Пресли, решившего подготовить своё триумфальное возвращение на сцену в образе короля рок-н-ролла.","imdbId":"tt0106793","duration":"1:46","slogan":"«Deep down we all want to be The King.»","MPAA":null},{"id":429520,"rate":5.652,"rate_count":70,"kpOrder":194532,"name":"Нигде не скрыться","secondName":"Nowhere to Hide","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Сара Крейн, бывшая полицейская, недавно похоронила своего мужа, тоже полицейского, застреленного своим же напарником и лучшим другом, при загадочных обстоятельствах... Аппаратура технической службы «RoadLink» стоит на миллионах машин. Однажды, садясь в машину, она получает от «диспетчера» этой службы сообщение, что её дочь похищена. Машина полностью подвластна преступнику и Саре приходится выполнять всё, что он прикажет. Сопоставляя взлом преступником аппаратуры «RoadLink» с недавним вломом домашней охранной системы и, возможно, её мобильника, Сара понимает, что смерть мужа была лишь жалкой репетицией того, что может сделать в нашем компьютеризированном мире, безжалостный негодяй. Но бывших полицейских, как известно, не бывает, и Сара начинает своё расследование. Хакер, уверенный, что всё под его контролем, всё же допускает серию ошибок...","imdbId":"","duration":"1:24","slogan":"Someone's always watching...","MPAA":"PG-13"},{"id":868781,"rate":5.651,"rate_count":446,"kpOrder":194562,"name":"ООО «Дом Ада»","secondName":"Hell House LLC","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":null,"description":"Прошло пять лет после того, как неизвестная неисправность (по официальной версии) вызвала смерть пятнадцати посетителей и персонала в ночь открытия хоррор-тура по заброшенному отелю в Хэллоуин. Были найдены тела не всех погибших, а прежний хозяин и группа сатанистов совершила в здании групповое ритуальное самоубийство, поэтому среди местных ходят слухи, что в отеле находится дверь в ад. Команда документалистов возвращается на место трагедии, чтобы узнать, что же тогда произошло на самом деле.","imdbId":"tt4267026","duration":"1:33","slogan":"New York's Scariest Haunted House Tour.","MPAA":null},{"id":15299,"rate":5.651,"rate_count":448,"kpOrder":194563,"name":"К.Г.П.О.","secondName":"C.H.U.D.","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"В Нью-Йорке начали исчезать бомжи, живущие в подземных катакомбах города, и, конечно же, властям было наплевать на это до тех пор, пока не стали пропадать и вполне добропорядочные граждане, и в частности — жена полицейского капитана Боша. Взяв дело под свой контроль, Бош с помощью приятеля, содержащего ночлежки для бездомных, по кличке Преподобный, обнаруживает причину происходящего - появление в подземельях Нью-Йорка безумных мутантов.","imdbId":"","duration":"1:39","slogan":"Ugly. Slobbering. Ferocious. Carnivorous.","MPAA":"R"},{"id":1097463,"rate":5.651,"rate_count":386,"kpOrder":194564,"name":"Каждому своё","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Семейная жизнь Татьяны с мужем-французом давно превратилась в кошмар. Но уйти от него не получается. Татьяна не хочет травмировать горячо любимых дочерей, а брачный контракт составлен с таким количеством условий и оговорок, что еще неизвестно, какую цену придется заплатить за развод. Из-за внезапной болезни мамы Таня прилетает из Парижа в Москву, где у нее завязывается бурный роман с молодым красавцем Олегом. Лучшая подруга Ксения придумывает идеальный план, который поможет Татьяне избавится от Франсуа. Но героиня не подозревает, как этот план перевернет всю ее жизнь.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":315563,"rate":5.651,"rate_count":179,"kpOrder":194565,"name":"Сокровища сатаны","secondName":"Les trésors de satan","type":"FILM","year":1902,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Место действия - зал старого замка, в котором купец закрыл семь сумок со своим богатством. В замке, в свою очередь, поселился Сатана, который в свою очередь решил перепрятать все богатство в ящик и читает на него заклинание. Придя однажды в замок, купец был приятно удивлен отсутствием мешков. Он открывает ящик и видит вместо сокровищ - семь маленьких девочек, которые выскочив и избив купца закрывают последнего в сундуке. После отчаянных попыток удается открыть крышку, но ни девочек, ни мешков уже нет...","imdbId":"tt0000413","duration":"0:03","slogan":null,"MPAA":null},{"id":19971,"rate":5.651,"rate_count":136,"kpOrder":194566,"name":"Золушка","secondName":"Cinderella","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0013014","duration":"0:07","slogan":null,"MPAA":null},{"id":496700,"rate":5.651,"rate_count":130,"kpOrder":194567,"name":"55-я церемония вручения премии «Оскар»","secondName":"The 55th Annual Academy Awards","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353135","duration":"","slogan":null,"MPAA":null},{"id":5694,"rate":5.651,"rate_count":117,"kpOrder":194568,"name":"Ночь кровавого монстра","secondName":"Il trono di fuoco","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия","Лихтенштейн"],"genres":["биография","ужасы"],"age":null,"description":"Когда Гарри встретил Мэри, времена в Англии были смутные. Он - сын лорда Эссекса, примкнувший к повстанцам. Она - сестра казненной «ведьмы». Не последнюю роль в их судьбе сыграл королевский судья лорд Джеффрис, жестоко каравший еретиков и повстанцев.","imdbId":"","duration":"1:36","slogan":"Horror will hold you helpless!","MPAA":"PG"},{"id":2275,"rate":5.651,"rate_count":115,"kpOrder":194569,"name":"Порох","secondName":"Spitfire","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":null,"description":"Агент британских спецслужб Ричард Чарльз, преследуемый конкурентами во главе с его бывшей любовницей Карлой, тайно подкладывает своей дочери Чарли диск с секретной информацией. Теперь охота начинается за ней.\n\rИ, хотя до этого Чарли приходилось отбиваться только от назойливых поклонников, она справляется и с вооруженными бандитами.","imdbId":"tt0111264","duration":"1:35","slogan":"Catch her if they can...Kill her if they do.","MPAA":"R"},{"id":201104,"rate":5.651,"rate_count":103,"kpOrder":194570,"name":"Патриот","secondName":"The Patriot","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["драма","история","триллер"],"age":null,"description":"Герои этой ленты просто поразят вас! Эмиль Яннингс – злобный, грубый, но в то же время смехотворный. Сумасшедший тиран, держащий всю Россию в ежовых рукавицах. Флоренс Видор – экзотическая придворная красавица…","imdbId":"tt0019257","duration":"1:53","slogan":"Paramount Presents Its Amazing SOUND Special «THE PATRIOT»","MPAA":null},{"id":200296,"rate":5.651,"rate_count":77,"kpOrder":194572,"name":"В розовом","secondName":"Pink-In","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера читает старое письмо, присланное ему его старым другом.","imdbId":"tt0067583","duration":"0:07","slogan":null,"MPAA":"G"},{"id":430543,"rate":5.651,"rate_count":75,"kpOrder":194573,"name":"NT2: Underground Action","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1314814","duration":"","slogan":null,"MPAA":null},{"id":334159,"rate":5.651,"rate_count":71,"kpOrder":194574,"name":"Мавзолей для шлюхи","secondName":"Mausolée pour une garce","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["криминал","триллер"],"age":16,"description":"Аньес Тарид живет в роскошном доме со вторым мужем, удачливым бизнесменом Анри, и 18-летней дочерью Евой от первого брака. Ева мечется по барам, заводя случайные знакомства, Анри с трудом скрывает свою страсть к падчерице, а Аньес встречается с молодым красавцем Эрве, готовым ради своей любовницы на что угодно. И однажды она приказывает ему убить пьяницу-клошара по прозвищу Нотариус. Что может быть общего между респектабельной дамой и опустившимся бродягой?..","imdbId":"tt0301609","duration":"3:00","slogan":null,"MPAA":null},{"id":146406,"rate":5.651,"rate_count":69,"kpOrder":194575,"name":"Замок в замке: Кроген и Кронборг","secondName":"Et slot i et slot: Krogen og Kronborg","type":"FILM","year":1954,"yearEnd":0,"countries":["Дания"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм представляет собой краткий научно-популярный рассказ о том, как во время реставрации замка Кронборг, построенного Фредериком II, внутри его стен были обнаружены остатки более древнего сооружения, оказавшегося замком Кроген, построенным Эриком из Поммерна, а также о том, какие части Крогена удалось реконструировать внутри Кронборга.","imdbId":"tt0048632","duration":"0:09","slogan":null,"MPAA":null},{"id":1211296,"rate":5.65,"rate_count":397,"kpOrder":194578,"name":"Человеческий капитал","secondName":"Human Capital","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Дружба детей из семей разных социальных слоёв приводит к трагедии.","imdbId":"tt9185066","duration":"1:38","slogan":"Every Life Has a Price","MPAA":null},{"id":419416,"rate":5.65,"rate_count":347,"kpOrder":194579,"name":"Неверность","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":0,"description":"Если вы полагаете, что любовь с годами ослабевает, что грехи юности давно позабыты, а ревнуют лишь молодые, - берегитесь, как бы судьба не преподнесла вам сюрприз! Солидный человек, генерал-майор Кожемякин тоже не думал, что однажды в его дом ворвется одержимый местью молдаванин и припомнит давнюю интрижку с его женой. \n\rИ уж совсем не чаял генерал быть изгнанным любимой супругой из собственного дома за измену двадцатипятилетней давности. Собравшись с силами старому вояке приходится вступить в борьбу за утраченную семью, одним махом разделаться со всеми недоброжелателями и с удивлением узнать, что по молодости не он один ошибался...","imdbId":"tt2330997","duration":"1:23","slogan":"У каждого в шкафу есть скелет, или хотя бы енот","MPAA":null},{"id":1309421,"rate":5.65,"rate_count":267,"kpOrder":194580,"name":"Семь пьяниц","secondName":"Seven Boozers","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия","Эстония"],"genres":["вестерн","комедия"],"age":16,"description":"Будущее. Обществу потребления пришел конец. Ни лошадей, ни автомобилей. Самым популярным видом транспорта становится велосипед.\n\rСеми главным героям предстоит пересечь Зачарованную долину, чтобы найти Божественный бар, где их ждёт счастье, богатство, слава и любовь прекрасных женщин.\n\rПарни не знают одного: чтобы оказаться в Божественном баре, нужно расстаться с жизнью…","imdbId":"tt11063806","duration":"1:21","slogan":null,"MPAA":null},{"id":281300,"rate":5.65,"rate_count":244,"kpOrder":194581,"name":"Мост в никуда","secondName":"The Bridge to Nowhere","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Живя в захудалом Питсбургском районе, четыре закадычных друга, наскребая последнее из заработка на унылой работе, придумывают план разбогатеть. Несмотря на неопытность, парни резво налаживают эскорт-проституцию... и очень успешно. Можно только вообразить, как взлетел их доход и преобразился образ жизни в лучшую сторону. Но они не собираются учитывать, куда ведёт путь, на который они встали...","imdbId":"tt0973785","duration":"1:45","slogan":"Once you cross over, there's no coming back","MPAA":"R"},{"id":763606,"rate":5.65,"rate_count":239,"kpOrder":194582,"name":"Покажите язык, мадемуазель","secondName":"Tirez la langue, mademoiselle","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Братья Борис и Дмитрий Пизарник работают вместе врачами в Китайском квартале Парижа, посвящая все свое время своим пациентам. Однажды ночью им приходится оказать помощь маленькой девочке, больной диабетом, которую Жюдит, ее мама, воспитывает сама. Оба брата влюбляются в Жюдит. Мир полностью переворачивается для них...","imdbId":"tt2916510","duration":"1:42","slogan":null,"MPAA":null},{"id":453082,"rate":5.65,"rate_count":211,"kpOrder":194583,"name":"Дорога, ведущая к счастью","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Михаил становится случайным свидетелем аварии, в результате которой погибает водитель. Молодой человек долго не может прийти в себя и мучается от того, что ничем не смог помочь. Проходит время, и Миша решает найти дочь погибшего на его глазах человека - Леночку. Между молодыми людьми завязываются приятельские отношения, которые быстро переходят в любовь. И хотя Лена отвечает Мише взаимностью, в ее жизни он не единственный мужчина. Гораздо больше времени с ней проводит друг погибшего отца, который тоже любит девушку и оказывает ей всесторонюю помощь и поддержку. \n\rПоняв это, Михаил принимает непростое, но единственно верное для по-настоящему любящего человека решение - не мешать Лене устраивать жизнь. Тем более что по сравнению с соперником Миша гораздо менее обеспечен, и у него на иждивении больная мать, которая нуждается в постоянном уходе. Молодой человек посвящает себя заботе о ней. Тем временем Лена понимает, что без Михаила ее жизнь не будет счастливой, и начинает разыскивать своего возлюбленного...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":809211,"rate":5.65,"rate_count":158,"kpOrder":194584,"name":"Луна над Турином","secondName":"La luna su Torino","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"В Турине, городе на 45-й параллели, которая равноудалена от Северного полюса и от экватора, живет Уго. Будучи подростком, он получил хорошее наследство, но теперь деньги на исходе и ему приходится сдавать в аренду часть своей виллы на вершине живописного холма. Его жильцы – Мария, в которую влюблен Уго, и студент Дарио, который еле сводит концы с концами. У каждого из них свои проблемы, но вот подходит срок ипотеки и все трое рискуют оказаться на улице...","imdbId":"tt3342768","duration":"1:34","slogan":"Каждый может найти свое счастье...","MPAA":null},{"id":210509,"rate":5.65,"rate_count":133,"kpOrder":194585,"name":"Каково это, когда тебя переехали","secondName":"How It Feels to Be Run Over","type":"FILM","year":1900,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Камера направлена на открытую, широкую дорогу. Издалека появляется лошадиная повозка, которая постепенно приближается к объективу и проходит справа, совсем близко от камеры. Затем вдалеке появляется автомобиль, который также движется издалека, но его траектория направлена прямо на оператора. По мере приближения, пассажиры начинают нервничать, а водитель лихорадочно виляет автомобилем из стороны в сторону.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":181022,"rate":5.65,"rate_count":125,"kpOrder":194587,"name":"Адская тварь","secondName":"Aswang","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Катрина – молодая девушка. Казалось бы, чего печалиться. Но она неожиданно для себя беременеет от своего ухажёра. Парень не хочет ребёнка и предлагает ей денег на операцию. Девушка его послала куда подальше и нашла золотой компромисс: она заключает договор с состоятельным молодым человеком, для которого будет вынашивать этого ребёнка. Вместе с ним она едет к нему в поместье. Приехав в дом, она знакомится с матерью Питера, оказавшейся весьма больной женщиной, и со служанкой восточной наружности – женщиной со странностями, но вроде бы милой. Мелочи, которые поначалу не сильно напрягали Катрину, стали перерастать в большие проблемы.","imdbId":"tt0111558","duration":"1:22","slogan":"They're coming to feed on the unborn.","MPAA":"R"},{"id":196690,"rate":5.65,"rate_count":110,"kpOrder":194589,"name":"Дом Кнута","secondName":"House of Whipcord","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"На гламурной вечеринке одного из «мужских журналов» некий Марк Десад знакомится с начинающей французской фотомоделью Энн-Мари Ди Верни, и приглашает ее погостить в загородном доме своей мамы. Девушка, очарованная симпатичным и воспитанным молодым человеком, соглашается, и вскоре попадает в огромное поместье, которое оказывается ... частной тюрьмой! Под управлением полоумной семейки Марка, в ней молодых девушек «судили» за «аморальное поведение» (в случае Энн-Мари — позирование обнаженной), и кидали «исправляться» за решетку. \n\rРазумеется, за каждую провинность следовали жестокие наказания, а если оных провинностей «набегало» три, то девушка приговаривалась к смерти через повешение... Долго ли, коротко ли, но подруга Энн-Мари в конце концов выяснила, где находится девушка, и рискуя самой остаться в стенах «исправительного учреждения», вывела полоумных тюремщиков на чистую воду. Правда, для многих персонажей фильма это случилось уже слишком поздно...","imdbId":"tt0071628","duration":"1:42","slogan":"Their beautiful bodies defiled by the ultimate immoral atrocity!","MPAA":"R"},{"id":31659,"rate":5.65,"rate_count":115,"kpOrder":194590,"name":"Вендетта в полночь","secondName":"Thy Neighbor's Wife","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Жена мстит за смерть мужа, разрушая неповинную семью. Последствия же оказываются поистине трагичными… Одной жертвой не обойдется! Не становись на пути разъяренной женщины!","imdbId":"tt0234890","duration":"1:32","slogan":"Её месть не знает границ","MPAA":"R"},{"id":708072,"rate":5.65,"rate_count":101,"kpOrder":194591,"name":"Солги красиво","secondName":"Minte-mă frumos","type":"FILM","year":2012,"yearEnd":0,"countries":["Румыния"],"genres":["комедия","мелодрама"],"age":null,"description":"Виртуальная любовь перестаёт радовать Тони и вот он решается шагнуть из интернета прямо в город, ухватившись за своего лучшего друга Дани. Вот так, два приятеля пересекаются с двумя подругами. И вроде обычный любовный квадрат, но в нём кроме Оаны, Даны, Тони и Дани оказались ещё и брокер, хакер, пиарщик, провайдер, таксист, кондитер и даже жиголо.","imdbId":"tt2374002","duration":"1:38","slogan":"There is always truth in a little lie.","MPAA":null},{"id":229475,"rate":5.65,"rate_count":93,"kpOrder":194592,"name":"Шейк, Рэттл и Рок!","secondName":"Shake, Rattle and Rock!","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Действие этой музыкальной молодежной комедии происходит в маленьком городке, где подростки отстаивают свое право слушать и играть рок-н-ролл в борьбе с некоторыми гадкими родителями.","imdbId":"tt0111147","duration":"1:23","slogan":"If rock'n'roll is bad ... she doesn't want to be good!","MPAA":"PG-13"},{"id":581816,"rate":5.65,"rate_count":91,"kpOrder":194593,"name":"Созвездие Козлотура","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Действие происходит в одной из закавказских республик в шестидесятые годы, где развернулась кампания по выведению нового животного козлотура, происходящего от горного тура и домашней козы.","imdbId":"tt4785644","duration":"1:11","slogan":null,"MPAA":null},{"id":193668,"rate":5.65,"rate_count":68,"kpOrder":194594,"name":"Ограничено миллиардом долларов","secondName":"Billion Dollar Limited","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0034515","duration":"0:09","slogan":null,"MPAA":null},{"id":989153,"rate":5.649,"rate_count":207,"kpOrder":194634,"name":"Кошка-Золушка","secondName":"Gatta Cenerentola","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["криминал","мультфильм","триллер"],"age":18,"description":"Маленькая Мия выросла на огромном корабле «Мегариде», уже 15 с лишним лет пришвартованном в порту Неаполя. После смерти отца девочка останется со злой мачехой и ее коварными дочерьми. Ее отец, состоятельный ученый, унес в могилу тайну управления судном и мечту возродить пришедший в упадок порт Неаполя.\n\rВ упадке и сам город, где всем заправляет амбициозный наркоторговец Сальваторе Ло Джусто по прозвищу «Король». По сговору с мачехой он вкладывает наследство ни о чем не подозревающей Кошки-Золушки (так прозвали девочку) в оборот наркотиков.","imdbId":"tt5432712","duration":"1:26","slogan":null,"MPAA":null},{"id":455533,"rate":5.649,"rate_count":160,"kpOrder":194635,"name":"Время грехов","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"В Крыму не на шутку разбушевалась стихия: сильные дожди повлекли за собой оползни. Местный участковый Николай Еремин знает об опасности не понаслышке: несколько лет назад из-за бедствия в горах погибла его любимая жена.\n\rОднажды вечером, знакомые Еремина Зина, Игорь и Олег обнаруживают попавший под лавину автомобиль с двумя погибшими. В багажнике мужчины находят набитую валютой сумку. О том чтобы сдать деньги в милицию не может быть и речи; у каждого в этой семье свои заветные планы, и ради их воплощения Олег, Игорь и Зина готовы на всё.\n\rНо все же им не удается утаить находку от Николая, приезжие сотрудники службы безопасности рассказывают тому о погибших в горах: преступники пытались вывезти украденную валюту за границу. Еремин со своим старым другом Андреем вступают в игру, но не только они начинают охоту за деньгами…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":412823,"rate":5.649,"rate_count":163,"kpOrder":194636,"name":"Терпение","secondName":"Endure","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Старый детектив получает фото,найденное в искореженном от аварии, автомобиле,на котором изображена молодая женщина. Он должен идентифицировать женщину и попытаться найти ее,пока не стало поздно...","imdbId":"tt1230372","duration":"1:32","slogan":"Pray they find her first.","MPAA":"R"},{"id":92972,"rate":5.649,"rate_count":137,"kpOrder":194637,"name":"Живая кукла","secondName":"Living Doll","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Говард, работник городского морга, влюбляется в  красотку Кристину. Однако он слишком застенчив, чтобы попытаться завязать с ней отношения, и только когда Кристина трагическим образом погибает, Говард наконец решается признаться ей в своих чувствах. Для начала он идёт на кладбище, выкапывает её труп и относит его к себе домой...","imdbId":"tt0100038","duration":"1:32","slogan":"The flame of her love burned brightest in the shadow of the grave","MPAA":null},{"id":596058,"rate":5.649,"rate_count":109,"kpOrder":194638,"name":"Заяц-портной","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Самонадеянный хвастунишка-заяц еле уносит ноги после того как не выполнил своих портновских заказов.","imdbId":"tt10303220","duration":"0:10","slogan":null,"MPAA":null},{"id":53590,"rate":5.649,"rate_count":71,"kpOrder":194640,"name":"Фогхорн-Легхорн","secondName":"The Foghorn Leghorn","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040361","duration":"0:07","slogan":null,"MPAA":null},{"id":19892,"rate":5.649,"rate_count":64,"kpOrder":194641,"name":"The Shindig","secondName":"","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0021364","duration":"0:07","slogan":null,"MPAA":null},{"id":327518,"rate":5.648,"rate_count":253,"kpOrder":194647,"name":"SNL Фанатик","secondName":"SNL Fanatic","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Фильм, в основе которого лежит пародия на популярное шоу канала MTV. Главный герой мечтает познакомиться с Анной Николь Смит. Ему нужно доказать, что он настоящий фанат, тогда создатели шоу устроят ему настоящую встречу с его любимой звездой.","imdbId":"tt0331625","duration":"0:04","slogan":null,"MPAA":null},{"id":17514,"rate":5.648,"rate_count":190,"kpOrder":194648,"name":"Змеиный яд","secondName":"Venom","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Клаус Кински великолепен в роли Джэкмела, немецкого преступника, который похищает американского мальчика, живущего в Лондоне. В этом ему помогают слуги подростка. По незнанию, мальчик случайно приобретает ядовитую змею, предназначенную для токсиколога Доктора Мэрион Стоу и смертоносная рептилия оказывается на свободе где-то в доме. Персонажи четко разделены на хороших и плохих, и все злодеи получают по заслугам. От Кински исходит тихая доминирующая угроза, а Рид хорош в роли взрывного, грубого злодея, всегда готового к насилию.","imdbId":"tt0084854","duration":"1:33","slogan":"The mystery of «The Birds», The danger of «Psycho», The evil of «The Omen», The terror of «Jaws», Now, the ultimate in suspense.","MPAA":"R"},{"id":772625,"rate":5.648,"rate_count":192,"kpOrder":194649,"name":"Папаши","secondName":"The Guvnors","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"История о кланах и фирмах на юго-востоке Лондона, из-за которых между двумя поколениями разгорелся жестокий конфликт.","imdbId":"tt2992524","duration":"1:35","slogan":"Revenge is its own executioner","MPAA":null},{"id":766123,"rate":5.648,"rate_count":110,"kpOrder":194650,"name":"История одной куклы","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О силе и стойкости борцов с фашизмом.","imdbId":"tt2941360","duration":"0:09","slogan":null,"MPAA":null},{"id":2777,"rate":5.648,"rate_count":104,"kpOrder":194651,"name":"Страх","secondName":"Relative Fear","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":null,"description":"В нормальной, благополучной семье начинают происходить странные вещи - нанятые воспитатели к маленькому ребёнку погибают один за другим. Сам мальчик в свои три года не может оторваться от криминального канала телевидения и не произносит ни одного слова. Мать начинает смертельно опасное расследование.","imdbId":"tt0110965","duration":"1:34","slogan":"Murder is in his blood","MPAA":"R"},{"id":19871,"rate":5.648,"rate_count":78,"kpOrder":194652,"name":"Ритм блюза","secondName":"Blue Rhythm","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0021676","duration":"0:07","slogan":null,"MPAA":null},{"id":367242,"rate":5.648,"rate_count":76,"kpOrder":194653,"name":"Хочу тебе сказать...","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мелодрама"],"age":12,"description":"Лариса и Василий знакомы с детства. Их внутренняя скованность, неумение уступать друг другу, боязнь выглядеть смешными приводит к возникновению конфликных ситуаций — забавных для окружающих, но важных для влюбленных, стесняющихся своих чувств.","imdbId":"tt0265263","duration":"0:32","slogan":null,"MPAA":null},{"id":374765,"rate":5.648,"rate_count":83,"kpOrder":194654,"name":"Осенняя казнь","secondName":"Qiu Jue","type":"FILM","year":1972,"yearEnd":0,"countries":["Тайвань"],"genres":["драма"],"age":null,"description":"Порядок вещей в природе гармоничен. Если Весна несет в себе символизм цветения, начала жизни, то осень - пора сбора урожая, подведения итогов. В средневековом китае преступников, приговоренных к смертной казни, держали в тюрьме до осени, чтобы исполнение приговора совпало с порой, когда смерть будет гармонична состоянию природы. Так сводятся к минимуму последствия как от совершенного ими так и от самой казни.\n\rВ фильме показана история молодого человека из состоятельной семьи, который приговорен к смерти за убийство. Содеянное им явилось прямым результатом его образа жизни и воспитания. Последний год, проведенный им в тюрьме в ожидании осени, позволяет ему полностью измениться и всего за несколько дней перед смертью стать человеком, достойным жить.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":8520,"rate":5.648,"rate_count":70,"kpOrder":194655,"name":"Я никогда не забуду это имя","secondName":"I'll Never Forget What's'isname","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"Успешный молодой человек, звезда рекламного бизнеса Эндрю Куин сыт по горло своей неправдоподобно счастливой жизнью. Неожиданно для всех он бросает свою работу и возвращается к написанию статей для небольшого литературного журнала. Он хочет полностью забыть свою прежнюю жизнь, но не так просто убежать от самого себя и прошлого.","imdbId":"tt0061801","duration":"1:37","slogan":"He smashed up his desk, gave up a wife, three mistresses and went back to the simple life. Then his troubles really started!","MPAA":null},{"id":518324,"rate":5.647,"rate_count":271,"kpOrder":194657,"name":"Симон Вернер исчез...","secondName":"Simon Werner a disparu...","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Март 1992 г., маленький городок недалеко от Парижа. Во время веселой вечеринки подростки обнаруживают в лесу спрятанное в кустах тело, которое кажется безжизненным. Через две недели в лицее имени Леона Блюма пропадает ученик выпускного класса Симон Вернер. В одной из аудиторий найдены следы его крови. Что это: побег, похищение, самоубийство или убийство? Друзья юноши перебирают все версии. Спустя несколько дней ученица того же класса не приходит на занятия, и ее родители ничего не знают о ее местонахождении. Кажется, что девушка вела ничем не примечательную жизнь и никак не связана с Симоном. На следующий день пропадает третий ученик злосчастного класса...","imdbId":"tt1646127","duration":"1:27","slogan":null,"MPAA":null},{"id":494487,"rate":5.647,"rate_count":215,"kpOrder":194658,"name":"Шёпот стен 5","secondName":"Yeogo goedam 5: dongbanjasal","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","ужасы"],"age":null,"description":"В женской католической школе стали распространяться странные слухи по поводу Он-джу, недавно покончившей с собой. Её младшая сестра Ын-ён взялась за собственное расследование, в ходе которого выяснила, что не только Он-джу, но ещё и Со-и, Ю-джин и Джу-ён хотели совершить групповое самоубийство, закрепленное договором. Но остальные девушки всё ещё живы.","imdbId":"tt1565058","duration":"1:28","slogan":null,"MPAA":null},{"id":683742,"rate":5.647,"rate_count":207,"kpOrder":194659,"name":"Трамвай","secondName":"Tram","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция","Чехия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"История одинокой женщины-вагоновожатой, в фантазиях которой трамвайный рейс с полным салоном мужчин превращается в некий эротический перфоманс...","imdbId":"tt2400479","duration":"0:07","slogan":null,"MPAA":null},{"id":62417,"rate":5.647,"rate_count":152,"kpOrder":194660,"name":"Влюбленные психопаты","secondName":"Psychos in Love","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Владелец стрип-бара Джо встречает маникюршу Кэйт, чтобы найти в ней не только будущую любящую супругу, но и верную соратницу в преступном ремесле: оба на досуге развлекаются убийствами своих клиентов. Кровавая семейная идиллия продолжается до тех пор, пока у них в доме не появляется водопроводчик-каннибал.","imdbId":"","duration":"1:28","slogan":"A Deliciously Wicked Comedy","MPAA":null},{"id":4243,"rate":5.647,"rate_count":123,"kpOrder":194661,"name":"Всего лишь поцелуй","secondName":"Just a Kiss","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Если ты молодой, привлекательный, успешный и одинокий обитатель Манхэттена, то твоя личная жизнь, скорее всего, будет похожа на кошмар. Романтический поцелуй и безмятежный брак до золотой свадьбы - это сценарий для детских утренников. На самом деле поцелуй - это первый шаг в постель, в другую жизнь, в чужие тайны, на враждебную территорию, в пропасть. Эту нехитрую истину предстоит постичь шестерым молодым людям, которые в результате поисков идеальной пары запутались в собственных плохо упорядоченных связях, так что теперь не каждый психоаналитик возьмется расплести этот кишащий страстями клубок. А ведь все начиналось с невинного поцелуя...","imdbId":"tt0245479","duration":"1:29","slogan":"Every kiss has a story.","MPAA":"R"},{"id":581058,"rate":5.647,"rate_count":112,"kpOrder":194662,"name":"51-я церемония вручения премии «Грэмми»","secondName":"The 51st Annual Grammy Awards","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1366325","duration":"","slogan":null,"MPAA":null},{"id":596352,"rate":5.647,"rate_count":94,"kpOrder":194663,"name":"WWE Наказание в Капитолии","secondName":"Capitol Punishment","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"2:46","slogan":null,"MPAA":null},{"id":79665,"rate":5.647,"rate_count":86,"kpOrder":194664,"name":"Я виноват","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Цыгане похищают у мафии крупную партию наркотиков стоимостью 40.000.000 $ и убивают наркокурьера. В ответ на это бандиты похищают дочь цыганского барона Алана, маленькую Росу и насильно сажают её на иглу. Месть Алана неотвратима и беспощадна. Но сможет ли он добраться до крестного отца наркосиндиката Виктора.","imdbId":"tt0387696","duration":"1:26","slogan":null,"MPAA":null},{"id":482196,"rate":5.647,"rate_count":85,"kpOrder":194665,"name":"Это не ты","secondName":"A Novel Romance","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Писатель Нейт Шепэрд и прекрасная Дженни Спаркс встречаются в нью-йоркском баре. Совершенно незнакомые люди, у которых был плохой день, пришли сюда на свидание со своими партнерами, но вскоре они понимают, что, на самом деле, ждут друг друга...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":92097,"rate":5.647,"rate_count":63,"kpOrder":194667,"name":"Дама с камелиями 2000","secondName":"Camille 2000","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Современная интерпретация бессмертной новеллы Александра Дюма, поставленная классиком эротического кино.","imdbId":"tt0064122","duration":"1:55","slogan":"The «now» child","MPAA":"R"},{"id":11331,"rate":5.647,"rate_count":61,"kpOrder":194672,"name":"Ее по-прежнему преследует негодяй","secondName":"The Villain Still Pursued Her","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Миссис Уилсон и ее дочь Мэри ждут встречи с молодым хозяином дома, в котором они живут по закладной. Встреча оказалась счастливой для молодых: Мэри и Эдвард полюбили друг друга, поженились и у них родилась дочка. Но пристрастие Эдварда к алкоголю чуть было не погубило их счастье...","imdbId":"tt0033224","duration":"1:06","slogan":"Good to the Last Drop...of the Villain...the Girl...or Maybe the Scenery!","MPAA":null},{"id":63116,"rate":5.646,"rate_count":358,"kpOrder":194717,"name":"Дьявол во плоти","secondName":"Diavolo in corpo","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Повтор классического французского фильма 1946 года. Голландская актриса Детмерс с риском для своей карьеры сыграла в этом очень современном, почти порнографическом фильме о любовном треугольнике, в который, помимо нее, вошли ее дружок-террорист и мальчик-подросток. Она на грани безумия разрывается, не зная, кого из них ей хочется больше.","imdbId":"tt0090944","duration":"1:54","slogan":null,"MPAA":"R"},{"id":749517,"rate":5.646,"rate_count":84,"kpOrder":194719,"name":"Алхас и Джульетта","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":12,"description":"Это история про курицу по имени Джульетта и одного очень симпатичного человека, который понял: когда тебя мучают угрызения по поводу содеянного, а совесть велит вернуться, - нужно вернуться.","imdbId":"tt2783466","duration":"0:27","slogan":null,"MPAA":null},{"id":977487,"rate":5.645,"rate_count":385,"kpOrder":194722,"name":"Темная река","secondName":"Dark River","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":16,"description":"Алиса Белл возвращается на старую семейную ферму, узнав о смерти своего отца-насильника. Все эти годы за ним ухаживал его сын Джо, озлобленный на сестру. Между двумя наследниками начинается напряженное соперничество за землю, в котором обнажаются детские травмы и тайны.","imdbId":"tt5700176","duration":"1:30","slogan":null,"MPAA":null},{"id":46626,"rate":5.645,"rate_count":288,"kpOrder":194723,"name":"Межпланетная революция","secondName":"","type":"FILM","year":1924,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Напуганные наступлением пролетариата по планете Земля, буржуины всех стран улетают в космос в надежде спасти себя и награбленные капиталы. Но и в космосе их настигает трудовой мозолистый кулак!","imdbId":"tt0230521","duration":"0:08","slogan":null,"MPAA":null},{"id":257919,"rate":5.645,"rate_count":199,"kpOrder":194724,"name":"Машенька","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В основу фильма положена русская народная сказка Маша и медведь. Девочка Маша попадает в избу к Михаилу Потаповичу и хочет помочь ему навести порядок в доме, приготовить обед. Но каша у Маши убежала, а печка развалилась, т. к. Маша не умела хозяйничать.","imdbId":"tt3467498","duration":"0:10","slogan":null,"MPAA":null},{"id":41650,"rate":5.645,"rate_count":177,"kpOrder":194725,"name":"... Первая любовь","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Россия"],"genres":["драма","история","мелодрама"],"age":null,"description":"Экранизация произведения И.С. Тургенева.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":44404,"rate":5.645,"rate_count":145,"kpOrder":194726,"name":"Прощай, Америка!","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В основе сценария последней незаконченной режиссерской работы Александра Петровича Довженко - книга 1949 года американской журналистки Бекар «Правда об американских дипломатах», разоблачающая нравы в американском посольстве в Москве.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":95861,"rate":5.645,"rate_count":121,"kpOrder":194727,"name":"Врата в преисподнюю","secondName":"Le porte dell'inferno","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"Проводится эксперимент с параллельным установлением рекорда по времени нахождения одного человека в пещере. 75 суток исследователь провел внизу и в день выхода увидел что-то, испугавшее его, и видеосвязь оборвалась. Снаряжается спасательная экспедиция, которая спускается в пещеру, а там их ждут семеро монахов, погребенных за чернокнижие 700 лет назад. На стене обнаружилась каменная скрижаль, где было написано, что семеро должны убить семерых, нанеся каждому по семь ран. Не надо и говорить, что в нашей группе вместе со спасаемым и было 7 человек...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":662772,"rate":5.645,"rate_count":98,"kpOrder":194728,"name":"Нежность","secondName":"Ömheten","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Далеко на севере Швеции затерялся маленький шахтерский городок. Здесь холодно, сумрачно, а у местной молодежи выбор невелик: или уезжать из города или идти работать в шахту. Фильм рассказывает о жизни нескольких подростков из этого городка.","imdbId":"tt2172085","duration":"1:20","slogan":null,"MPAA":null},{"id":339770,"rate":5.645,"rate_count":88,"kpOrder":194729,"name":"Пирамида 3","secondName":"Private Gold 13: Pyramid 3","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США","Швеция"],"genres":["для взрослых","приключения","фэнтези"],"age":18,"description":"Команда археологов производит раскопки в одной из пирамид в Египте. Они находят склеп с древней богиней. Случается чудо и богиня оживает. Это событие становится известным местным властям, которые всеми правдами и неправдами стараются отобрать ее у археологов.","imdbId":"tt0122218","duration":"1:49","slogan":null,"MPAA":null},{"id":587020,"rate":5.645,"rate_count":78,"kpOrder":194730,"name":"Музыка нашей любви","secondName":"Bokura no ai no kanade","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Гениям во все времена жилось нелегко. А каково общаться с ними для обычных людей? А любить? Маки - не самый усердный студент музыкального училища, весёлый, общительный и беззаботный. Но ещё из физики, «на любое действие существует противодействие» и здесь это Руику - студент того же училища, тихий и нелюдимый, гениальный пианист. Миловидная внешность и аура таинственности вокруг талантливого юноши словно магнит притягивает Маки. Но Руику не готов к подобным отношениям... по правде, он вообще к отношениям не готов, для него музыка - сама жизнь, и тратить время на что-либо другое он пока не намерен.","imdbId":"tt1452838","duration":"1:11","slogan":null,"MPAA":null},{"id":344078,"rate":5.645,"rate_count":55,"kpOrder":194732,"name":"Адриана","secondName":"Adriana","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0401158","duration":"1:56","slogan":null,"MPAA":null},{"id":455514,"rate":5.644,"rate_count":403,"kpOrder":194741,"name":"Малахольная","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Надя и Ксюша живут в соседних домах в деревне. Девушки дружат с детства, однако они совсем не похожи: если Ксюша всю жизнь мечтает уехать в город и выбиться в люди, то Надя довольна малым. \n\rНадя – деревенская мечтательница. Как все девчонки, она грезит о счастье, о любви, и ждет отца, который когда-то уехал на заработки и все обещает вернуться. Она порой бывает чересчур наивной и доверчивой, за что в деревне ее кличут Малахольной. Грезы грезами, но каждый раз перед лицом тяжелых жизненных ситуаций она оказывается одна. Одна воспитывает сына, одна лечит мать, одна помогает старой соседке. Ее доброта и человечность не остаются не замеченными в небесной канцелярии - однажды судьба преподносит Наде подарок.","imdbId":"tt1524562","duration":"1:36","slogan":null,"MPAA":null},{"id":40868,"rate":5.644,"rate_count":194,"kpOrder":194742,"name":"О`кей","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Уже немолодой, но еще непризнанный художник Аркадий Синихин, в самый канун Нового Года был изгнан женой из дома. Скитаясь по улицам, Синихин случайно находит трубку мобильного телефона, который выбросил, убегая от милиции, вор-`медвежатник».\n\rБлагодаря чужому телефону Аркадий узнает место, где спрятана воровская добыча, и оказывается на великосветской тусовке. Здесь он знакомится с владельцем арт-галереи Аполлоном Костанакисом. Изрядно выпив, парочка новых друзей решает присвоить бандитскую «заначку» и устроить выставку-продажу картин Синихина.\n\r Но первым же посетителем этой выставки оказывается ограбленный вор-`медвежатник», который жаждет вернуть свои деньги…","imdbId":"","duration":"1:41","slogan":null,"MPAA":"PG"},{"id":70902,"rate":5.644,"rate_count":182,"kpOrder":194743,"name":"Плоть","secondName":"La carne","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":16,"description":"Пианист, поющий песенки в кабаре, знакомится с очень красивой женщиной, обладательницей умопомрачительного бюста, и, запасшись едой, они уединяются в домике у моря, где предаются бесконечным занятиям любовью. Между тем он получает известие о смерти своей старой собаки.","imdbId":"tt0101548","duration":"1:30","slogan":null,"MPAA":null},{"id":925910,"rate":5.644,"rate_count":151,"kpOrder":194745,"name":"Неоновый вол","secondName":"Boi Neon","type":"FILM","year":2015,"yearEnd":0,"countries":["Бразилия","Нидерланды","Уругвай"],"genres":["драма"],"age":18,"description":"Иремар работает в родео Vaquejadas на северо-востоке Бразилии, он ухаживает за быками. Его дом — это грузовик, на котором перевозят животных по ближним городкам, а среди его товарищей по работе — экзотическая танцовщица Галега. Но скоро эта жизнь для Иремара закончится: Бразилия быстро меняется, в стране бум швейной промышленности, который будит в Иремаре новые амбициозные планы...","imdbId":"tt4899406","duration":"1:41","slogan":null,"MPAA":null},{"id":86200,"rate":5.644,"rate_count":142,"kpOrder":194747,"name":"Полный облом","secondName":"Les gaous","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["комедия"],"age":16,"description":"Морис живет в деревушке на юге Франции и не пользуется успехом у девушек. Его призвание – домашние животные, а единственные дру­зья – трое местных пьяниц и парикмахер Бенуа, мечтающий стать певцом. Но их тихому и уютному мирку грозит гибель… после явления прекрасной парижанки и ее бойфренда, вздумавших посетить вечеринку в местном клубе.\n\rИ дело даже не в том, что идиот-бойфренд сло­мал машину, одолженную Морисом у своего босса. А просто Морис до безумия влюбился в красавицу-парижанку. У него не остается дру­гого выбора, кроме как отправиться вместе с Бенуа в дикие каменные джунгли Парижа, чтобы еще раз увидеть «свою мечту» и посчитаться с ее бойфрендом...","imdbId":"tt0385716","duration":"1:32","slogan":"Они ничего не знают, у них ничего нет, но они что-нибудь придумают","MPAA":null},{"id":161146,"rate":5.644,"rate_count":119,"kpOrder":194748,"name":"Настоящий запад","secondName":"True West","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Бродяга Ли после многих лет встречается со своим младшим братом Остином. Остин - голливудский сценарист. Соперничество между братьями с каждым днем накаляется и едва не заканчивается смертью Ли.","imdbId":"tt0328719","duration":"1:47","slogan":null,"MPAA":null},{"id":94887,"rate":5.644,"rate_count":115,"kpOrder":194749,"name":"Безумец","secondName":"When Michael Calls","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Безумный доктор Крейг решил нарушить спокойствие всего города и своих близких. Накануне праздника Хэллоуина его сестре Хелен позвонил их брат Майк. В этом не было бы ничего странного, если бы Майк не умер несколько лет назад...","imdbId":"tt0067977","duration":"1:13","slogan":"In 'When Michael Calls,' Elizabeth Ashley receives mysterious phone calls. Who's keeping her on the hook?","MPAA":null},{"id":457533,"rate":5.644,"rate_count":112,"kpOrder":194750,"name":"Через замочную скважину","secondName":"Par le trou de la serrure","type":"FILM","year":1901,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"В фильме «Через замочную скважину» коридорный и нескромная горничная подглядывают за раздеванием.","imdbId":"tt0258003","duration":"0:02","slogan":null,"MPAA":null},{"id":62618,"rate":5.644,"rate_count":102,"kpOrder":194751,"name":"Убийца","secondName":"The Slayer","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Небольшая группа людей оказываются застрявшими на одном необитаемом острове. После чего, один за другим начинают погибать. Оказывается, на острове они не одни. Здесь присутствует некий неизвестный убийца. Он безжалостно убивает одного за другим, пока не остается в живых одна девушка. Сможет ли она справиться со страшным убийцей, или же станет очередной жертвой?","imdbId":"","duration":"1:20","slogan":"Is it a Nightmare? Or is it...","MPAA":"R"},{"id":7565,"rate":5.644,"rate_count":104,"kpOrder":194752,"name":"Секрет Джо Гулда","secondName":"Joe Gould's Secret","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Нью-Йорк 40-х. Репортер Джо Митчелл - автор интригующих историй, однажды знакомится со странной личностью по имени Джо Гулд.\n\rЭтот растрепанный и явно стесненный в средствах человек всецело завладел вниманием Митчелла на несколько последующих лет, сделав его хранителем секрета Джо Гулда.","imdbId":"tt0172632","duration":"1:44","slogan":null,"MPAA":"R"},{"id":469750,"rate":5.644,"rate_count":91,"kpOrder":194753,"name":"Летучий голландец","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения"],"age":0,"description":"Канаты, удерживавшие бывший корабль, а ныне ресторан на воде с символическим названием «Летучий голландец», были обрублены пьяным жителем приморского города, которого швейцар-вышибала не пустил на «борт» кабака ввиду предстоящего с минуты на минуту закрытия питейного заведения. А когда обитатели ресторана собрались покинуть гостеприимное судно, то обнаружилось, что это можно сделать только вплавь. Правда, берега уже не было видно...","imdbId":"tt5768738","duration":"1:27","slogan":null,"MPAA":null},{"id":661026,"rate":5.644,"rate_count":92,"kpOrder":194754,"name":"Stone Cold Steve Austin: The Bottom Line on the Most Popular Superstar of All Time","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","боевик","спорт"],"age":null,"description":"","imdbId":"tt2087951","duration":"2:31","slogan":null,"MPAA":null},{"id":6391,"rate":5.644,"rate_count":88,"kpOrder":194755,"name":"Бизнес незнакомцев","secondName":"The Business of Strangers","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Вполне успешная бизнес-вумен со своей помощницей, разочарованной выпускницей колледжа, по независящим от них причинам застревают в гостинице рядом с аэропортом. Они проводят ночь выпивая, флиртуя направо и налево, пока не оказываются вовлеченными в некий таинственный и запутанный поединок. Драма получает дополнительный поворот, когда помощница узнает в одном из их случайных знакомых - путешествующем бизнесмене - человека, который изнасиловал ее лучшую подругу в колледже…","imdbId":"tt0270259","duration":"1:24","slogan":null,"MPAA":"R"},{"id":43810,"rate":5.644,"rate_count":86,"kpOrder":194756,"name":"Сказка о купеческой дочери и таинственном цветке","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":null,"description":"Отправляясь в дальнее странствие, купец Данила спрашивает своих дочерей, что привезти в подарок? Старшая просит волшебное зеркальце, средняя золотой венец, а младшей не нужны ни зеркала, ни венцы золотые. Нужен ей лишь цветочек аленький, краше которого нет во всем белом свете.","imdbId":"tt0195267","duration":"1:27","slogan":null,"MPAA":null},{"id":301329,"rate":5.644,"rate_count":72,"kpOrder":194757,"name":"Семейные тайны","secondName":"Relative Chaos","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Каждый год Гилберты, родители и их дети Гил, Лил и Дил - собираются на традиционных семейных соревнованиях по интеллекту, ловкости, и здравомыслию. Здесь каждый из трех детей вступает в конкурентную борьбу, для того чтобы получить почетное звание Держателя кубка. Дил в свои двадцать пять стал успешным адвокатом. У него большая квартира и роскошный автомобиль. Но личная жизнь героя не клеится, и он решает направить все свои силы на борьбу за кубок Гилберта. И возможно, награда, за которую борются и остальные члены семейства, достанется именно ему.","imdbId":"tt0806167","duration":"","slogan":null,"MPAA":null},{"id":196307,"rate":5.643,"rate_count":386,"kpOrder":194762,"name":"Семейная фотография","secondName":"Photo de famille","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","триллер"],"age":null,"description":"Милый семейный ужин. Папа, мама, дочь и сын. После ужина все расходятся по своим делам: дочь делает уроки, мать читает, отец прилег поспать. А сынуля тем временем готовит план убийства своих родных. Мать он травит, сестре всаживает ножницы в спину, а папу удушает подушкой. Затем он перетаскивает трупы в гостиную и усаживает на диване, чтобы сделать фотографию в семейном кругу.","imdbId":"tt0302917","duration":"0:07","slogan":null,"MPAA":null},{"id":1047107,"rate":5.643,"rate_count":322,"kpOrder":194763,"name":"Жизнь подонков","secondName":"Lowlife","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Мрачные жизни наркоманки, бывшего зека и лучадора переплетаются после того, как пересадка органов пошла не по плану.","imdbId":"tt7012864","duration":"1:36","slogan":"Blessed Are The Meek","MPAA":null},{"id":820288,"rate":5.643,"rate_count":216,"kpOrder":194764,"name":"Ромео и Джульетта","secondName":"Romeo and Juliet","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":12,"description":"Предрассудок. Гнев. Предательство. И надежда на настоящую всепобеждающую любовь. Величайшая история любви всех времен в современной Бродвейской постановке.","imdbId":"tt3466476","duration":"2:15","slogan":null,"MPAA":null},{"id":436226,"rate":5.643,"rate_count":198,"kpOrder":194765,"name":"Роковое сходство","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Во время одного из боевых заданий Виктор, командир ОМОН, спасает жизнь своему товарищу. Проходит время, герой начинает новую жизнь «на гражданке», обзаводится нужными связями и попадает в шоу-бизнес. Там он под покровительством криминальных авторитетов начинает раскрутку молодой певицы, которая очень скоро становится популярной. \n\rВсё идёт замечательно, Виктор наслаждается совместной жизнью с состоявшейся звездой, но популярность приносит неожиданные проблемы. Девушка начинает проявлять строптивый характер, выходит за рамки договорённостей с продюсером, требует больших денег. Учащаются конфликты, к тому же у звезды появляется любовник...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":220053,"rate":5.643,"rate_count":130,"kpOrder":194767,"name":"Приходи свободным","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":12,"description":"Остросюжетный приключенческий фильм о событиях гражданской войны.     ","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":842324,"rate":5.643,"rate_count":110,"kpOrder":194768,"name":"Венеция 70: Перезагрузка будущего","secondName":"Venice 70: Future Reloaded","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия","США","Эфиопия"],"genres":["документальный"],"age":null,"description":"В этом киноальманахе самые известные и самые молодые фестивальные режиссёры мира объединились, чтобы отпраздновать семидесятилетний рубеж одного из самых влиятельных фестивалей кино. Каждому режиссёру в рамках полутора минут была дана возможность изобразить свой неповторимый стиль на экране и по-своему признаться в любви кинематографу.","imdbId":"tt3064438","duration":"2:00","slogan":null,"MPAA":null},{"id":815760,"rate":5.643,"rate_count":109,"kpOrder":194769,"name":"Алексия","secondName":"Alexia","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина"],"genres":["короткометражка","ужасы"],"age":null,"description":"Алексия, бывшая девушка Франко, считалась пропавшей без вести. Когда Франко решает удалить её из друзей и двигаться дальше, что-то странное начинает происходить с его компьютером.","imdbId":"tt3328092","duration":"0:09","slogan":null,"MPAA":null},{"id":200784,"rate":5.643,"rate_count":90,"kpOrder":194771,"name":"Сэмми в Сибири","secondName":"A Sammy in Siberia","type":"FILM","year":1919,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Американский солдат заблудился в Сибири, встретил местную девушку и спас её от бандитов.","imdbId":"tt0010656","duration":"0:10","slogan":null,"MPAA":null},{"id":50636,"rate":5.643,"rate_count":73,"kpOrder":194773,"name":"Шепот во тьме","secondName":"Un sussurro nel buio","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Странные вещи творятся на красивой венецианской вилле. Молодая мать с ужасом узнает, что ее маленький сын обрел нового друга - брата, которого она потеряла при родах. В смятении она обращается к известному психоаналитику, который вскоре погибает при невыясненных обстоятельствах. Виновен ли воображаемый мальчик в этой смерти?","imdbId":"tt0075291","duration":"1:40","slogan":null,"MPAA":null},{"id":335202,"rate":5.643,"rate_count":69,"kpOrder":194774,"name":"Дракула","secondName":"Dracula","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Легендарный трансильванский граф отправляется в Англию, чтобы воссоединиться с реинкарнацией своей старой возлюбленной и уничтожить всех, кто осмелится ему в этом помешать.","imdbId":"tt0070003","duration":"1:38","slogan":null,"MPAA":null},{"id":2500,"rate":5.643,"rate_count":64,"kpOrder":194776,"name":"Пляжные игры","secondName":"Beach Blanket Bingo","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Банда байкеров похищает звезду эстрады Шугар Кейн. Перед продюсером стоит нелегкая задача - найти свою подопечную.","imdbId":"tt0058953","duration":"1:38","slogan":"Any number can play...but it's better with just two!","MPAA":null},{"id":19805,"rate":5.643,"rate_count":63,"kpOrder":194777,"name":"Mickey Plays Papa","secondName":"","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0025497","duration":"0:08","slogan":null,"MPAA":null},{"id":431209,"rate":5.642,"rate_count":267,"kpOrder":194860,"name":"Лабиринты любви","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Он только что спас жизнь бизнесмену, прикрыв его своим телом и получив при этом ранение. Он только что ушел от жены, застав ее в постели с любовником. Однажды босс, начальник частного охранного агентства, поручил ему новое задание - возглавить охрану дома дочери влиятельного и богатого человека. Стас нехотя согласился, но он еще не знал, как сильно изменится его жизнь. Немногочисленная прислуга отнеслась к Стасу внимательно и заботливо. Вот только садовница Светлана как-то в штыки воспринимала все нововведения охранника…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":46167,"rate":5.642,"rate_count":172,"kpOrder":194861,"name":"Большой аттракцион","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Это веселый музыкальный фильм о цирке и о талантливой девушке, которая мечтает стать артисткой. И хотя на ее пути будет немало препятствий и забавных недоразумений, неунывающая героиня все-таки сделает свой фантастический номер - «Полет к звездам».","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":42957,"rate":5.642,"rate_count":172,"kpOrder":194862,"name":"Песнь о Маншук","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"История о подвиге героя Советского Союза - Маншук Маметовой. В фильме показан один день боевой жизни Маншук и её товарищей, принявших неравный бой с немецкими танками...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":52633,"rate":5.642,"rate_count":143,"kpOrder":194863,"name":"Кровь, наглость, пули и бензин","secondName":"Blood, Guts, Bullets and Octane","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Сиду и Боббу, которые торгуют подержанными машинами, срочно понадобились деньги. Парни уже не знали, что предпринять, когда неожиданно подворачивается одно необычное дело с красным Понтиаком. Двести пятьдесят тысяч за пару дней – это очень круто! Все было так, да не совсем.\n\rШла очень большая игра, со смертельными ставками. И уже не было пути назад! А когда друзья это поняли, они почувствовали запах денег: они пахли кровью…","imdbId":"tt0163984","duration":"1:27","slogan":"Every generation has a hero.","MPAA":"R"},{"id":440074,"rate":5.642,"rate_count":144,"kpOrder":194864,"name":"Настоящий Дед Мороз","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":0,"description":"В канун Нового года глава семейства уходит к другой женщине. В полной растерянности жена и дети — 16-летняя дочь и 7-летний сын. Малыш выходит на улицу и теряется в большом городе, где ему придеться пройти через многочисленные приключения и переживания, чтобы снова встретиться со своим отцом и вернуть его в семью.","imdbId":"tt1802502","duration":"1:30","slogan":null,"MPAA":null},{"id":43657,"rate":5.642,"rate_count":133,"kpOrder":194865,"name":"Секунда на подвиг","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["Корея Северная","СССР"],"genres":["военный","приключения"],"age":null,"description":"Исторический фильм, рассказывающий об освобождении северной части Кореи в 1945 г. и становлении народной власти в условиях диверсионной деятельности американских агентов.","imdbId":"tt0275663","duration":"2:15","slogan":null,"MPAA":null},{"id":89881,"rate":5.642,"rate_count":106,"kpOrder":194866,"name":"Флавия, мусульманская монахиня","secondName":"Flavia, la monaca musulmana","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","ужасы"],"age":18,"description":"Южная Италия, начало тринадцатого века. По воле властного отца свободолюбивая Флавия (Ф. Болкан) отправлена в монастырь. Женщина остро реагирует на несправедливость и жестокость «мужского» мира. Она совершает побег из монастыря, но ее ловят и наказывают. Тогда она укрепляется в своей ненависти к религии и мужчинам. Флавия примыкает к отряду мусульманских воинов, совершивших налет на итальянское побережье. Она становится любовницей их военачальника и ведет его бойцов на штурм своего монастыря, а затем - отцовского поместья. И никому не будет пощады от «мусульманской монахини».","imdbId":"tt0071507","duration":"1:36","slogan":"She Launched A River of BLOOD","MPAA":"R"},{"id":42521,"rate":5.642,"rate_count":77,"kpOrder":194867,"name":"Улыбнись соседу","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Веселые истории о том, как складываются отношения семьи, получившей квартиру в доме, где живут певцы, музыканты, артисты эстрады.","imdbId":"tt0063734","duration":"1:20","slogan":null,"MPAA":null},{"id":661165,"rate":5.642,"rate_count":81,"kpOrder":194868,"name":"На черный день","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Благодаря кудрявому ежику, в лес возвращаются утраченные было красота, гармония и добрые отношения.","imdbId":"tt4862888","duration":"0:08","slogan":null,"MPAA":null},{"id":9631,"rate":5.642,"rate_count":65,"kpOrder":194869,"name":"Рабы Нью-Йорка","secondName":"Slaves of New York","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Прекрасная жизнь в Большом яблочном бедламе – богема, фэшн, женские пиджаки с накладными плечами, издыхающее диско и творчество везде, куда не бросишь взор. Элеанора мастерит шляпки из разного мусора, работает над своей субъективностью и любит Стэша, который пишет поп-артистские картины на основе полароидных снимков мультиков, которые крутят по телевизору. У них есть пёс и квартира – правда, квартира принадлежит только Стэшу, а Элеанор – его рабыня, привязанная к его мнению и квартире. А потом появляются и другие персонажи – Марли, Шерман, Дарья, Микел, Би, Мушка, Виктор, Чак Дейд Долджер – эксцентричные, нелепые и трогательные, хищные и коварные, талантливые и бездарные. Рабы Нью-Йорка, которые пытаются перестать ими быть.","imdbId":"tt0098347","duration":"2:04","slogan":null,"MPAA":"R"},{"id":427105,"rate":5.641,"rate_count":464,"kpOrder":194870,"name":"Дочка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Преуспевающий бизнесмен случайно узнает об измене своей жены с его лучшим другом. В одночасье он теряет и друга и жену. В порыве отчаяния уезжает в город своей первой любви. Однажды в случайной проститутке он узнает свою дочь, родившуюся без него в далеком городе. Но не так просто обрести счастье. Да и дочь ли это?","imdbId":"tt3497422","duration":"1:30","slogan":"Долгий путь в поисках счастья","MPAA":null},{"id":8247,"rate":5.641,"rate_count":378,"kpOrder":194871,"name":"Дигимон","secondName":"Digimon: The Movie","type":"FILM","year":2000,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":0,"description":"Путешествуя по просторам  всемирной сети Интернет, новый мощный Дигимон со страшной скоростью потребляет и портит хранящиеся в компьютерах данные. Чтобы спасти цифровой мир от хаоса и предотвратить полное уничтожение всемирной сети, на борьбу с монстром собирают команду детей-программистов.\n\rНо, не успев объявить войну Дигимону, дети сразу же несут потери. Монстр похищает ребят, и теперь, для того чтобы их освободить и предотвратить глобальную компьютерную катастрофу, свои усилия должны объединить дети всего мира, которые умеют пользоваться компьютером.","imdbId":"tt0259974","duration":"1:22","slogan":"New Monsters. New Battles. Now on the Big Screen.","MPAA":"PG"},{"id":1379620,"rate":5.641,"rate_count":306,"kpOrder":194872,"name":"Одна ночь в Бангкоке","secondName":"One Night in Bangkok","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Приехав в Бангкок, мужчина предлагает таксистке солидную сумму, чтобы всю ночь она была его водителем, а он смог расправиться с убийцами семьи дочери.","imdbId":"tt12192190","duration":"1:45","slogan":null,"MPAA":"R"},{"id":412475,"rate":5.641,"rate_count":214,"kpOrder":194873,"name":"Сербис","secondName":"Serbis","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная","Филиппины","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Драма, которая демонстрирует тяжелую жизнь семьи Пинеда из филиппинского города Анхелес. Двоеженство, нежелательная беременность, возможный инцест и раздражения кожи - все эти вызовы жизнь ежедневно бросает героям фильма, но настоящей «звездой» фильма является огромный, полуразрушенный кинотеатр, который одновременно является домом и местом работы семьи. Когда-то престижный центр развлечений, этот кинотеатр теперь показывает фильмы для взрослых и является притоном всевозможных жуликов, проституток и извращенцев.","imdbId":"tt1225296","duration":"1:27","slogan":"Service. It's the family business.","MPAA":"R"},{"id":2715,"rate":5.641,"rate_count":154,"kpOrder":194874,"name":"Гарри и Уолтер следуют в Нью-Йорк","secondName":"Harry and Walter Go to New York","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Два провинциальных актёра, Гарри Дайби и Уолтер Хилл, приезжают в Нью-Йорк попытать счастья, устраивают представление с надувательством и по глупости оказываются за решёткой, где знакомятся с матёрым «медвежатником», имеющим на счету не один выпотрошенный крупный банк, Адамом Уорсом. Ворс как раз задумывает очередное ограбление века. Узнав об этом, Гарри и Уолтер не придумывают ничего лучше, как опередить его, воспользовавшись его же планом. К охотникам за удачей присоединяется Лисса Чеснат, репортерша из газеты, также узнавшая о дерзком замысле во время посещения тюрьмы.","imdbId":"","duration":"1:51","slogan":"All the Digby-Hill-Chestnut gang need is two breaks... out of jail... into a safe.","MPAA":"PG"},{"id":230155,"rate":5.641,"rate_count":145,"kpOrder":194875,"name":"Убийца Ити: Эпизод 0","secondName":"Koroshiya 1: The Animation Episode 0","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Общество было крайне жестоко к старшекласснику Хадзимэ — сверстники непрерывно избивали его, зло издеваясь над робким подростком, занятые своими проблемами родители только и знали, что требовать от сына хороших отметок, необходимых для поступления в университет, а единственным знакомством с половой жизнью были крики матери, занимающейся по ночам с отцом садомазохистским сексом.","imdbId":"tt0362808","duration":"0:46","slogan":"Anime at its most extreme.","MPAA":null},{"id":45119,"rate":5.641,"rate_count":133,"kpOrder":194876,"name":"Ловкач и Хиппоза","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","криминал"],"age":0,"description":"Перегоняя частную машину в южный город, Ловкачев подсаживает рыжеволосую попутчицу Елену. Их сближает ряд непредвиденных обстоятельств. Путешествие обрывается, когда Ловкачев обнаруживает в машине тайник с валютой...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":17689,"rate":5.641,"rate_count":113,"kpOrder":194877,"name":"Беззащитный","secondName":"Defenseless","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Т.К. Кэтвуллер служит адвокатом в престижной фирме. У нее есть все – высокая зарплата, новая квартира в Беверли-Хиллз, гардероб по последнему слову моды. Нет лишь одного – счастья в личной жизни.\n\rВлюбившись одного из своих клиентов, преуспевающего бизнесмена Стивена, она уже начинает строить далеко идущие планы. Но тут в ее жизни наступает полный хаос: Стивена обвиняют в изготовлении порнофильмов, он оказывается женатым на ее лучшей подруге юности, и в конце концов его находят плавающим в луже крови в собственном офисе. А если учесть, что за несколько минут до этого у любовников произошла бурная ссора, в ходе которой она ударила Стивена ножом, то все запутывается окончательно.\n\rКак теперь доказать дотошному следователю Джорджу Бойтелу, что ты здесь ни при чем? Отрицать свои интимные связи с убитым или рассказать все как есть? Или же пустить в ход свои женские чары?","imdbId":"tt0099397","duration":"1:44","slogan":"Stalked by a madman. Framed by a killer. Terrified by the truth.","MPAA":"R"},{"id":67423,"rate":5.641,"rate_count":105,"kpOrder":194878,"name":"Тайна Жоао Корраль","secondName":"800 leguas por el Amazonas o (La jangada)","type":"FILM","year":1959,"yearEnd":0,"countries":["Мексика"],"genres":["боевик","драма","приключения"],"age":null,"description":"Жоао Карраль, владелец крупной гасиенды в Перу, должен ехать в Белен на свадьбу своей дочери Миньи и Мануэля, друга его старшего сына Бенито. Он говорит жене Яките, что пока не может ехать в Белен. Она подозревает, что у мужа есть какая-то тайна. Жоао обещает со временем рассказать ей все и, в конце концов, соглашается на эту поездку. Для этого долгого и трудного путешествия был построен большой плот – «жангада», на котором Жоао с семьей и многочисленными слугами отправляется в путь по Амазонке. Прибыв в Белен, Жоао был тут же арестован и обвинен в преступлении, которое произошло много лет назад.","imdbId":"tt0236942","duration":"1:44","slogan":null,"MPAA":null},{"id":25750,"rate":5.641,"rate_count":89,"kpOrder":194879,"name":"Ночное дитя","secondName":"Il medaglione insanguinato (Perche?!)","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"Девочка по имени Эмили мучается кошмарами прошлого, в которых её мать погибла ужасной смертью, сгорев и спрыгнув из окна замка. Но вот приходит пора вернуться в родные пенаты, где новые ощущения должны унять старую боль. Но с дарением малютке фамильного медальона, который та с удовольствием повесила на шею, у неё начались видения прошлого. В них девочка, как две капли воды похожая на Эмили, отчего-то осуждается добропорядочными средневековыми гражданами. Тем временем её папа завёл роман с женщиной…","imdbId":"tt0073367","duration":"1:21","slogan":"Keep telling yourself : «She's not just a child», «She's not just a child», «She's not just a child», «She's not just a child», «She's not just a child», «She's not just a child»","MPAA":"R"},{"id":12150,"rate":5.64,"rate_count":411,"kpOrder":194885,"name":"Пришельцы с Марса","secondName":"Invaders from Mars","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Вторгнувшись на Землю, марсиане обосновываются в американской глубинке и подчиняют себе людей, превращая их в послушные машины. Противостоит им обыкновенный мальчишка, который хочет спасти своих родителей.","imdbId":"","duration":"1:39","slogan":"They came from above... ...and attacked from below.","MPAA":"PG"},{"id":13887,"rate":5.64,"rate_count":268,"kpOrder":194886,"name":"Чокнутая нянька","secondName":"The Crazysitter","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":0,"description":"Сначала в семействе Ван Асделов было две маленькие проблемы - очаровательные, но жутко проказливые детки. Решив разобраться с этим вопросом при помощи няни, бедные родители заполучили и третью неприятность - у няньки оказался тот еще характер!\n\rК тому же ее только недавно выпустили из самой настоящей тюрьмы, правда, этот факт она сделала своей маленькой тайной... Как и то, что ей в голову пришла замечательная новая идея - продать деток подороже! Но не тут-то было - хитрые подопечные подготовили достойный контрудар!","imdbId":"tt0111525","duration":"1:32","slogan":"She'll steal your heart...after she sells your kids!","MPAA":"PG-13"},{"id":453253,"rate":5.64,"rate_count":182,"kpOrder":194887,"name":"Любовь, как мотив","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Мать Дины переезжает жить к дочери и почти сразу же между ней и зятем Пашей возникают напряжение и конфликты. Мать пытается открыть Дине глаза на мужа, но та не желает ничего слушать. Мать решает уехать на дачу и просит зятя помочь перевезти вещи. Но она тут же возвращается и признается, что случайно… убила Пашу. Теперь Дина и мать живут в постоянном страхе, что все откроется. И, вместе с тем, постепенно узнают про Пашу все больше неприятных и загадочных подробностей. И, когда неизвестно отчего умирает мать, а в квартиру приходит опер Ведерников, — Дина уже на грани нервного срыва.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":427023,"rate":5.64,"rate_count":163,"kpOrder":194888,"name":"Адам и превращение Евы","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Молодая, неискушенная жизнью, провинциалка Ева приехала покорять столицу, поступив в медицинский институт. Отчаявшись найти работу, она вступает в синдикат торговцев цветами. Но яркая внешность девушки мешает торговле и на следующий день Ева решает выйти на свой пост, переодевшись мальчиком. И тут Ева встречает своего Адама.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":421480,"rate":5.64,"rate_count":127,"kpOrder":194889,"name":"В моем кармане","secondName":"In My Pocket","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Жизнь Стивена распланирована: колледж, медшкола и жизнь богатого успешного хирурга. Но он выбрал другой путь. Наркотики постепенно поглотили его жизнь, он не в силах с этим справиться и вынужден признаться родителям, что он на грани исключения из школы. Решения, которые Стивен принимает в одну ночь - пройти курс лечения в реабилитационном центре - практически спасает его от смерти. В реабилитационном центре он встречает несколько совершенно разных людей, которые все подвержены одной страсти - наркомании...","imdbId":"tt1261420","duration":"1:34","slogan":"A harrowing journey down the dark spiral of drug addiction.","MPAA":null},{"id":42117,"rate":5.64,"rate_count":110,"kpOrder":194890,"name":"Рогоносец","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"После нескольких лет счастливой семейной жизни жена изменила мужу. Для мужчины это - настоящая трагедия. Перед ним встают вопросы: как жить дальше? Простить измену или нет? Можно ли продолжать любить после предательства? Тяжелые переживания приводят к тому, что у мужа появляется навязчивая идея - убить любимую. Ему даже приходится обратиться к психиатру, чтобы избавиться от этой мысли. И вот, когда кажется, что вновь обретен внутренний покой и все теперь будет хорошо, в жизнь героя вмешивается судьба...","imdbId":"tt0182393","duration":"","slogan":null,"MPAA":null}]