[{"id":164199,"rate":5.64,"rate_count":101,"kpOrder":194891,"name":"Утренняя молитва","secondName":"Pray for Morning","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"У группы подростков был план: Провести ночь в заброшенном отеле, где в 1985 году были убиты 5 студентов, и убийца не был найден. Это должна была быть всего лишь ночь веселья, вечеринка в окровавленных комнатах, но все меняется, когда они находят отрезанную руку и зло просыпается в отеле. Теперь им придется спасать свои жизни, разрешить столетнюю тайну, а утро так далеко.","imdbId":"tt0451164","duration":"1:31","slogan":"Fear the Night","MPAA":null},{"id":503761,"rate":5.64,"rate_count":92,"kpOrder":194892,"name":"Зуб мудрости","secondName":"Wisdom Teeth","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1562926","duration":"0:06","slogan":null,"MPAA":null},{"id":623800,"rate":5.64,"rate_count":85,"kpOrder":194893,"name":"Козимо и Николь","secondName":"Cosimo e Nicole","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":null,"description":"Итальянец Козимо и француженка Николь познакомились в 2011 году в Генуе во время протестов из-за проведения саммита Большой восьмерки. Всего одно взгляда хватило героям, чтобы влюбиться друг в друга, и с тех пор они всегда были вместе, а их чувство росло день ото дня. Козимо и Николь были молоды, их домом была Европа, а их общей страстью – музыка. После некоторых странствий они решили вернуться в Геную, где Козимо начал работать вместе с его другом, организатором концертов. Казалось, все складывалось просто прекрасно, пока трагический случай не поставил героев картины «Козимо и Николь» перед серьезным выбором, который повлияет на их будущее.","imdbId":"tt2058597","duration":"1:40","slogan":null,"MPAA":null},{"id":64565,"rate":5.64,"rate_count":79,"kpOrder":194894,"name":"Идеальный убийца","secondName":"A Killer Within","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Даллаский адвокат Эддисон Террилл приходит ночью домой и обнаруживает, что его жена убита. Полицейские подозревают что Эддисон сам убил свою жену, и теперь он должен пройти через андеграунд Далласа, чтобы найти другого подозреваемого. Его союзником становится экс-полицейский, который знает этот другой мир и хочет установить истину. Если они смогут примириться с недостатками друг друга, то они смогут найти истинного убийцу прежде чем оборвется еще чья-то жизнь...","imdbId":"tt0385813","duration":"1:50","slogan":"Suspect Everyone... Trust No One...","MPAA":"R"},{"id":402969,"rate":5.639,"rate_count":446,"kpOrder":194917,"name":"Мистер Бонс 2","secondName":"Mr. Bones 2: Back from the Past","type":"FILM","year":2008,"yearEnd":0,"countries":["ЮАР"],"genres":["комедия","приключения","фэнтези"],"age":18,"description":"Королю маленькой африканской страны Кувуки приносят в дар прекрасный драгоценный камень. Но позже выясняется, что на этот камень наложено страшное проклятие, во власти которого теперь оказывается король.","imdbId":"tt0995857","duration":"1:41","slogan":null,"MPAA":null},{"id":6938,"rate":5.639,"rate_count":441,"kpOrder":194918,"name":"Операция","secondName":"No Code of Conduct","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Операция по обезвреживанию орудующей в Фениксе банды наркодельцов на грани срыва. Из-за постоянной утечки информации один за другим гибнут полицейские. Участвующие в операции крутые копы Джейкоб Питерсон и Пол Делюка обнаруживают фургон с грузом героина на пятьдесят миллионов долларов. Груз может помочь в поимке крупного наркобарона.\n\rНо их расследование намерено тормозится высокими полицейскими чинами. У напарников возникает подозрение, что кто-то из руководства работает на мафию. Теперь они вынуждены начать настоящую войну не только с могущественным преступным синдикатом, но и с изменниками в рядах стражей закона. Но Джейкоб и Пол даже не подозревают, кто на самом деле стоит за спинами их врагов.","imdbId":"","duration":"1:35","slogan":"When crime is personal there are no rules.","MPAA":"R"},{"id":17031,"rate":5.639,"rate_count":278,"kpOrder":194919,"name":"Франкенштейн освобожденный","secondName":"Roger Corman's Frankenstein Unbound","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":18,"description":"2031 год, Лос-Анджелес. Безумный ученый по имени Джо Дьюкеннен, работающий над созданием супер-оружия, совершает путешествие в прошлое и попадает в швейцарский городок начала девятнадцатого века. В местом пабе Бьюкенен знакомится с печально известным изобретателем, доктор Виктором Франкенштейном.\n\rВскоре после этой невероятной встречи, гостя из будущего ждет новое потрясающее знакомство: Бьюкенен наносит визит находящемуся в ссылке лорду Байрону, поэту Перси Шелли и Мэри Гудвин. Восторг Джо от поразительных встреч с великими людьми прошлого омрачается, жутким монстром Франкенштейна, который бродит по окрестностям, убивает невинных людей и требует от своего создателя сделать ему невесту.","imdbId":"tt0099612","duration":"1:25","slogan":null,"MPAA":"R"},{"id":840197,"rate":5.639,"rate_count":262,"kpOrder":194920,"name":"Напрасная жертва","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Бывает так, что любая мелочь может перевернуть жизнь на сто восемьдесят градусов. Вот и жизнь Нины текла привычно и уютно: любимый человек, красивый дом и впереди - безоблачное будущее...\n\r...Ссора вспыхнула мгновенно – стоило Нине лишь сказать о такой желанной для неё беременности. Разъярённый Глеб, в чьи планы не входили пелёнки и бессонные ночи, вылетает из дома, но уже вскоре он возвращается совершенно потерянный и испуганный – он только что сбил человека и сбежал с места преступления. Этой ночью началась их новая жизнь...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":11172,"rate":5.639,"rate_count":197,"kpOrder":194921,"name":"Когда кончилось время","secondName":"When Time Ran Out...","type":"FILM","year":1980,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Боб владеет красивейшим островом в океане. На острове выстроен комфортабельный отель, туристы любят это местечко. Главной достопримечательностью этого райского уголка является древний вулкан, извергавший из себя лаву только два раза за всю историю - в 9 веке и в 1902 году.\n\rСклоны окрестных гор покрыты дивным лесом, а у подножья - божественный океан. Друг и компаньон Боба Хэнк Андерсон нашел на острове месторождение нефти. Боб в восторге - наконец-то, он станет миллионером, но Хэнк не разделяет оптимизма друга. Хэнку не нравится поведение кратера вулкана в последнее время, да и все сейсмические приборы отмечают рост давления.\n\rХэнк решает самолично спуститься в специальном аппарате в кратер вулкана, чтобы удостовериться так ли это…","imdbId":"tt0081747","duration":"2:01","slogan":"An all-star cast is on the run when Mother Nature blows her top!","MPAA":"PG"},{"id":44531,"rate":5.639,"rate_count":182,"kpOrder":194922,"name":"Годы молодые","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл"],"age":16,"description":"Музыкальная комедия о студентах и абитуриентах театрального училища - о молодых людях, только что окончивших школу и решивших пойти «в артисты»... У Сергея вся жизнь впереди и прожить свою жизнь он решает в большом городе. Он едет в Киев! По дороге он встречает на крыше поезда Лесика, который на самом деле оказывается обаятельной девушкой по имени Наташа...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":479454,"rate":5.639,"rate_count":145,"kpOrder":194923,"name":"Волшебная долина","secondName":"Magic Valley","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Это история о том, как случай может обрушиться на нас одним сонным деньком и изменить нашу жизнь навсегда.","imdbId":"tt1527813","duration":"1:25","slogan":"One day. Several lives. One secret.","MPAA":null},{"id":66168,"rate":5.639,"rate_count":98,"kpOrder":194927,"name":"Возвращение волчицы","secondName":"Powrót wilczycy","type":"FILM","year":1990,"yearEnd":0,"countries":["Польша"],"genres":["ужасы"],"age":null,"description":"Начало 20-го века, эпоха декаданса. Время мистических сказок давно прошло. Однако душа графини Юлии все еще бродит по земле. Молодой поэт-декадент и художник из Кракова Камиль только что женился и поехал навестить своего дядюшку в старинный замок. Прошлая женщина Камиля проклинает его, а сам Камиль переезжает в особняк своей жены. После обильного дождя на кладбище размывает могилу бывшей графини по имени Юлия, а гробокопатель находит близ неё череп волчицы. Он приносит череп в особняк, одна из служанок забирает его себе. Кроме указанных лиц в особняке также проживают граф и его жена Софья с двумя дочерьми (одну из них зовут Анна), старуха по имени Агата. Старуха протестует против поселения молодожёнов в комнату, ранее принадлежавшую «проклятой Юлии», которая, по легенде, могла превращаться в оборотня. В первую же брачную ночь молодожёнам дала о себе знать графиня Юлия-оборотень...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":19882,"rate":5.639,"rate_count":96,"kpOrder":194928,"name":"День рождения","secondName":"The Birthday Party","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0021666","duration":"0:07","slogan":null,"MPAA":null},{"id":328750,"rate":5.639,"rate_count":95,"kpOrder":194929,"name":"WWF Резня на День святого Валентина","secondName":"WWF St. Valentine's Day Massacre","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0278142","duration":"3:00","slogan":null,"MPAA":null},{"id":591932,"rate":5.639,"rate_count":97,"kpOrder":194930,"name":"Церемония вручения премии MTV Video Music Awards 1999","secondName":"MTV Video Music Awards 1999","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":760765,"rate":5.639,"rate_count":91,"kpOrder":194931,"name":"Dream Girl w/ Dave Franco & Alison Brie","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2866784","duration":"0:03","slogan":null,"MPAA":null},{"id":705773,"rate":5.639,"rate_count":81,"kpOrder":194932,"name":"Олимпиада-80. Дзю-до","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Из серии микрофильмов о видах спорта к Олимпиаде'80.","imdbId":"tt9269492","duration":"","slogan":null,"MPAA":null},{"id":221398,"rate":5.639,"rate_count":80,"kpOrder":194933,"name":"77 кроватей","secondName":"77 Beds","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0472657","duration":"0:10","slogan":null,"MPAA":null},{"id":25738,"rate":5.638,"rate_count":447,"kpOrder":194940,"name":"2019: После падения Нью-Йорка","secondName":"2019 - Dopo la caduta di New York","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Идет двадцатый год после ядерной войны, развязанной могущественным афро-евро-азиатским союзом против США. Из-за радиоактивного заражения все женщины Земли потеряли репродуктивную функцию, а часть населения превратилась в мутантов. Войска союза, объявившего себя победителем, проводят регулярные рейды для забора генетического материала, а остатки штатовского командования, мечтают о реванше и знают о существовании единственной женщины, способной к оплодотворению.\n\rВ Нью-Йорк, на ее поиски, отправляют самого крутого гладиатора современности, Парсифаля, с двумя помощниками. Их миссия — найти женщину, и вернуться с ней на базу, чтобы на космолете улететь на Альфа-Центавру для продолжения рода человеческого, но является ли данное задание выполнимым?...","imdbId":"tt0085125","duration":"1:36","slogan":"In The Year 2019, The Future Depends on One Man.","MPAA":"R"},{"id":12332,"rate":5.638,"rate_count":280,"kpOrder":194941,"name":"Цель №1","secondName":"Executive Target","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Вы хотите знать, сколько стоит президент США? Ответ на этот интригующий вопрос даст Вам Ник  Джеймс, который вынужден участвовать в захвате заложника № 1 Соединенных Штатов Америки. Попав в ловко расставленные сети преступников, Ник должен совершить ограбление банка.\n\rВ случае отказа бандиты обещают убить его жену. После удачного ограбления, не желая отпускать Ника, они вновь шантажируют его, заставляя участвовать в самом скандальном преступлении века. Обманутый Ник понимает, что теперь его свобода крепко связана со свободой президента.","imdbId":"","duration":"1:32","slogan":"Kidnapping a US President is worth a hell of a lot of money.","MPAA":"R"},{"id":20686,"rate":5.638,"rate_count":207,"kpOrder":194942,"name":"Тарзан находит сына","secondName":"Tarzan Finds a Son!","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения","семейный"],"age":12,"description":"В джунглях Африки терпит крушение частный самолет, из молодой семьи в живых остается один мальчик - младенец, которого находит под обломками шимпанзе Чита, она приносит находку в дом Тарзана и Джейн.\n\rВ течение пяти лет молодая супружеская пара воспитывает приемного сына, и мальчик познаёт все премудрости жизни в джунглях, он учится ловко лазить по деревьям, быстро плавать, понимать язык животных и птиц, с ним всегда рядом его верные друзья шимпанзе и слоны.\n\rРодственники погибших родителей мальчика хотят забрать ребенка у Тарзана и Джейн, вернуть его на родину, чтобы, став опекунами завладеть наследством, но их коварные планы будут сорваны.\n\rТарзан не отдаст своего воспитанника, невзирая на уговоры Джейн, мальчик останется жить в джунглях...","imdbId":"tt0032007","duration":"1:22","slogan":"Super Story of a Super Man ! The Titan of all Tarzans . . . Giant of all jungle thrills . . . worth the years it took to make !","MPAA":null},{"id":15840,"rate":5.638,"rate_count":143,"kpOrder":194943,"name":"Последний вздох","secondName":"Last Gasp","type":"FILM","year":1995,"yearEnd":0,"countries":["Румыния","США"],"genres":["триллер","ужасы"],"age":16,"description":"Где-то в Мексике живут остатки племени тотеков, которые передавали свою душу с последним предсмертным вздохом человеку, находящемуся рядом. Известны они были и тем, что каждые 20 дней приносили человеческие жертвоприношения.\n\rРазозлённый тем, что его рабочих постоянно приносят в жертву бизнесмен, строящий курортный комплекс, организовал на них охоту. Оставшийся в живых тотек напал на него ночью, но бизнесмен сумел убить его и душа индейца перешла к нему. И теперь каждые 20 дней она требовала жертвоприношений.","imdbId":"tt0113609","duration":"1:33","slogan":"Pray You Never Hear The ... Last Gasp","MPAA":"R"},{"id":466530,"rate":5.638,"rate_count":113,"kpOrder":194944,"name":"WWE Судный день","secondName":"WWE Judgment Day","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1428461","duration":"3:00","slogan":null,"MPAA":null},{"id":403394,"rate":5.638,"rate_count":91,"kpOrder":194945,"name":"Ритм 23","secondName":"Rhythmus 23","type":"FILM","year":1923,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":44408,"rate":5.638,"rate_count":68,"kpOrder":194946,"name":"Федька","secondName":"","type":"FILM","year":1936,"yearEnd":0,"countries":["СССР"],"genres":["военный","детский","приключения"],"age":0,"description":"Фильм про мальчика, оставшегося без убитого белогвардейцами в гражданскую войну отца . Осиротевший Федька становится сыном полка буденновцев, учит грамоту и военную дисциплину. В решительный момент боя метким огнем из пулемета отражает атаку белых, обращает их вспять и ,настигая отступающих, берет в плен белогвардейца, в котором узнает убийцу своего отца. Проявляя выдержку и сознательность, сдает его трибуналу.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":139415,"rate":5.638,"rate_count":75,"kpOrder":194947,"name":"7 девственниц","secondName":"7 vírgenes","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал"],"age":null,"description":"Тано, подростку, отбывающему наказание в центре для несовершеннолетних преступников, дают отпуск на 48 часов чтобы побывать на свадьбе брата. Вместе со своим лучшим другом Ричи, Тано планирует делать эти 2 дня все то, что ему было запрещено. Он напивается, принимает наркотики, ворует, занимается сексом... Он чувствует себя свободным, но к концу своего двухдневного пребывания понимает, что всё то что он делал раньше - не главное. Для Тано эти 48 часов оказываются больше чем два дня свободы - отпуск стал для него путешествием в зрелость...","imdbId":"tt0461894","duration":"1:26","slogan":"Live life to the limit","MPAA":null},{"id":684894,"rate":5.637,"rate_count":367,"kpOrder":194952,"name":"Доверенность","secondName":"Proxy","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"На беременную на последних сроках нападает неизвестный и жестоко избивает её. В результате у женщины случается выкидыш. Социальные работники направляют пострадавшую на реабилитацию в специальную группу психологической поддержки, и там женщина находит новых друзей, но это знакомство положит начало череде страшных событий.","imdbId":"tt2191888","duration":"2:00","slogan":null,"MPAA":null},{"id":963767,"rate":5.637,"rate_count":354,"kpOrder":194953,"name":"Как найти мужа","secondName":"Dater's Handbook","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Однажды Кассандра понимает, что все проблемы в её личной жизни из-за того, что она выбирает неправильных парней. Она обращается за советом к популярной книге эксперта по взаимоотношениям-доктору Сьюзи, где подробно расписано как должен и не должен вести себя потенциальный жених. Вот здесь и возникает дилемма: кто лучше - надёжный Джордж или забавный Роберт.","imdbId":"tt5364518","duration":"1:23","slogan":null,"MPAA":null},{"id":89867,"rate":5.637,"rate_count":321,"kpOrder":194954,"name":"Оно! Ужас из космоса","secondName":"It! The Terror from Beyond Space","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"1973 год. Несколько месяцев назад экспедиция под руководством полковника Каррутерса отправилась в первый космический полет на Марс. Теперь стартует второй экипаж под руководством полковника Ван Хьюзена. Он прибывает на Марс и узнает, что все члены первого экипажа за исключением его руководителя погибли во время песчаной бури. Полковник Каррутерс рассказывает невероятную историю, что всех людей убило страшное чудовище инопланетного происхождения. Но полковник Ван Хьюзен не верит этому рассказу. \n\rОн арестовывает полковника Каррутерса и отправляется в обратный путь на Землю. Однако члены экипажа не замечают, что вместе с ними на космическом корабле оказался незваный гость. Вскоре космонавты начинают один за другим погибать, и полковникам предстоит придумать, как остаться в живых…","imdbId":"tt0051786","duration":"1:09","slogan":"It Breathes. It Hunts. It Kills!","MPAA":null},{"id":47017,"rate":5.637,"rate_count":211,"kpOrder":194955,"name":"Тень страха","secondName":"Shadow of Fear","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":12,"description":"Молодой и не слишком удачливый бизнесмен Харрисон Френч благодаря своему тестю-конгрессмену становится членом закрытого элитного клуба влиятельных людей, в центре которого - харизматичный и могущественный адвокат Уильям Эшбери. Покинув особняк адвоката, воодушевленный открывающимися перед ним блестящими перспективами, Френч по дороге домой случайно сбивает человека. \r\n\r\nСпрятав труп на обочине, Харрисон решает сохранить случившееся в тайне. Однако в ходе следствия неожиданно выясняется, что погибший - родственник его жены, а сам Френч попадает под подозрение полиции. Френч в отчаянии ищет выход из сложившейся ситуации, и тут на помощь ему приходит его новый знакомый Уильям Эшбери. Адвокат берется уладить все проблемы, только в качестве гонорара ему нужны вовсе не деньги...","imdbId":"tt0378306","duration":"1:28","slogan":"Самым легким было убить...","MPAA":"PG-13"},{"id":477297,"rate":5.637,"rate_count":186,"kpOrder":194956,"name":"Мальчик с пальчик","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В сельской семье появился сын – Мальчик с пальчик. Неугомонный малыш всюду пытается помочь. Но это приводит к противоположным результатам.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":432802,"rate":5.637,"rate_count":182,"kpOrder":194957,"name":"Спиди Гонщик: Замечательный мир гонок – удивительная семья гонщика","secondName":"Speed Racer: Wonderful World of Racing - The Amazing Racer Family","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1324902","duration":"","slogan":null,"MPAA":null},{"id":42199,"rate":5.637,"rate_count":143,"kpOrder":194958,"name":"Там, где цветут эдельвейсы","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"Высоко в горах, на пограничной заставе растут эдельвейсы. Однажды цветок стал причиной ложной тревоги – испытанием, которое выдержал сержант Сундетбаев и вся застава. Но тревоги бывали не всегда ложными…","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":364540,"rate":5.637,"rate_count":56,"kpOrder":194959,"name":"Вауэлл: Эссе Сары Вауэлл","secondName":"Vowellet: An Essay by Sarah Vowell","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Этот документальный фильм Pixar коротко рассказывает о Саре Воуэлл, которая играет сама себя в главной роли, о том, почему она выбрала свой путь супергероя...","imdbId":"tt0459593","duration":"0:09","slogan":null,"MPAA":null},{"id":130048,"rate":5.636,"rate_count":345,"kpOrder":194960,"name":"Горячая жевательная резинка 6: Поднимайте якорь","secondName":"Harimu Ogen","type":"FILM","year":1985,"yearEnd":0,"countries":["Израиль"],"genres":["комедия"],"age":16,"description":"В этом фильме наши друзья вербуются на туристическое судно в качестве матросов... Теперь наших друзей лишь двое. Момо уехал в Америку. Из Америки Момо не перестает зажигать своих друзей подробностями своих похождений. В порыве страсти, Юдале запутался в половой связи с одной девушкой. Убегая от разъяренного отца девушки Юдале прихватывает Бенци и вербуется вместе с ним на судно бороздящее Средиземное Море. К своему удивлению и ужасу узнает Юдале в боцмане разъяренного отца своей дамочки. Все развивается очень стремительно. Похождения, вновь романтическая любовь Бенци, на сей раз к капитанской дочке и даже приключения с бриллиантами...","imdbId":"tt0089473","duration":"1:14","slogan":null,"MPAA":"R"},{"id":880617,"rate":5.636,"rate_count":288,"kpOrder":194961,"name":"В одиночестве","secondName":"Alone","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["ужасы"],"age":null,"description":"Красавица Санджана ведёт спокойную жизнь вместе со своим мужем Кабиром. Однажды, раздаётся звонок из Кералы, родного города Санджаны и ей сообщают, что её мама парализована. Приехав туда, девушка начинает чувствовать присутствие своей умершей сестры-близнеца, которая пытается ей что-то сказать...","imdbId":"tt4271730","duration":"2:13","slogan":"She was never alone","MPAA":null},{"id":573884,"rate":5.636,"rate_count":237,"kpOrder":194962,"name":"Фокусник 2","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Фокусник Антон Горелов приезжает из Москвы на свадьбу дочери своего друга, подполковника милиции Андрея Смыслова. Во время свадебной церемонии киллер убивает Смыслова. За убийством стоит крупный бизнесмен, торговец антиквариатом Воронов. Он отомстил Смыслову за смерть сына, опасного преступника, убитого при задержании. \n\rАнтон решает отомстить. Он собирает друзей, с которыми уже однажды наказал богатого негодяя, – пиротехника Борю, известную актрису Ирину, бывшего театрального агента Веру. Антон выясняет, что Воронов торгует крадеными шедеврами искусства, и под видом очень богатого, но простоватого покупателя знакомится с Вороновым. Цель Антона и его друзей – изъять у Воронова краденые картины и вернуть их в городской музей. \n\rУдастся ли Антону перехитрить Воронова? Помогут ли ему друзья, которые за то время, пока не виделись, сильно изменились? И чем закончится финальная схватка Антона и Воронова?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":742171,"rate":5.636,"rate_count":213,"kpOrder":194963,"name":"Мальчики + девочки =","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":12,"description":"","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":1210229,"rate":5.636,"rate_count":207,"kpOrder":194964,"name":"Муравьиная голова","secondName":"Ant Head","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt9287342","duration":"0:13","slogan":null,"MPAA":null},{"id":1166338,"rate":5.636,"rate_count":188,"kpOrder":194965,"name":"Рождество в Пемберли","secondName":"Christmas at Pemberley Manor","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Организатор мероприятий Элизабет Беннет вступает в конфликт с мистером Дарси, владельцем усадьбы Пемберли, которую готовят к торжеству. Однако вскоре Элизабет понимает, что она не равнодушна к своему неприятелю.","imdbId":"tt8498184","duration":"1:24","slogan":null,"MPAA":null},{"id":50736,"rate":5.636,"rate_count":174,"kpOrder":194966,"name":"Хармагеддон","secondName":"Harmagedon: Genma taisen","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":12,"description":"Задолго до начала времен, когда Солнечная система была лишь облаком межзвездной пыли среди ледяного безмолвия хаоса, Великий Генма, чудовищное воплощение вселенского зла, вел яростную битву против всего сущего, поклявшись превратить космос в мертвое Ничто. Миллиарды лет, порабощая тела невинных и подчиняя себе стихии, бесформенный ужас пожирал галактики и созвездия, и теперь на его пути стоит хрупкая и одинокая планета Земля, чья единственная надежда – горстка загадочных сверхлюдей.\n\rЭти бесстрашные и мудрые воины способны одним усилием воли воздействовать на предметы с сокрушительной силой, и скоро их ряды пополнят новички, еще не подозревающие о своих способностях – прекрасная и грозная трансильванская принцесса Луна и простой японский школьник Джо. Когда Нью-Йорк будет лежать в руинах, а Токио превратится в песчаную пустыню, они, познав всё могущество своих удивительных сил, вместе с древним боевым роботом Вегой и собратьями воинами выйдут на решающую битву с Великим Генмой.","imdbId":"tt0150844","duration":"2:15","slogan":null,"MPAA":null},{"id":160292,"rate":5.636,"rate_count":163,"kpOrder":194967,"name":"Распутин – оргии при царском дворе","secondName":"Rasputin - Orgien am Zarenhof","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0086174","duration":"1:31","slogan":null,"MPAA":null},{"id":841203,"rate":5.636,"rate_count":158,"kpOrder":194968,"name":"14 шагов","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":18,"description":"Молодая девушка Анна уже несколько лет учится в Москве и живет в общежитии. Она уже давно не приезжает в свой родной город, где находятся ее родители и сестра с семьей. Она научилась жить в большом городе и собирается переезжать к своему молодому человеку в московскую квартиру. Кажется, что она уверенно вычеркнула прошлое из своей жизни. Но ее планы нарушает вторжение в ее жизнь другого мужчины... мужчины, которого она хорошо помнит.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":561653,"rate":5.636,"rate_count":154,"kpOrder":194969,"name":"На льду","secondName":"On the Ice","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"На самом краю мира, в Бэрроу, самом северном городе на Аляске, двое подростков пытаются посреди заснеженной тундры замести следы убийства.","imdbId":"tt1663660","duration":"1:36","slogan":null,"MPAA":"R"},{"id":6287,"rate":5.636,"rate_count":121,"kpOrder":194971,"name":"Назад за решетку","secondName":"Back by Midnight","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Джейк Пулоски работал главным надзирателем частной тюрьмы «Роквуд», славящейся минимумом своей охраны и практически полным отсутствием каких-либо удобств для заключенных: во всей тюрьме вряд ли была хоть одна целая, не протекающая, водопроводная труба.\n\rОднажды Джейк, мечтавший превратить это исправительное заведение в некое подобие загородного дома отдыха, вступил в конфликт с владельцем тюрьмы - беспринципным миллионером Илайем Роквудом. Начальник мгновенно уволил Джейка за то, что тот осмелился попросить денег на столь необходимый ремонт тюрьмы.\n\rТеперь Пулоски нечего терять, и он вместе с четырьмя заключенными разработал хитроумный план по ограблению сети супермаркетов, принадлежащих Роквуду.","imdbId":"tt0313245","duration":"1:29","slogan":"Mr. one liners meets the hard timers.","MPAA":"R"},{"id":71276,"rate":5.636,"rate_count":116,"kpOrder":194972,"name":"Шабан, сын Шабана","secondName":"Saban Oglu Saban","type":"FILM","year":1977,"yearEnd":0,"countries":["Турция"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Фильм рассказывает о приключениях недалекого, но доброго деревенского увальня в армии.","imdbId":"tt0253614","duration":"1:30","slogan":null,"MPAA":null},{"id":43731,"rate":5.636,"rate_count":111,"kpOrder":194973,"name":"Щенок","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Десятиклассник Николай Ольховников из провинциального городка Ольховка написал искренний горячий протест в газету, в которой он обвинял «отцов города» в неправедных действиях. Парень стал в городке изгоем, но, как его не пытались предостеречь малочисленные друзья и старый учитель, от своих слов не отказался. И через некоторое время в ту же газету пришло письмо с сообщением о гибели Николая во время драки с разгулявшимися парнями, решившими проучить юного правдоискателя.","imdbId":"tt0307457","duration":"1:43","slogan":null,"MPAA":null},{"id":445708,"rate":5.636,"rate_count":117,"kpOrder":194974,"name":"Игра","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1364421","duration":"0:04","slogan":null,"MPAA":null},{"id":568729,"rate":5.636,"rate_count":115,"kpOrder":194976,"name":"Лучший на Бродвее","secondName":"Broadway's Finest","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Полиция ищет некоего Химика, производящего опасный синтетический наркотик, от которого погибло уже немало наркоманов. Трое безработных актёров решают заработать, написав об этом пьесу. Чтобы не напрягать фантазию, они внедряются в ряды полицейских...","imdbId":"tt1737118","duration":"1:28","slogan":"The only thing more dangerous than being a cop... Is acting like one.","MPAA":null},{"id":105273,"rate":5.636,"rate_count":91,"kpOrder":194978,"name":"Охотник на негодяев","secondName":"El precio de un hombre","type":"FILM","year":1967,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"Лента расскажет об одиноком охотнике за головами Люке Чилсоне, который вступил в схватку с бандой безжалостных мексиканских бандитов под предводительством Хосе Гомеса. В первой же схватке жители города поддержали своего земляка, несмотря на его бандитскую натуру. В результате чего Люк оказался в руках Гомеса и его шайки, но после того, как Хосе с его головорезами начинает издеваться над горожанами и убивать одного за другим, они вынуждены освободить охотника за головами, ибо только он сможет помочь им избавиться от безжалостной банды..","imdbId":"","duration":"1:35","slogan":"For a bullet spent and a dollar earned he was the best in the business!","MPAA":"R"},{"id":27526,"rate":5.636,"rate_count":89,"kpOrder":194979,"name":"Мир без конца","secondName":"World Without End","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения","фантастика"],"age":null,"description":"2200 год. Четыре космонавта командир Джон Борден, Херберт Эллис, доктор Элдоном Галбрайт и Генри Джаффе, возвращающихся из первой миссии человечества на Марс. Ракета RXM становится жертвой случайного ускорения, и на скорости свыше 100 миль в секунду проваливается сквозь искривлённое пространство в будущее и приземляется в цепи заснеженных гор на планете, чья атмосфера идентична Земле. Позже космонавты выясняют, что они оказались в 26 веке на Земле, опустошенной атомной войной. Наши герои встретятся с отвратительный мутантами, гигантскими пауками, красавицами в коротких платьях, и ревнителями старой веры — которые борются, чтобы сохранить человечество и построить новый мир.","imdbId":"tt0049964","duration":"1:20","slogan":"CinemaScope's First Science-Fiction Thriller Hurls You into the Year 2508!","MPAA":null},{"id":147093,"rate":5.636,"rate_count":63,"kpOrder":194983,"name":"Перед рассветом","secondName":"Before Dawn","type":"FILM","year":2005,"yearEnd":0,"countries":["Венгрия"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"Посреди пшеничного поля появляется грузовик. К нему со всех сторон стекаются нелегальные эмигранты. Но их мечтам о лучшей жизни не суждено сбыться. С другой стороны поля подбирается полиция и пограничники. Вдалеке трещит вертолет.","imdbId":"tt0434067","duration":"0:13","slogan":null,"MPAA":null},{"id":271931,"rate":5.635,"rate_count":490,"kpOrder":195125,"name":"Гибельный доктор","secondName":"Doctor of Doom","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Спрятавшийся в мексиканской глуши, безумный ученый дон Карло проводит бесчеловечные опыты над живой материей. При помощи изобретенных им приборов Карлос превращает своих пациентов в отвратительных монстров, наделенных сверхъестественными способностями.","imdbId":"tt0898907","duration":"0:11","slogan":null,"MPAA":null},{"id":8672,"rate":5.635,"rate_count":394,"kpOrder":195126,"name":"Ночной попутчик","secondName":"Midnight Ride","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Полицейский поссорился с женой, и та от него уехала. По дороге она подсадила попутчика, голосовашего на дороге. Зря она это сделала. Парень, оказавшийся опасным маньяком-убийцей, только что сбежал из психушки. Для нее и муженька, пустившегося в погоню за похитителем, эта ночная поездка превратилась в кошмар.","imdbId":"tt0100148","duration":"1:33","slogan":"Somewhere round the next bend, lies the road to terror","MPAA":"R"},{"id":962361,"rate":5.635,"rate_count":348,"kpOrder":195127,"name":"Соучастники","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":12,"description":"Ольга возвращается из командировки на день раньше и застает своего мужа Эдуарда в постели с любовницей. После скандала Ольга выбегает из дома и натыкается во дворе на труп.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":11890,"rate":5.635,"rate_count":287,"kpOrder":195128,"name":"Пленники Посейдона","secondName":"Beyond the Poseidon Adventure","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":null,"description":"Роскошный океанский лайнер за несколько секунд переворачивается гигантской волной. Спасатели вступают в конфликт со злодеем, стремящимся получить права на огромный корабль. Злодей, маскируясь под скромного медика, хочет найти смертельный, но бесценный груз плутония…","imdbId":"tt0078856","duration":"1:54","slogan":"The greatest adventure story ever filmed... is not yet over.","MPAA":"PG"},{"id":214383,"rate":5.635,"rate_count":279,"kpOrder":195129,"name":"Танец бабочки","secondName":"Annabelle Butterfly Dance","type":"FILM","year":1894,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":61199,"rate":5.635,"rate_count":263,"kpOrder":195130,"name":"Пастырь","secondName":"The Good Shepherd","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":16,"description":"Святой отец Дэниел Клеменс - желанный гость на светских раутах и в домах простых прихожан, ловкий финансовый эксперт и врачеватель душевных ран, поэтому, когда местного священника обвиняют в убийстве юноши из приюта, католическая церковь поручает именно ему любой ценой сгладить скандал.\n\rОтец Эндрюс заявляет о своей невиновности, но указать на злодея ему мешает тайна исповеди. Подозревая, что Эндрюс говорит правду, Дэниел вместе с телерепортером Мэдлен решает сам докопаться до сути.\n\rЗадавая опасные вопросы и рискуя жизнью, он погружается в мрачный, чуждый ему мир, где смерть навеки запечатывает уста, а репутация дороже чести, и вскоре загадочная гибель Эндрюса убеждает Дэниела в том, что он на верном пути…","imdbId":"tt0372303","duration":"1:31","slogan":"The truth will test his faith to the limit.","MPAA":"PG-13"},{"id":9888,"rate":5.635,"rate_count":165,"kpOrder":195131,"name":"Избиение младенцев","secondName":"Slaughter of the Innocents","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Маньяка-убийцу, который расправляется с маленькими детьми, возомнив себя словно Ноем, обязанным взять в свой ковчег «каждой твари по паре», ищет не только агент ФБР, но и его отпрыск-вундеркинд, довольно рано увлёкшийся расследованием запутанных дел.","imdbId":"tt0111216","duration":"1:44","slogan":"A brutal slaying. An elusive killer. The chase is on.","MPAA":"R"},{"id":45799,"rate":5.635,"rate_count":128,"kpOrder":195132,"name":"Влюбленный манекен","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Юная манекенщица Наташа приезжает в Ялту, чтобы встретиться со своим импресарио и отправиться в круиз по Средиземному морю. Череда недоразумений приводит ее к знакомству с Женей. Каскад приключений, гонки по горным дорогам, рэкет - через это предстоит пройти главным героям чтобы разобраться в своих отношениях.","imdbId":"tt0311978","duration":"1:24","slogan":null,"MPAA":null},{"id":469648,"rate":5.635,"rate_count":117,"kpOrder":195133,"name":"За час до свидания","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Комическая мини-опера о страданиях влюбленного, который зашел в комбинат бытового обслуживания, чтобы погладить брюки, и, естественно, лишился и костюма и надежды успеть на свидание.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":804644,"rate":5.635,"rate_count":103,"kpOrder":195134,"name":"Lady Noire","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt3213394","duration":"0:08","slogan":null,"MPAA":null},{"id":17946,"rate":5.635,"rate_count":90,"kpOrder":195135,"name":"Поход Роммеля","secondName":"Raid on Rommel","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":12,"description":"Интеллигентный офицер руководит бесстрашной атакой на хорошо защищенное побережье германских войск. Пробравшись в немецкий боевой конвой, капитан Фостер узнает, что боевики надеются связаться с практически полностью уничтоженными и частично помещенными в британский военный госпиталь товарищами, с целью организации их похищения.\n\rС помощью МакКензи, одного из нападающих боевиков, он клянется провалить миссию противника, которая становится все более сложной из-за присутствия любовницы итальянского генерала.\n\rФостер и Мак вместе подгоняют банду немцев навстречу боевым силам, которые должны ниспровергнуть их и показать свое искусство захвата - только есть одна заминка в неминуемой встрече с Роммелем.","imdbId":"tt0067650","duration":"1:39","slogan":"He took on Rommel... the Sahara... and a unit of untrained men to blow the Desert Fox to hell...","MPAA":"G"},{"id":675509,"rate":5.635,"rate_count":93,"kpOrder":195136,"name":"Олимпиада-80. Бокс","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt9274568","duration":"","slogan":null,"MPAA":null},{"id":5711,"rate":5.635,"rate_count":70,"kpOrder":195137,"name":"Цирк страха","secondName":"Circus of Fear","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Бандиты грабят на лондонском мосту посреди бела дня машину, перевозящую 250 тысяч фунтов стерлингов. Все проходит нормально, пока один из бандитов по имени Мейсон не начинает паниковать и стреляет в водителя машины. Его товарищи решают убить Мейсона, но руководитель налета останавливает их. Он приказывает отправить Мейсона и деньги в укромное место. Остальные грабители скрываются в своем обычном убежище, но вскоре анонимное сообщение инспектору Скотланд-Ярда Эллиотту позволяет их арестовать. Тем временем, следуя инструкциям своего босса, Мейсон с деньгами прибывает в кажущийся пустым амбар, где получает нож в спину от неизвестного. Расследование полиции заходит в тупик, так как следов последнего налетчика и исчезнувшие деньги обнаружить не удается. Но вскоре расследование сдвигается с мертвой точки, когда исчезнувшие банкноты выдаются в качестве зарплаты артистам цирка Барберини...","imdbId":"tt0060865","duration":"1:31","slogan":"The most horrifying syndicate of evil in history!","MPAA":null},{"id":447289,"rate":5.635,"rate_count":60,"kpOrder":195138,"name":"WWE Бэклэш","secondName":"WWE Backlash","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0790779","duration":"3:30","slogan":null,"MPAA":null},{"id":691225,"rate":5.635,"rate_count":57,"kpOrder":195139,"name":"Constantinople, panorama des rives du Bosphore","secondName":"","type":"FILM","year":1897,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1008510,"rate":5.634,"rate_count":484,"kpOrder":195140,"name":"Бэтмен против Двуликого","secondName":"Batman vs. Two-Face","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"Во время несчастного случая в лечебнице Аркхем лицо Харви Дента оказывается изуродовано, что приводит его к раздвоению личности и превращению в Двуликого. Пока он устраивает хаос в Готэме, только Бэтмен и Робин могут его остановить.","imdbId":"tt6142314","duration":"1:12","slogan":"Everyone must face their demons.","MPAA":"PG"},{"id":24742,"rate":5.634,"rate_count":287,"kpOrder":195141,"name":"Разборки в Сан-Франциско","secondName":"Huang mian lao hu","type":"FILM","year":1974,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Сан-Франциско, 1970-ые гг. Блеск, красоту и относительное спокойствие мегаполиса рискует нарушить некий «Босс», - бандит, крупнейший мафиози и олигарх, который стремительно прибирает к рукам властные структуры, подкупает полицию и набирает добровольцев в свою армию головорезов. Казалось бы, никто и ничто не может воспрепятствовать и тем более - остановить самонадеянного и наглого бандита, растерявшего свои страх и честь, и считающего себя выше закона.\n\rОднако, бывший полицейский Дон Вонг, после неслучайного убийства своего друга и напарника, начинает собственное расследование, и выходит на людей «Босса». Отчаянный и жаждущий мести Дон объявляет войну организованной преступности и её отцу - всемогущему и бесстрашному, влиятельному и неисправимому «Боссу»...","imdbId":"tt0070705","duration":"1:27","slogan":"Chuck Norris Explodes Across the Screen!","MPAA":"R"},{"id":751631,"rate":5.634,"rate_count":247,"kpOrder":195142,"name":"Родной человек","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":0,"description":"Алла и Коля были влюблены друг в друга с босоного деревенского детства. В знак своей любви они даже, как взрослые, «обручились» колечками.\n\rШло время. Их любовь только крепла, несмотря на недоброжелательность Колиной родни. Казалось, их счастью уже ничто не может помешать…\n\rНо однажды Алла познакомилась с Игорем. Безобидный выезд за город резко изменил всю дальнейшую жизнь Аллы, Коли и Игоря. Героиня оказалась перед мучительным выбором, от которого зависит уже не только ее счастье.","imdbId":"tt4037626","duration":"1:30","slogan":null,"MPAA":null},{"id":7437,"rate":5.634,"rate_count":111,"kpOrder":195144,"name":"Земляничная весна","secondName":"Strawberry Spring","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Повествование ведётся от лица студента колледжа спустя восемь лет после описываемых событий. Слишком ранней, и поэтому названной «земляничной» (согласно рассказу, бывающей раз в 8-10 лет), весной 1968 года в студенческом городке, где живёт главный герой рассказа, появляется загадочный маньяк-убийца. Он без видимых мотивов и системы убивает девушек под прикрытием постоянно стоящего этой весной тумана. \n\rПоскольку рядом с жертвами не находят следов ни самих жертв, ни их убийцы, а также из-за сходства преступлений с преступлениями самого известного и загадочного маньяка-убийцы Джека-Потрошителя преступнику дают прозвище «Попрыгунчик Джек». Убийства прекращаются, когда студентов раньше времени отправляют на каникулы, а раннюю весну опять сменяет зима. Спустя восемь лет, и снова с началом «земляничной» весны, происходит похожее убийство. Убита и расчленена девушка, а главный герой не помнит, где он был и что делал прошлой ночью. Он боится заглянуть в багажник своей машины.","imdbId":"tt0286168","duration":"0:08","slogan":null,"MPAA":null},{"id":801935,"rate":5.633,"rate_count":445,"kpOrder":195148,"name":"Аллилуйя","secondName":"Alléluia","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["мелодрама","триллер","ужасы"],"age":null,"description":"Мать-одиночка Глория встречается с мужчиной, который нашел её на сайте знакомств. Ужин, вино, секс – все настолько безупречно, что наутро впечатлительная Глория уже не может представить свою жизнь без Мишеля, который оказывается профессиональным жиголо. Но страсть уже полностью завладела Глорией – чтобы не расставаться с Мишелем, она становится его верной компаньоншей. И только её неконтролируемая ревность мешает проворачивать аферы с доверчивыми вдовами бескровно.","imdbId":"tt3218580","duration":"1:33","slogan":null,"MPAA":null},{"id":41113,"rate":5.633,"rate_count":186,"kpOrder":195149,"name":"Темные воды","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Россия"],"genres":["детектив","ужасы"],"age":16,"description":"Действие фильма происходит вдали от цивилизации на одиноком острове. Героиня появляется в монастыре, куда ее пригласила подруга для разгадки тайны связи покойного отца с его последним пристанищем...","imdbId":"tt0109550","duration":"1:34","slogan":"Sometimes, evil lurks where you least expect it.","MPAA":"R"},{"id":384086,"rate":5.633,"rate_count":148,"kpOrder":195150,"name":"Дневник школьницы","secondName":"Han nyeohaksaengui ilgi","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Северная"],"genres":["драма","комедия"],"age":null,"description":"Су-рён и её сестра живут в небольшом провинциальном городке. Отец работает вдали от дома - он постоянно занят исследованиями и ради науки жертвует личной жизнью и воспитанием дочерей. Девочки, их бабушка и мама испытывают большие трудности от нелегкой жизни вдали от главы семейства. Нелегко складываются и их взаимоотношения.","imdbId":"tt0862677","duration":"1:34","slogan":null,"MPAA":null},{"id":315632,"rate":5.633,"rate_count":143,"kpOrder":195151,"name":"Месть поваренка","secondName":"La vengeance du gâte-sauce","type":"FILM","year":1900,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":21932,"rate":5.633,"rate_count":109,"kpOrder":195152,"name":"Подушка с дурманом","secondName":"Airbag","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Испания","Португалия"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Парень - маменькин сынок решает жениться, но теряет обручальное кольцо после ночи в борделе. Поиски потерянного кольца, наркомафия, проститутки с золотым сердцем, автогонки и взрывы сменяются на экране с головокружительной скоростью...","imdbId":"tt0115487","duration":"2:04","slogan":null,"MPAA":null},{"id":61972,"rate":5.633,"rate_count":85,"kpOrder":195154,"name":"Чехословакия 1968","secondName":"Czechoslovakia 1968","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["документальный","история","короткометражка"],"age":null,"description":"Короткий документальный фильм об истории Чехословакии с 1918 по 1968 год, а также о «Пражское весне», когда советские танки вошли в город.","imdbId":"tt0064200","duration":"0:13","slogan":null,"MPAA":null},{"id":143552,"rate":5.633,"rate_count":79,"kpOrder":195155,"name":"Беда всех мужчин","secondName":"La perdición de los hombres","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["драма","комедия","криминал"],"age":null,"description":"Мужчина умирает от сильнейших побоев в результате нападения. После его смерти выясняется, что он был двоеженцем. И каждая из жён предъявляет права на тело покойника.","imdbId":"tt0255473","duration":"1:46","slogan":null,"MPAA":null},{"id":170030,"rate":5.633,"rate_count":77,"kpOrder":195156,"name":"Тото, который жил дважды","secondName":"Totò che visse due volte","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Три переплетающиеся между собой истории, пародирующие модные темы современного кино. В первой деревенский дурачок Палетта мечтает о женщине, но не имея денег на проститутку, мастурбирует на все, что кажется ему притягательным. В том числе и на образ Мадонны. Во второй старый гомосексуалист Фефе у смертного одра своего любовника вспоминает его измену и потихоньку крадет драгоценности с трупа. Третья повествует как мессия поднимает убитого мафией Лазаря из ванны с кислотой и будучи преданным горбатым Иудой сам в ту же ванну попадает.","imdbId":"tt0144646","duration":"1:33","slogan":null,"MPAA":null},{"id":311689,"rate":5.633,"rate_count":70,"kpOrder":195158,"name":"Винни Пух: Фигуры и Размеры","secondName":"Winnie the Pooh: Shapes & Sizes","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt1024677","duration":"0:30","slogan":null,"MPAA":null},{"id":824969,"rate":5.632,"rate_count":153,"kpOrder":195172,"name":"Муж счастливой женщины","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Александр – сильный, уверенный мужчина. Ему 40 лет. Жизнь налажена: хорошая работа в охранном агентстве и жена-красавица. Именно в таком порядке: на первом месте – работа, главное в жизни мужчины.\n\rНо однажды жена приходит домой с роскошным букетом цветом. А на другой день исчезает, оставив записку, в которой пишет, что «уехала к маме… нужно немного пожить отдельно». Александр в шоке: жена всегда была ему «надежным тылом»! что происходит?!\n\rШеф Александра просит его «не в службу, а в дружбу» проводить знакомую девушку пару раз вечерком после работы. К ней пристает какой-то хулиган. Нужно ему наглядно продемонстрировать, что у этой девушки есть защита.\n\rПровожая девушку, в парке Александр встречает жену с кудрявым кавалером. Кавалер бросается в драку на Александра. Девушка бросается в драку на кудрявого кавалера, защищая Александра…\n\rНет ничего легче, чем попасть в любовный четырехугольник. Особенно, когда в твою жену влюбляется поэт-сердцеед, осыпает ее цветами и комплиментами, которых она уже давно перестала ждать от тебя, а ты сам становишься жертвой хитроумного женского плана и чужим женихом поневоле!\n\rНо настоящий мужчина всегда найдет верный путь…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":498310,"rate":5.632,"rate_count":147,"kpOrder":195173,"name":"Знаки смерти","secondName":"Les signes vitaux","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Молодая канадка хочет выяснить, в чём по-настоящему нуждаются люди в последние месяцы их жизни. Сдержанно, без лишней сентиментальности фильм рассказывает о самых важных вещах и о странной близости, возникающей между умирающими и теми, кто за ними ухаживает.","imdbId":"tt1593295","duration":"1:28","slogan":"The amount of life beings have... or lack thereof.","MPAA":null},{"id":41201,"rate":5.632,"rate_count":136,"kpOrder":195175,"name":"Грех","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Сергей Сергеевич, отставной полковник КГБ, уже давно на пенсии, но бодр и подтянут. Да и на жизнь не жалуется: все имеется, даже любовница, которая мечтает выйти за него замуж. Но однажды зимним вечером к нему приходят двое.","imdbId":"tt0104367","duration":"1:24","slogan":null,"MPAA":null},{"id":298995,"rate":5.632,"rate_count":119,"kpOrder":195177,"name":"Откровения юной невесты","secondName":"Confessions of an American Bride","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Саманта Хойт мечтает выйти замуж за идеального парня. Когда в ее жизни появляется Бен, красивый, умный и уверенный в себе мужчина, Саманта решает, что встретила свою судьбу. Счастью девушки, принявшей предложение руки и сердца нет предела! Но очень скоро приятные свадебные хлопоты сменяются раздражением. Жених и невеста спорят по каждому поводу, будь то выбор приглашений, пирога или церкви. В это время появляется бывший однокурсник Саманты, красавец Люк. И в голове девушки начинают зарождаться сомнения: является ли Бен любовью всей ее жизни?..","imdbId":"tt0445945","duration":"1:30","slogan":"He was the perfect guy. Until she met another perfect guy.","MPAA":"PG-13"},{"id":20237,"rate":5.632,"rate_count":100,"kpOrder":195178,"name":"Шакма","secondName":"Shakma","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Сбежавший из научной лаборатории бешеный бабуин начинает бродить по зданию исследовательского центра, в котором несколько студентов-медиков не вовремя решили устроить ролевую игру.","imdbId":"","duration":"1:41","slogan":"The world's most aggressive primate just got mad","MPAA":"R"},{"id":17461,"rate":5.632,"rate_count":97,"kpOrder":195179,"name":"Полиция нравов","secondName":"Vice Squad","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сутенер-садист Рэмрод зверски избивает проститутку, и та умирает в больнице от побоев. Том Уолш из полиции нравов намеревается засадить мерзавца в тюрьму и уговаривает подругу убитой по кличке Принцесса помочь следствию. При аресте сутенер бежит, и теперь только Том может спасти Принцессу от мести психопата.","imdbId":"tt0084861","duration":"1:37","slogan":"...The Real Story.","MPAA":"R"},{"id":678655,"rate":5.632,"rate_count":96,"kpOrder":195180,"name":"Олимпиада-80. Баскетбол","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Из серии микрофильмов о видах спорта к Олимпиаде 80.","imdbId":"tt9274538","duration":"","slogan":null,"MPAA":null},{"id":9217,"rate":5.632,"rate_count":83,"kpOrder":195182,"name":"Вожди 21-го века","secondName":"Warlords of the 21st Century","type":"FILM","year":1982,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Бронированный грузовик злодея Стрэйкера и его банды разъезжает по постапокалиптическим пустошам и наводит ужас на остатки населения. Устав от жестокости и самодурства отца, дочь Стрэйкера убегает от него. Вскоре она встречает героя-одиночку Хантера, который решает укрыть девушку в одном из немногих мирных посёлков. Тем временем разъярённый Стрэйкер бросается в погоню за беглянкой.","imdbId":"tt0084887","duration":"1:31","slogan":"After the oil wars came a greater threat...","MPAA":"PG"},{"id":5149,"rate":5.632,"rate_count":87,"kpOrder":195183,"name":"Семь подружек","secondName":"Seven Girlfriends","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Джесси уже за тридцать, и однажды утром он приходит к выводу, что жизнь не удалась. А все дело в том, что, несмотря на привлекательную внешность и природное обаяние, Джесси терпит на любовном фронте одно поражение за другим и никак не может связать себя узами брака.\n\rКак-то раз он даже едва не женился, но умудрился все испортить прямо перед брачным алтарем. Джесси не в состоянии понять, что же он делает не так, и решает отправиться в путешествие по «волнам своей памяти», то есть нанести визит семерым бывшим подружкам. Путешествуя через шесть штатов и попадая в уморительные и забавные переделки, Джесси упорно продолжает поиски своей «мисс Конгениальность».","imdbId":"tt0177215","duration":"1:39","slogan":null,"MPAA":"R"},{"id":224320,"rate":5.632,"rate_count":71,"kpOrder":195185,"name":"The Pink of Bagdad","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера находится в Багдаде и попадает в неприятности, когда ее хвост попадает под влияние флейты заклинателя змеи.","imdbId":"tt0151983","duration":"0:07","slogan":null,"MPAA":null},{"id":704817,"rate":5.632,"rate_count":65,"kpOrder":195186,"name":"Exclusive Dark Knight Deleted Scene","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2368494","duration":"0:02","slogan":null,"MPAA":null},{"id":270848,"rate":5.632,"rate_count":62,"kpOrder":195187,"name":"Соблазнение ангелов","secondName":"Verführung von Engeln","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка"],"age":null,"description":"Парень бродит по ночному городу. На улицах и в тусклом помещении ночного клуба он встречает пары целующихся молодых людей, большинство из которых гомосексуалы.","imdbId":"tt0234977","duration":"0:05","slogan":null,"MPAA":null},{"id":197021,"rate":5.631,"rate_count":398,"kpOrder":195225,"name":"У каждого своя ночь","secondName":"Chacun sa nuit","type":"FILM","year":2006,"yearEnd":0,"countries":["Дания","Франция"],"genres":["драма"],"age":18,"description":"Пьер всегда был душой компании, его все любили и все к нему тянулись. Даже между Люси, его сестрой, и им были совсем не отношения брата и сестры. Он не гнушался и спать за деньги с пожилым любовником, и был неразборчив в связях - спал со всеми, устраивал групповой секс, секс втроем... Но все же больше его привлекали парни. Почему я говорю о нем в прошедшем времени? Да потому что однажды он пропал и его нашли убитым, со следами чужой спермы на одежде. Полиция начинает расследование, и Люси, с помощью друзей, также решает выяснить, кто же убил ее брата, такого молодого, такого красивого, и так любимого всеми вокруг...","imdbId":"tt0486751","duration":"1:35","slogan":null,"MPAA":null},{"id":272178,"rate":5.631,"rate_count":286,"kpOrder":195226,"name":"В омуте лжи","secondName":"Under Still Waters","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Молодая состоятельная женщина и ее муж неудачник  принимают последнюю попытку спасти разваливающийся брак. Пара отправляется на уикенд в поместье ее родителей, расположенное на берегу озера. По дороге, на их пути неожиданно возникает мотоциклист, которого они сбивают, но совсем скоро он невольно всплывет в их жизни и кардинально меняет ее не в лучшую сторону...","imdbId":"tt0902337","duration":"1:25","slogan":"Некоторые секреты скрыть невозможно","MPAA":null},{"id":679736,"rate":5.631,"rate_count":267,"kpOrder":195227,"name":"Я, Путин. Портрет","secondName":"Ich, Putin - Ein Portrait","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["биография","документальный"],"age":null,"description":"Для журналиста, особенно политического обозревателя, всегда невероятная удача — лично пообщаться с главными действующими лицами международной политики, теми, кто оказывает на нее непосредственное влияние, чтобы получить ответы на свои вопросы из первых уст, от первого лица.","imdbId":"tt2268475","duration":"0:45","slogan":null,"MPAA":null},{"id":280171,"rate":5.631,"rate_count":196,"kpOrder":195228,"name":"Вакцина","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"На конкурсе красоты «Русская жемчужина» из года в год происходят загадочные и страшные события. Первая победительница конкурса трагически погибла, второй плеснули в глаза кипящую смолу. И сейчас участница, вышедшая в полуфинал, Наташа Титрова, приехавшая из Томска, бесследно и загадочно исчезла. \n\rМолодежная газета публикует пришедшие якобы от нее письма, в которых она рассказала о своей страшной судьбе - у нее онкологическое заболевание, жених ее бросил. Но ни в одной больнице города ее нет. На одной из фотографий, якобы присланных Наташей, узнают ее «жениха»- молодого и успешного менеджера Олега. Из Томска приезжает приятель Наташи Вячеслав и начинает собственное и трагическое расследование...","imdbId":"tt1104004","duration":"1:26","slogan":null,"MPAA":null},{"id":94096,"rate":5.631,"rate_count":112,"kpOrder":195229,"name":"Погоня за временем","secondName":"Race Against Time","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"2018 год. В США принят закон, разрешающий самоубийства. Отчаявшиеся люди продают свои жизни «на запчасти». Так поступил и Джим Гэбриэл. Чтобы спасти умирающего от тяжелой болезни сына, он за триста тысяч долларов продал свое тело мощной биомедицинской корпорации «Лайфкор». Но было уже слишком поздно.\n\rСын умер, и Джим, вернув деньги, потребовал расторжения договора. Но корпорация отказалась принять деньги и расторгнуть договор. «Лайфкору» нужна жизнь Джима и его молодое сильное тело, которое можно распродать с большой выгодой. У Джима остался лишь один шанс сохранить жизнь и обрести свободу: бежать от идущих за ним «охотников за головами» и, проникнув в штаб - квартиру «Лайфкор», захватить в заложники главу корпорации...","imdbId":"tt0215785","duration":"1:30","slogan":null,"MPAA":null},{"id":58073,"rate":5.631,"rate_count":110,"kpOrder":195230,"name":"Милый мальчик","secondName":"Smukke dreng","type":"FILM","year":1993,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Ник приезжает из разрушенного дома, ищет мужчин старше себя для любви, занимается с ними сексом и становится проституткой. Он вступает в группу изгоев общества, чьим лидером является мужеподобная девчонка. Она - очень мужественна, он - очень женственен... Полная противоположность обычным ролям мужчины и женщины в обществе. Ник испытывает широкий спектр чувств в ходе фильма, пока не совершает нечто, о чем ему приходится пожалеть...","imdbId":"tt0108168","duration":"1:26","slogan":null,"MPAA":null},{"id":405913,"rate":5.631,"rate_count":112,"kpOrder":195231,"name":"Новые киллеры города","secondName":"New Town Killers","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Частные банкиры Элистер и Джейми выбивают деньги из должников, играя в 12-и часовую охоту на людей из низших слоев общества. Их следующая цель - тинейджер Шон Макдональд, сирота, живущий с сестрой на окраине Эдинбурга. У нее огромные долги, с которыми она никак не может рассчитаться. Шон соглашается на игру ради денег, но очень скоро он понимает, что это 12 часов ада, где выживание - это суть игры.","imdbId":"tt1183908","duration":"1:40","slogan":"One night. Two killers. Twelve grand. Play the game","MPAA":null},{"id":841723,"rate":5.63,"rate_count":310,"kpOrder":195232,"name":"Ночные зимние люди","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Пассажиры маршрутного такси оказываются во власти одного человека, который намерен с их помощью решить свои проблемы.","imdbId":"tt4562928","duration":"0:19","slogan":null,"MPAA":null},{"id":229791,"rate":5.63,"rate_count":282,"kpOrder":195233,"name":"Джимми и Тимми: Мощь времени","secondName":"The Jimmy Timmy Power Hour","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt0414177","duration":"0:50","slogan":"When two worlds collide, it's one wild ride!","MPAA":null},{"id":885628,"rate":5.63,"rate_count":164,"kpOrder":195234,"name":"Зверокрекеры","secondName":"Animal Crackers","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","Китай","Корея Южная"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Однажды Оуэн обнаруживает секретную коробку с печеньем, принадлежавшую его дяде Бобу. Магическое печенье превращает любого, кто его съест, в животного, а стоит его разломать, как снова станешь человеком. С помощью такой магии Хантингтоны намерены создать беспрецедентное звериное шоу, но вскоре они выясняют, что их главным конкурентом остается владелец самой крупной цирковой сети — Горацио.","imdbId":"tt4155534","duration":"1:45","slogan":"A magical adventure in every bite!","MPAA":null},{"id":164318,"rate":5.63,"rate_count":119,"kpOrder":195235,"name":"Насилие вампира","secondName":"Le viol du vampire","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["ужасы"],"age":18,"description":"Марк со своей девушкой и приятелем приезжает в старый замок, где обитают четыре сестры, считающие себя вампирами. Марк хочет убедить их, что они просто безумны, что вампиризма не существует. Вскоре он осознает свою ошибку.","imdbId":"tt0062446","duration":"1:35","slogan":null,"MPAA":null},{"id":89874,"rate":5.63,"rate_count":113,"kpOrder":195236,"name":"Я и Катерина","secondName":"Io e Caterina","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Женщины так достали богатого предпринимателя, что он решает изгнать их из своей жизни. Вместе с вечно недовольной женой из дома он выгоняет даже экономку. Робот-горничная по имени Катерина должна скрасить его жизнь. Неожиданно робот влюбляется в хозяина и начинает ревновать…","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":395516,"rate":5.63,"rate_count":110,"kpOrder":195237,"name":"По ту сторону рейва","secondName":"Beyond the Rave","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Солдату Эду Харгесту снится, что он находится на учениях в Англии и отстал от своих. Натянув прибор ночного видения, он идет вглубь леса, преследуя неясный силуэт. Вдруг он видит свою девушку, а то существо, за которым следовал Эд, кусает её за шею. Эд открывает стрельбу, но существо, оказавшееся вампиром, оборачивается и бежит на него. \n\rЭд валяется без сознания в госпитале в Ираке. Военный психиатр считает, что Эд страдает от посттравматического стресса. Мы узнаём, что Эд в одиночку взял штурмом вражеский опорный пункт, перебил всех солдат и водрузил флаг своего подразделения. Присутствующий здесь же детектив Скотленд-ярда очень хочет побеседовать с Эдом о жутких происшествиях, имевших место у него дома, перед тем, как он отправился на войну.","imdbId":"tt1104731","duration":"1:33","slogan":"All they wanted was a night to remember.","MPAA":null},{"id":534944,"rate":5.63,"rate_count":112,"kpOrder":195238,"name":"WWE 4 смертельных пути","secondName":"WWE Fatal 4-Way","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1667147","duration":"3:00","slogan":null,"MPAA":null},{"id":17313,"rate":5.63,"rate_count":94,"kpOrder":195239,"name":"Любовные грезы","secondName":"Love Dream","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Фантасмагорическая история о бывшем рок-певце, который стал обвиняемым в преступлении против собственного брата. На свою удачу музыкант находит волшебную лампу с джином женского пола, которая ему предлагает загадать три желания....","imdbId":"tt0098122","duration":"1:37","slogan":null,"MPAA":"R"},{"id":579661,"rate":5.63,"rate_count":59,"kpOrder":195244,"name":"Безрассудная Джесси Джейн","secondName":"Jesse Jane: Reckless","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1748061","duration":"2:07","slogan":"Being bad never felt so good.","MPAA":null},{"id":14382,"rate":5.629,"rate_count":305,"kpOrder":195259,"name":"Трансильвания 6-5000","secondName":"Transylvania 6-5000","type":"FILM","year":1985,"yearEnd":0,"countries":["США","Югославия"],"genres":["комедия","ужасы"],"age":16,"description":"Два журналиста по заданию редактора жёлтой газеты отправляются в Трансильванию на поиски доктора Франкенштейна. Естественно, они не воспринимают всерьез эту командировку, но, тем не менее, добросовестно пытаются опросить жителей городка. По мере продвижения расследования они проникают в тайны обитателей Трансильвании, и становится очевидно, что здесь не всё так просто.","imdbId":"tt0090196","duration":"1:33","slogan":"Требуются: два репортера, которые заинтересованы в журналистском расследовании века","MPAA":"PG"},{"id":1111786,"rate":5.629,"rate_count":316,"kpOrder":195260,"name":"Мститель","secondName":"Ribenjyeo","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":18,"description":"Чтобы отомстить за убийство семьи, мужчина едет на удаленный остров, где засел криминальный авторитет.","imdbId":"tt9426186","duration":"1:41","slogan":null,"MPAA":null},{"id":420222,"rate":5.629,"rate_count":242,"kpOrder":195261,"name":"Первокурсница","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Что делать, когда принципиального и неглупого человека - доцента Гирина заставляют поставить зачет по зарубежной литературе нерадивой студентке Колобковой, которая для него - просто бич Божий. «Гамлета» она никогда в жизни не читала и вообще засыпает на 7-й странице любого литературного произведения.\n\rОна для него - ничтожество и папина дочка. Он для нее - зануда, человек с двумя функциями: читать и спрашивать. Однако, со временем, фраза «до новых волнующих встреч», которую Гирин сказал молодой бестии после очередного «неуда», приобретает совсем другой смысл.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":452546,"rate":5.629,"rate_count":164,"kpOrder":195262,"name":"Стихи с бегемотами","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм про мальчика, которому везде мерещились бегемоты. В итоге он нарисовал бегущих бегемотов и назвал рисунок «Это — бегемотогонки».","imdbId":"tt1394257","duration":"0:03","slogan":null,"MPAA":null},{"id":409386,"rate":5.629,"rate_count":158,"kpOrder":195263,"name":"Слезы счастья","secondName":"Happy Tears","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Сёстры Джейн и Лора возвращаются в дом, где они выросли, чтобы решить судьбу своего отца. Ему уже за семьдесят, и скоро он уже не сможет сам заботиться о себе. У дочерей Джо разное к нему отношение. Лора — мать двух малолетних детей, эколог, отдающий все силы работе, подозревает, что отцу понадобится помощь. Джейн недавно тяжело родила ребенка и волнуется, что её мужу не хватает времени на семью. Кажется, будущее отца Джейн мало заботит. В родном доме им предстоит пристально взглянуть на свою жизнь, выяснить отношения, вспомнить множество детских обид. И решить, что если они и заставят друг друга плакать, то пусть это будут слёзы только от счастья.","imdbId":"tt1219828","duration":"1:32","slogan":"There's an art to going home without going crazy.","MPAA":"R"},{"id":81062,"rate":5.629,"rate_count":148,"kpOrder":195264,"name":"Лучшие из Лучших","secondName":"World's Finest","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Лекс Лютор и его изуродованный прихвостень Двуликий на вершине власти. Даже Супермен не сможет справиться со злодеями. Но только Бэтмен может помочь супергерою.","imdbId":"tt0420324","duration":"0:04","slogan":null,"MPAA":null},{"id":496805,"rate":5.629,"rate_count":102,"kpOrder":195265,"name":"Сан-Франциско: Последствие землетрясения","secondName":"San Francisco: Aftermath of Earthquake","type":"FILM","year":1906,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","новости"],"age":null,"description":"","imdbId":"","duration":"","slogan":"The only complete moving picture production showing the fire in progress","MPAA":null},{"id":96082,"rate":5.629,"rate_count":97,"kpOrder":195266,"name":"Господин, госпожа и слуга","secondName":"Sahib Bibi Aur Ghulam","type":"FILM","year":1962,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл"],"age":null,"description":"Действие фильма происходит в Калькутте конца 19 века. Сценарий написан по роману бенгальского писателя Бимала Митры, и по сути - исследование женских персонажей той эпохи. Деревенский парень Бхутнатх приезжает к родственнику в Калькутту. Родственник живет на правах учителя детей в богатом особняке знатной семьи - там же поселяется и Бхутнатх. Жизнь в городе сталкивает его с двумя женщинами - уверенной в себе и современной дочерью хозяина фабрики, на которой он работает и традиционной, добродетельной женой одного из хозяев особняка. Обеим женщинам суждено сыграть значительную роль в его судьбе.","imdbId":"tt0056436","duration":"2:32","slogan":null,"MPAA":null},{"id":690241,"rate":5.629,"rate_count":83,"kpOrder":195267,"name":"Дуэль на пистолетах","secondName":"Duel au pistolet","type":"FILM","year":1896,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":77751,"rate":5.629,"rate_count":76,"kpOrder":195268,"name":"Заложники пустыни","secondName":"Mojave","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Допоздна повеселившись на загородной байкерской вечеринке, четверо друзей решают заночевать прямо в песчаном карьере. Но проснувшись утром, они понимают, что место для ночевки выбрали крайне неудачно. Местные бандиты облюбовали эти пустынные места. Как раз сегодня они собрались опробовать новую партию краденого оружия. А непрошенные гости, вторгшиеся в чужие владения, станут для них живыми мишенями...","imdbId":"","duration":"1:34","slogan":"Take this Trip, You'll Never Come Back the Same...","MPAA":"R"},{"id":79068,"rate":5.628,"rate_count":461,"kpOrder":195276,"name":"Защитник","secondName":"The Defender","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик"],"age":16,"description":"Роберта Джонс, советник президента по национальной безопасности, отправляется в сердце Восточной Европы на секретные переговоры с террористом № 1 Мохамедом Джамаром.\n\rВ этой поездке Роберта доверяет только своему личному телохранителю Лэнсу Рокфорду, который не задает лишних вопросов. Но когда встречу внезапно нарушает вооруженное нападение, а Джонс и Джамар исчезают, Лэнс и его команда понимают, что их используют в хитрой и опасной игре.\n\rКто таинственный гость Роберты? И кто хочет их смерти? Вскоре они понимают, что от успеха тайной миссии зависит не только их жизнь, но и будущее всего мира.","imdbId":"tt0402127","duration":"1:30","slogan":"Fighting The War On Terror.","MPAA":"R"},{"id":1050274,"rate":5.628,"rate_count":261,"kpOrder":195277,"name":"Ковбои","secondName":"Buffalo Boys","type":"FILM","year":2018,"yearEnd":0,"countries":["Индонезия","Сингапур"],"genres":["боевик","вестерн"],"age":null,"description":"Времена голландской оккупации Индонезии. Два брата, выросшие вдалеке от дома, возвращаются в родное поселение, чтобы отомстить за убийство отца.","imdbId":"tt6917210","duration":"1:42","slogan":null,"MPAA":null},{"id":5680,"rate":5.628,"rate_count":182,"kpOrder":195278,"name":"Ползающая плоть","secondName":"The Creeping Flesh","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":null,"description":"Профессора-антрополога, находит в горах Новой Гвинеи огромный скелет суперпродвинутого предка человека и привозит его домой для исследования. Очень скоро выясняется, что если потереть кости скелета водой, то на них удивительным образом нарастает плоть...","imdbId":"tt0068424","duration":"1:32","slogan":"Spine chilling...","MPAA":"PG"},{"id":3680,"rate":5.628,"rate_count":156,"kpOrder":195279,"name":"Присяжный","secondName":"Jury Duty","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Пол - настоящий лентяй. Он принял предложение стать присяжным, чтобы затянуть дело и не работать подольше. Но вышло так, что он не только нашел настоящего убийцу, но и стал знаменитым юристом...","imdbId":"tt0113500","duration":"1:28","slogan":"For truth.  For justice.  For five bucks a day.","MPAA":"PG-13"},{"id":23021,"rate":5.628,"rate_count":92,"kpOrder":195280,"name":"Никогда не рано умирать","secondName":"Never Too Young to Die","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":18,"description":"Лэнс собирается отомстить за смерть отца, погибшего от рук коварного злодея Велвета фон Рагнера. Велвет задумал уничтожить Лос-Анджелес, лишив его воды. С помощью сексапильного агента Данджи Диринг Лэнс преследует фон Рагнера и разрушает его планы.","imdbId":"tt0091621","duration":"1:37","slogan":"Stargrove: the new American hero.","MPAA":"R"},{"id":296029,"rate":5.628,"rate_count":91,"kpOrder":195281,"name":"Оружие страшного суда","secondName":"Doomsday Gun","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Фильм основан на реальных событиях. История конструктора-оружейника Джеральда Булла, американца, «обиженного» родными правительством и спецслужбами и поэтому отправившегося в Ирак. Там Саддам Хусейн задумал обстреливать Израиль прямо со своей территории. Джеральд Булл, под впечатлением от немецкой сверхтяжелой осадной артиллерии, такой как сверхпушка «Дора», придумал такое орудие и назвал его «Пушка Судного дня»...","imdbId":"tt0109650","duration":"2:00","slogan":"Based on an explosive true story.","MPAA":null},{"id":568237,"rate":5.628,"rate_count":85,"kpOrder":195282,"name":"Подводное течение","secondName":"Undertow","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["триллер"],"age":18,"description":"Тоби Френч – красивая молодая женщина, блестящий адвокат. Однажды клиент назначает ей деловую встречу на своей яхте. Когда они оказываются далеко от берега, Тоби осознаёт, что её заманили в ловушку...","imdbId":"tt1727554","duration":"1:30","slogan":null,"MPAA":null},{"id":207241,"rate":5.628,"rate_count":81,"kpOrder":195283,"name":"Стычка волков","secondName":"Clash of the Wolves","type":"FILM","year":1925,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама","приключения"],"age":null,"description":"Разыгравшийся в горах пожар заставляет стаю волков бежать в пустыню, где они начинают терроризировать местных жителей. Вожака стаи зовут Лобо, он нечистокровный волк. Поисковый отряд, посланный для отстрела волков, нападает на след стаи. Лобо оставляет стаю, чтобы увести отряд по ложному пути…","imdbId":"tt0015687","duration":"1:14","slogan":null,"MPAA":null},{"id":500317,"rate":5.627,"rate_count":440,"kpOrder":195289,"name":"Дальше – любовь","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Эльзе тридцать восемь. Пять лет она занимает пост главного юриста в крупном нефтяном холдинге. Остальные тридцать три года жизни были потрачены Эльзой на то, чтобы получить эту работу. Вершина карьеры. Следующая ступень – совет директоров и, возможно, переезд на работу в Лондон, если, конечно, состоится поглощение холдингом нескольких международных компаний. Золотая медаль, красный диплом, степень, еще один красный диплом, эмбиэй – неполный список пройденных «университетов». Комплекс отличника не позволил засидеться на вторых ролях. Карьера была быстрой и яркой. \n\rТолько вот детей нет.  Дети не получаются, хотя Эльза и к этому делу подошла «на пятерку» - лучший перинатальный центр, лучший врач, секс по часам. А детей – нет.  Проблемы начались с того, что Эльзу уволили. Кризис, интриги, несостоявшееся поглощение, - в общем, уволили, честно глядя в глаза. \n\rА потом принесли телеграмму. Эльза последний раз телеграмму видела  лет двадцать  назад: «С Новым Годом воскл Дядя Витя тчк». Сейчас адрес был тот же – текст  другой. «Дядя Витя умер тчк похороны четверг тчк ждем тчк оксана». Эльза смутно помнила дядю Витю и вообще не знала Оксану, но повод был найден и… Эльза, бросив все, уехала «в неизвестность»… в забытый богом провинциальный городишко.","imdbId":"","duration":"0:44","slogan":"В один миг все может измениться...","MPAA":null},{"id":464177,"rate":5.627,"rate_count":232,"kpOrder":195290,"name":"Люпен III","secondName":"Rupan sansei","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","криминал"],"age":null,"description":"История о гениальном воре Люпине Третьем, высылающем визитные карточки своим будущим жертвам.","imdbId":"tt0862748","duration":"2:13","slogan":"Can you catch him?","MPAA":null},{"id":40883,"rate":5.627,"rate_count":214,"kpOrder":195291,"name":"Пчелка","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Юноша, жаждущий любовных приключений, знакомится с замужней женщиной, отвечающей ему взаимностью. Но вскоре выясняется, что муж у возлюбленной - фальшивомонетчик. Она же привыкла жить в роскоши - и разорвать семейный союз отнюдь не простое дело, можно даже сказать смертельно опасное...","imdbId":"tt0204546","duration":"1:25","slogan":null,"MPAA":null},{"id":315446,"rate":5.627,"rate_count":173,"kpOrder":195292,"name":"Алхимик Парафарагамю","secondName":"Alchimiste Parafaragaramus ou La cornue infernale","type":"FILM","year":1906,"yearEnd":0,"countries":["Франция"],"genres":["детектив","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0216016","duration":"0:03","slogan":null,"MPAA":null},{"id":1370842,"rate":5.627,"rate_count":169,"kpOrder":195293,"name":"Мулан","secondName":"Mulan","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай"],"genres":["боевик","военный","история"],"age":null,"description":"","imdbId":"tt12186846","duration":"1:32","slogan":null,"MPAA":null},{"id":224038,"rate":5.627,"rate_count":148,"kpOrder":195294,"name":"Светик","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Приехав в Москву, молодая провинциалка без комплексов быстро входит в круг книготорговцев. Устроившись в отдел антикварной литературы, предварительно очаровав начальника, Светик впервые проявляет слабость - и доверчивый и беспомощный библиоман становится повелителем ее нерастраченной энергии.","imdbId":"tt0475156","duration":"1:19","slogan":null,"MPAA":null},{"id":430505,"rate":5.627,"rate_count":97,"kpOrder":195295,"name":"Свой крест","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":0,"description":"Молодой историк выбрал темой для диссертации историю царской охраны и начинает заниматься поиском еще оставшихся в живых тайных агентов или их родственников. Поиски приводят его в настоящее время, что вызывает недовольство очень влиятельных людей. Но у каждого свой крест. Герой, несмотря на сильное давление со всех сторон, мужественно идет напролом и в конечном итоге находит неожиданную смерть.","imdbId":"tt5746352","duration":"2:37","slogan":null,"MPAA":null},{"id":211888,"rate":5.627,"rate_count":97,"kpOrder":195296,"name":"Раб Сатаны","secondName":"Satan's Slave","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Молодая девушка Кэтрин Йорк с родителями отправляется погостить в богатое имение дядюшки Александра, которого она никогда в жизни не видела. Однако ее прибытие в поместье было омрачено страшной трагедией — их автомобиль врезался в столб, и через некоторое время взорвался, убив отца и мать Кэтрин. Бедная девушка, осталась жить в поместье дядюшки, где помимо Александра также проживал его сын Стивен, и секретутка Фрэнсис. \n\rСтрадавшая от посттравматического синдрома девушка принимала небольшие странности владельцев дома за последствия шока, но вскоре оказалось, что все в этой истории отнюдь не было случайным, и что вскоре ей предстоит встретить самый необычный день рождения своей жизни...","imdbId":"tt0075164","duration":"1:26","slogan":"It's Catherine's birthday... You're invited to her torture party","MPAA":"R"},{"id":10867,"rate":5.627,"rate_count":85,"kpOrder":195297,"name":"Первая путешествующая женщина-коммивояжер","secondName":"The First Traveling Saleslady","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"В начале двадцатого века Роза и ее подруга Молли, которая раньше работала в сфере шоу-бизнеса, решили заняться продажей стали. Потом они занялись еще более рискованным проектом по продаже колючей проволоки, что вызвало большие подозрения у техасских ковбоев.","imdbId":"tt0049212","duration":"1:32","slogan":"Please Don't Tell What Ginger Sells! It's Banned In Texas!","MPAA":null},{"id":315461,"rate":5.627,"rate_count":73,"kpOrder":195298,"name":"Неразбериха в галерее","secondName":"Une chute de cinq étages","type":"FILM","year":1906,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0224323","duration":"0:03","slogan":null,"MPAA":null},{"id":71362,"rate":5.627,"rate_count":74,"kpOrder":195299,"name":"Лукреция Борджиа","secondName":"Lucrèce Borgia","type":"FILM","year":1935,"yearEnd":0,"countries":["Франция"],"genres":["драма","история","мелодрама"],"age":12,"description":"Конец XV века, в Италии правит Папа Римский Александр 6-ой, отец двух сыновей: герцога Гольдийского - Борджиа и жестокого и коварного Цезаря Борджиа, атак же красавицы - дочери Лукреции.\n\rЦезарь, не смотря на то, что он младший сын, устанавливает в Италии свои порядки, убивая не только не угодных ему врагов, но и любовников и мужей своей сестры и даже заколол своего старшего брата, когда он воспротивился его воле.\n\rНо Лукреция, когда она потеряла любимого мужа, сделала так, что сторонники ее брата вскоре стали ее вассалами, и однажды Цезаря Борджиа просто «случайно» закололи на улице.","imdbId":"tt0026660","duration":"1:33","slogan":"Banned in England, Germany and Italy","MPAA":null},{"id":124273,"rate":5.627,"rate_count":68,"kpOrder":195300,"name":"Тело без души","secondName":"Body Without Soul","type":"FILM","year":1996,"yearEnd":0,"countries":["Чехия"],"genres":["документальный"],"age":18,"description":"Обычные мальчишки рассказывают свои истории - как они приехали в Прагу, как их там совратили, как они соблазнились легкими деньгами, став проститутками. И как контраст - история Павла, одного из самых преуспевающих пражских производителей порно.","imdbId":"tt0115722","duration":"1:34","slogan":null,"MPAA":"R"},{"id":94853,"rate":5.626,"rate_count":317,"kpOrder":195301,"name":"Легенда Сонной Лощины","secondName":"The Legend of Sleepy Hollow","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":12,"description":"Новая экранизация классической повести Вашингтона Ирвинга. В Сонной Лощине, тихой деревушке на берегу Гудзона, появился новый школьный учитель, Айкебод Крэйн. И именно ему было суждено стать главным героем невероятной истории, связанной с легендарным Всадником Без Головы, наводящим по ночам ужас на запоздалых путников.\n\rМестные жители верят, что этот призрак солдата времен Войны за Независимость не успокоится до тех пор, пока не найдет свою оторванную голову. Но Крэйн заявляет, что не верит в эти сказки. Ему нравится Катрина Ван Тассль, дочь самого богатого фермера в округе, и она отвечает ему взаимностью, желая подразнить своего жениха, кузнеца Брома Боунса. Но внезапно в этом любовном треугольнике появляется четвертый участник - ужасный Всадник Без Головы.","imdbId":"tt0214874","duration":"1:45","slogan":"Когда наступает ночь, никто не слышит криков...","MPAA":null},{"id":272004,"rate":5.626,"rate_count":294,"kpOrder":195302,"name":"Найти Аманду","secondName":"Finding Amanda","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Тэйлор Петерс - автор шуток для телевизионных сериалов. У него было много вредных привычек - алкоголь, наркотики, азартные игры, которые сильно мешали его карьере и семейной жизни. По настоянию жены Лоррейн он прошел курс реабилитации. \r\n\r\nИзбавившись от своих пристрастий, Тейлор возвращается к своей успешной работе и счастливой семье. Вдруг он узнает, что их племянница, 20-ти летняя Аманда сбежала в Лас-Вегас, чтобы работать проституткой. Тэйлор решает помочь ей и отправляется на поиски Аманды в городпорока и соблазнов...","imdbId":"tt0889134","duration":"1:36","slogan":"When it comes to screwing up their lives, some people don't know when to cry uncle.","MPAA":"R"},{"id":281135,"rate":5.626,"rate_count":219,"kpOrder":195303,"name":"Мясник","secondName":"The Butcher","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Мясник - история Мерли Хенча, человека, который потратил целую жизнь, никогда не планируя ничего заранее. Он двигался по жизни, как мощный двигатель, зарабатывая себе на жизнь заказными убийствами. За резню, которую он устраивал, ему дали прозвище - Мясник... Но сможет ли он забыть, кем он был, и начать новую жизнь?","imdbId":"","duration":"1:54","slogan":"never gamble when you are desperate ...","MPAA":null},{"id":13134,"rate":5.626,"rate_count":217,"kpOrder":195304,"name":"29 пальм","secondName":"29 Palms","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":18,"description":"Все против всех и каждый за себя в отчаянной погоне за заветной сумкой с крадеными деньгами. Бродяга, похитив на автобусной станции в городке 29 Пальм черную сумку, набитую наличными, пытается уберечь свою добычу от наемного убийцы, крутого полицейского, охранника казино и коварного судьи, каждый из которых жаждет завладеть деньгами.\n\rЗаключив вынужденный союз с официанткой, бродяга пытается перехитрить преследователей, но в довершение всего узнает, что владелец местного казино, скорее напоминающий крестного отца, просто жаждет увидеть его труп…","imdbId":"tt0283090","duration":"1:33","slogan":null,"MPAA":"R"},{"id":445020,"rate":5.626,"rate_count":185,"kpOrder":195305,"name":"13 минут или около того...","secondName":"Thirteen or So Minutes","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Искреннее общение творит с людьми чудеса. Стоило двум парням один раз искренне поговорить друг с другом за чашкой кофе, как без всякого алкоголя и всего за несколько минут они открыли для себя и радость мужского секса...","imdbId":"tt1251371","duration":"0:14","slogan":"What can change in thirteen or so minutes...everything","MPAA":null},{"id":6941,"rate":5.626,"rate_count":167,"kpOrder":195306,"name":"Репортаж из камеры смертников","secondName":"A Letter from Death Row","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"После скорого суда Майкла Рэйна приговаривают к смерти за убийство подруги. Но даже в камере смертников, терпя издевательства директора тюрьмы и садистов-надзирателей, Майкл продолжает утверждать, что он невиновен.\n\rВскоре беседы с помощницей прокурора Джессикой подтверждают его догадки - его подставили, и теперь он знает имя убийцы. Но уже назначена дата казни.\n\rУспеет ли Майкл доказать свою невиновность или ему суждено поджариться на электрическом стуле?","imdbId":"tt0119521","duration":"1:29","slogan":"There Is No Lie More Terrifying Than The Truth.","MPAA":"R"},{"id":94497,"rate":5.626,"rate_count":155,"kpOrder":195307,"name":"Последний мужчина на Земле","secondName":"The Last Man on Planet Earth","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","фантастика"],"age":16,"description":"В недалеком будущем все мужское население планеты будет поголовно уничтожено. Женщины, желая избавить Землю от исходящего от сильного пола «насилия», отказали мужчинам в праве на существование. Теперь рождение особей мужского пола - уголовно наказуемое преступление.\n\rМиром управляют лишь самки, которые научились размножаться путем биологического клонирования. Но вот однажды одаренной девушке - ученому удалось создать искусственным образом первого «нелегального» мужчину по имени Адам. Но ни Адам, ни его создательница не подозревали, что властительницы нового мира начнут смертельную охоту на единственного мужчину на Земле.","imdbId":"tt0193283","duration":"1:29","slogan":null,"MPAA":"PG-13"},{"id":893215,"rate":5.626,"rate_count":128,"kpOrder":195308,"name":"Порт назначения","secondName":"Dap huet cam mui","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг"],"genres":["детектив","драма","криминал"],"age":null,"description":"Гонконг, 2009 год. Полиция вызвана на место преступления, явно произошло убийство, но тела нет.","imdbId":"tt4417522","duration":"1:37","slogan":null,"MPAA":null},{"id":390273,"rate":5.626,"rate_count":113,"kpOrder":195309,"name":"Время обнуления","secondName":"The Zero Years","type":"FILM","year":2005,"yearEnd":0,"countries":["Греция"],"genres":["драма","фантастика"],"age":18,"description":"История четырех женщин, находящихся в особом борделе, под непрерывным наблюдением. В их обязанности входит избивать клиентов до бессознательного состояния. Отношения между ними в критической точке, еда и вода ограничены... \n\rКошмарные видения, выкидыши и изнасилования, инъекции и тошнота все это составляет их распорядок дня. Однажды, один из их клиентов исчезает. Допросы начинаются...","imdbId":"tt0494901","duration":"2:03","slogan":null,"MPAA":null},{"id":64084,"rate":5.626,"rate_count":94,"kpOrder":195310,"name":"Полиция Лос-Анджелеса","secondName":"L.A.P.D.: To Protect and to Serve","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Капитан Эллсуорт с трудом сдержал гнев, когда его новый подчиненный Сэм Стил отказался выполнить приказ дождаться антитеррористическую группу. В результате попытка ограбления банка вылилась в жестокую перестрелку, похожую на небольшую войну.\n\rА потом Стил и вовсе «попал в переплет». Он накрыл с поличным «заслуженного ветерана» полиции Лос-Анджелеса лейтенанта Александера, который  организовал небольшой «бизнес на стороне» с широким ассортиментом услуг: от грабежей до заказных убийств.\n\rЗастав Александера и его «банду» за ограблением склада, Стил должен быстро принять решение: сделать вид, что ничего не заметил, или «сдать» своих товарищей по работе, подвергнув себя смертельной опасности…","imdbId":"tt0250485","duration":"1:34","slogan":"LA's finest have crossed the line between Cop and Criminal...","MPAA":"R"},{"id":335797,"rate":5.626,"rate_count":83,"kpOrder":195311,"name":"Спецотряд Burn-Up","secondName":"Ban'n appu","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Очаровательные Маки, Рейми и Юка не выглядят опытными борцами с криминалом, да, честно говоря, они таковыми и не являются: девушки служат обычными патрульными. Однако все меняется, когда Юку похищают. Чтобы спасти напарницу, Маки и Рейми облачаются в высокотехнологичные доспехи и преподают урок похитителям, вздумавшим играть с огнем!","imdbId":"tt0101522","duration":"0:45","slogan":"Body Armor Never Looked So Good!","MPAA":null},{"id":713597,"rate":5.625,"rate_count":393,"kpOrder":195312,"name":"Затерянные в Таиланде","secondName":"Ren zai jiong tu: Tai jiong","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["боевик","комедия","приключения"],"age":18,"description":"Сюй Лан – ученый, который добился невозможного и создал уникальное вещество под названием «супертопливо», при добавлении в бензин увеличивающее его объем. Испытания закончены, теперь Лану нужно получить разрешение от босса, который находится в Таиланде. И хотя личная жизнь Лана трещит по швам, а жена вот-вот подаст на развод, мужчина всё равно отправляется в путешествие. За ним бросается его коллега и конкурент, но есть кое-что и похуже – случайный попутчик, деревенский простачок Бао, который искренне хочет помочь новому другу, но как назло портит всё, к чему прикасается.","imdbId":"tt2459022","duration":"1:45","slogan":null,"MPAA":null},{"id":102708,"rate":5.625,"rate_count":265,"kpOrder":195315,"name":"Олененок Рудольф 2: Остров потерянных игрушек","secondName":"Rudolph the Red-Nosed Reindeer & the Island of Misfit Toys","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"На этот раз Рудольф в канун Рождества отправляется на загадочный остров, где прячется Таинственный Похититель Игрушек, задумавший испортить детям праздник. Санта Клаусу нужна помощь Рудольфа и его друзей, чтобы поймать злодея и вернуть украденные игрушки детям…","imdbId":"tt0293913","duration":"1:14","slogan":null,"MPAA":null},{"id":870374,"rate":5.625,"rate_count":175,"kpOrder":195316,"name":"Река","secondName":"River","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер"],"age":null,"description":"Американец Джон работает врачом в Лаосе. Однажды, изрядно подвыпив, он вступается за местную девушку и случайно убивает иностранца. Джон паникует, не знает, что делать, и пускается в бега.","imdbId":"tt4215810","duration":"1:29","slogan":"Run for your life","MPAA":null},{"id":62234,"rate":5.625,"rate_count":169,"kpOrder":195317,"name":"Суеверие","secondName":"Superstition","type":"FILM","year":1982,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":null,"description":"С приездом нового священика в мрачный, пользующийся дурной славой особняк, стоящий на берегу озера, начинается серия жутких убийств, совершаемых ведьмой утопленной четыреста лет назад. Год от года зловещая сила ведьмы, поклявшейся отомстить своим палачам, становилась все сильнее. И вот достигла своего пика. Инспектор полиции и молодой священик начинают расследование и борьбу со злыми силами...","imdbId":"","duration":"1:26","slogan":"You'll believe it just before you die...","MPAA":null},{"id":242300,"rate":5.625,"rate_count":117,"kpOrder":195319,"name":"Взрыв автомобиля","secondName":"Explosion of a Motor Car","type":"FILM","year":1900,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Автомобиль, проезжающий по загородной дороге, внезапно взрывается. Полицейский, ставший свидетелем этого, решает немедленно собрать останки находившихся в транспорте людей...","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":961249,"rate":5.625,"rate_count":114,"kpOrder":195320,"name":"Проба","secondName":"Trial","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"История о парализованном солдате, которому выпал уникальный шанс испробовать на себе новаторскую процедуру по переносу сознания. Для раненого военного это беспрецедентная возможность обрести новую жизнь, но какова цена этой операции?","imdbId":"tt5461456","duration":"0:16","slogan":null,"MPAA":null},{"id":41391,"rate":5.625,"rate_count":108,"kpOrder":195321,"name":"В стране Бобберов: Обед с господином Грызли","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Вторая история из жизни бобберов. Профессор Бобберман, привидение Прохор, экономка Вальпургия устраивают торжества в честь гомункулуса Яши, победителя чудовища.","imdbId":"tt0212581","duration":"0:20","slogan":null,"MPAA":null},{"id":2305,"rate":5.625,"rate_count":97,"kpOrder":195322,"name":"Следующий человек","secondName":"The Next Man","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Прогрессивно мыслящий дипломат Халила Абдула Мухсена из Саудовской Аравии хочет добиться мирного соглашения с Палестиной, не зная, что уже определён в качестве очередной жертвы международного терроризма.","imdbId":"tt0074962","duration":"1:48","slogan":"In the world of spying and dying, love is the ultimate weapon.","MPAA":"R"},{"id":9395,"rate":5.625,"rate_count":101,"kpOrder":195324,"name":"Радостная поездка","secondName":"Joyride","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Скучающий клерк мотеля Джей Ти и несколько его приятелей решили покататься в машине остановившейся в мотеле женщины. Они даже не подозревали, что она является известной как миссис Смит, чья последняя жертва находится в багажнике угнанного ими автомобиля. Так и начинается погружение молодого клерка в тёмный мир лжи и убийств.","imdbId":"tt0119426","duration":"1:33","slogan":"Goin' Nowhere Fast","MPAA":"R"},{"id":95393,"rate":5.625,"rate_count":91,"kpOrder":195327,"name":"Предательство","secondName":"Satya","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Оказавшись в Бомбее и устроившись на работу официантом, Сатья несет незаслуженное наказание за стычку с бандитом и попадает в тюрьму. Там он знакомится с главарем преступной группировки Бхику Мхатре и, отбыв срок, присоединяется к его банде.\n\rСтремительно падение Сатьи по наклонной плоскости - вымогательство, разбой, рэкет. Лишь глубкое чувство к соседской девушке Видье, не подозревающей о том, кем на самом деле является ее возлюбленный, заставляет его задуматься над правильностью выбранного пути...","imdbId":"tt0195231","duration":"2:50","slogan":"The other side of truth","MPAA":null},{"id":790941,"rate":5.625,"rate_count":92,"kpOrder":195328,"name":"Три слепых праведника","secondName":"3 Blind Saints","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Чтобы избежать тюремного срока, три друга решают стать священниками. Они узнают о планах одного из жителей ограбить их храм и пытаются этого не допустить…","imdbId":"tt1762370","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":44552,"rate":5.625,"rate_count":79,"kpOrder":195330,"name":"Гонки без финиша","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Находясь в зарубежной командировке, директор крупного автозавода дает согласие на участие заводских автогонщиков в ралли, не согласовав свое решение с вышестоящими инстанциями. Ценой нелегких усилий гонки были выиграны...","imdbId":"tt0361663","duration":"1:27","slogan":null,"MPAA":null},{"id":422362,"rate":5.625,"rate_count":85,"kpOrder":195331,"name":"Вампиры","secondName":"Vampyrer","type":"FILM","year":2008,"yearEnd":0,"countries":["Швеция"],"genres":["триллер"],"age":null,"description":"Две сестры, Вера и Ивана, непохожи на других, они изгои и охотятся вместе, добывая себе пищу - кровь случайных прохожих. Однажды ночью они совершают роковую ошибку и вынуждены спасаться бегством от банды байкеров, преследующих их по ночному городу. В то же время Ивана решается рассказать сестре о том, что она решила завязать с вампирской жизнью и жить среди людей с любимым человеком. Сестра Вера боится остаться одной наедине со своими звериными инстинктами и всеми силами пытается помешать сестре бросить ее на произвол судьбы. Однако скоро рассвет, а преследователи наступают на пятки. Кто из сестер пожертвует собой и своими мечтами ради другой?","imdbId":"tt1265994","duration":"1:15","slogan":null,"MPAA":null},{"id":233490,"rate":5.625,"rate_count":80,"kpOrder":195335,"name":"Доклад о школьницах 8: Что родители не должны знать","secondName":"Schulmädchen-Report 8. Teil - Was Eltern nie erfahren dürfen","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"Фильм с юмором и с пикантными эротическими сценами, затрагивающий сексуальные проблемы девочек-подростков.","imdbId":"tt0072125","duration":"1:28","slogan":null,"MPAA":null},{"id":510413,"rate":5.625,"rate_count":58,"kpOrder":195344,"name":"Этюды в движении","secondName":"Études de mouvements","type":"FILM","year":1928,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Кинематографическое исследование движения предпринятое Ивенсом в Париже.","imdbId":"tt0164239","duration":"0:04","slogan":null,"MPAA":null},{"id":817914,"rate":5.624,"rate_count":483,"kpOrder":195763,"name":"Райский уголок","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В жизни тридцатипятилетней Жени есть все: муж, дети, дом в элитном поселке «Райский уголок». Но оказывается, что всё это только видимость. У Сергея есть своя интенсивная личная жизнь, в которой для Жени остаётся всё меньше места...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":799131,"rate":5.624,"rate_count":243,"kpOrder":195764,"name":"Любовная ситуация – это непросто","secondName":"Situation amoureuse: C'est compliqué","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"30-летний Бен готовится к скорой свадьбе со своей невестой Джульеттой. Однако неожиданное возвращение в Париж его бывшей одноклассницы Ванессы спутывает парню все планы. В юности Бен был влюблен в девушку, но та совершенно игнорировала его. Теперь же ситуация изменилась, и Ванесса совсем не против близких отношений с ним. Решится ли Бен оставить невесту накануне свадьбы или останется верен ей?..","imdbId":"tt3202408","duration":"1:38","slogan":null,"MPAA":null},{"id":102322,"rate":5.624,"rate_count":155,"kpOrder":195765,"name":"Мягкий удар","secondName":"The Tender Hook","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Фильм повествует о достижении успеха молодой женщины, о том, как она добивалась власти и любви в мире бокса.","imdbId":"","duration":"1:40","slogan":"Love is a prize and the winner takes all","MPAA":"R"},{"id":17645,"rate":5.624,"rate_count":120,"kpOrder":195766,"name":"Не я","secondName":"Not I","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0282029","duration":"0:14","slogan":null,"MPAA":null},{"id":271727,"rate":5.624,"rate_count":99,"kpOrder":195767,"name":"Новый Эдем","secondName":"New Eden","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"2237 год. Человечество освоило космос и начало обживать пригодные для проживания планеты. Из одной, малопригодной для жизни песчаной планеты сделали сначала свалку токсичных отходов, а чуть позднее - галактическую тюрьму. Сюда направляют двух зэков. Первый - типичный политзаключенный. Борец за свободу и права человека, умный инженер, но слишком много «витает в облаках». Второй же полная противоположность первому, бездушный преступник и отъявленный негодяй. На планете им предстоит встать по разные стороны баррикад. Один будет строить светлое будущее вмести с фермерами, а второй возглавит банду отморозков.","imdbId":"tt0110653","duration":"1:29","slogan":"Trapped on a Barren Prison Planet, Their Greatest Challenge is to Survive!","MPAA":"R"},{"id":77186,"rate":5.624,"rate_count":97,"kpOrder":195768,"name":"Лохматый пес","secondName":"The Shaggy Dog","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Восьмилетний мальчишка очень хочет собаку, но его отец, работающий директором музея, категорически против - у него аллергия, да и вообще, он не любит собак.\n\rОднако, на радость мальчугану, собака в доме всё-таки появляется: его старший брат превращается в здоровенного лохматого пса, прочитав магическое заклинание, выгравированное на одном из музейных экспонатов. Теперь младший брат, чтобы развеять чары, должен проявить чудеса находчивости! А пса-бедолагу ждут многочисленные забавные приключения, которые интересно смотреть всей семьёй!","imdbId":"tt0111146","duration":"1:36","slogan":null,"MPAA":null},{"id":767052,"rate":5.624,"rate_count":92,"kpOrder":195769,"name":"Immediately Afterlife","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2957618","duration":"0:15","slogan":null,"MPAA":null},{"id":660993,"rate":5.624,"rate_count":85,"kpOrder":195770,"name":"Ледяное молчание","secondName":"Silencio en la nieve","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Литва"],"genres":["детектив","драма","криминал"],"age":null,"description":"«Голубая дивизия» - так называли отряд испанских добровольцев, отправленных генералом Франко сражаться на русском фронте во время Второй мировой войны. Один из солдат дивизии найден убитым. На его груди лезвием ножа вырезаны слова: «Следи за собой, Бог следит за тобой». Это слова -  первая строка в песне, которую не замедлят продолжить новые трупы. Командование поручает расследование убийств солдату Артуро Андраде, который в мирной жизни был полицейский инспектором и республиканцем. Ему помогает сержант Эстрада, приверженец Франко. Обоим придётся оставить в стороне свои политические разногласия, чтобы найти преступника, пока взрываются бомбы, уносящие куда больше жизней, чем серийный убийца.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":6910,"rate":5.623,"rate_count":446,"kpOrder":195771,"name":"Контакт","secondName":"Communion","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"В основу фильма положена подлинная сенсационная история, случившаяся с американским писателем-фантастом Уитли Страйбером. Он переезжает с женой и сыном в загородный дом, чтобы закончить новый роман. Дальнейшие события, участником которых оказывается Страйбер, станут основой его документального бестселлера о контакте с инопланетной цивилизацией.\n\rВсе подробности происшедшего Страйбер смог восстановить только после нескольких сеансов глубокого гипноза. Были ли эти встречи с внеземным разумом реальностью, или они всего лишь плод невероятно яркого воображения писателя?","imdbId":"","duration":"1:40","slogan":"Подлинная история ужасного путешествия в неизвестное","MPAA":"R"},{"id":326009,"rate":5.623,"rate_count":403,"kpOrder":195772,"name":"Торнадо","secondName":"Tornado!","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"По штатам гуляет смертоносное торнадо. Ученые пытаются хоть как-то обезопасить население от этой напасти. Единственный выход - запустить прямо в сердце смерча датчик, по которому можно будет определять приближающееся торнадо. Но сделать это не так просто...","imdbId":"tt0117942","duration":"1:29","slogan":"Hell has no fury like a twister.","MPAA":"PG"},{"id":1045918,"rate":5.623,"rate_count":388,"kpOrder":195773,"name":"Лего Скуби-Ду: Улётный пляж","secondName":"Lego Scooby-Doo! Blowout Beach Bash","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"После раскрытия очередного дела команда детективов отправляется отдохнуть на «Улётном пляже», где должно состояться состязание по «отрыву». Прибыв в отель, они узнают, что на пляж напали духи пиратов Улёта и Пляжа, основателей «Улётного пляжа», и похитили пиратские шляпы, которыми награждались победители состязаний. Фреду Джонсу и Велме Динкли предстоит доказать своим друзьям, что они умеют отрываться по полной программе, а команде детективов — спасти пляж и вывести на чистую воду мошенников, скрывающихся под личинами пиратов.","imdbId":"tt6946580","duration":"1:17","slogan":null,"MPAA":null},{"id":42781,"rate":5.623,"rate_count":217,"kpOrder":195774,"name":"Операция «Кобра»","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":null,"description":"О советских пограничниках, рассекретивших операцию «Кобра», организованную иностранной разведкой с целью ежедневного фотографирования военного объекта. Участники «Кобры»: дрессированный пес и старый сторож местной больницы Юсуп. Он же - и заклинатель змей Гарун-баба, и уже известный по старым вылазкам немецкий шпион Отто Григ.","imdbId":"tt0314466","duration":"1:29","slogan":null,"MPAA":null},{"id":28812,"rate":5.623,"rate_count":209,"kpOrder":195775,"name":"Гамера","secondName":"Daikaijû Gamera","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":null,"description":"Во время Холодной войны, американским летчикам пришлось сбить неопознанный самолет в небе над Арктикой. Он перевозил атомную бомбу и взрыв пробудил от многовекового сна огромного древнего монстра - огнедышащую черепаху Гамеру. Побуждаемая голодом, Гамера начинает нападать на электростанции и нефтехранилища. Ученые во главе с доктором Хидакой и военные пытаются ее остановить. Однако мальчик Тосио уверен, что Гамера - доброе существо.","imdbId":"tt0059080","duration":"1:18","slogan":"The biggest... most frightening science-fiction action-show of the century!","MPAA":null},{"id":17533,"rate":5.623,"rate_count":155,"kpOrder":195776,"name":"Запертая комната","secondName":"The Shuttered Room","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Молодожены Сюзанна и Майк прибывают на отдаленный остров, где девушка должна унаследовать старую мельницу. Один из местных жителей рассказывает, что мельница проклята, и он сам потерял один глаз, когда «горячее дыхание ада подуло в его лицо» со стороны несчастливой мельницы. Но молодые люди не принимают всерьез рассказ мужчины. Сюзанна начинает уборку и вскоре ощущает, что кто-то наблюдает за ней с верхнего этажа здания. Майк считает, что это последствие перенесенной Сюзанной в детстве психологического срыва и решает остаться на острове жить. Но через некоторое время молодые люди понимают, что нечто таинственное скрывается в закрытой комнате на чердаке мельницы…","imdbId":"tt0062266","duration":"1:39","slogan":"There are some doors that should never be opened","MPAA":null},{"id":31321,"rate":5.623,"rate_count":134,"kpOrder":195777,"name":"Людоед","secondName":"Shark!","type":"FILM","year":1969,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"В поисках работы Кейн нанимается матросом на корабль к профессору Меллеру, ведущему исследования морской флоры и фауны.\n\rСпустя время Кейн обнаруживает, что на самом деле профессора интересуют не научные изыскания, а слитки золота, находящиеся на затонувшем корабле. А там, где пахнет большими деньгами и море кишит акулами, не обойтись без крови.","imdbId":"tt0066365","duration":"1:32","slogan":"More 'Bite' Than 'JAWS'!","MPAA":"R"},{"id":3255,"rate":5.623,"rate_count":114,"kpOrder":195778,"name":"Плимутское приключение","secondName":"Plymouth Adventure","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"История о путешествии «Мэйфлауэра» через Атлантический океан в Новый Свет.","imdbId":"tt0045039","duration":"1:45","slogan":"MGM presents The Great TECHNICOLOR Drama of the Sea !","MPAA":null},{"id":734418,"rate":5.623,"rate_count":96,"kpOrder":195779,"name":"Страна чудес","secondName":"Eventyrland","type":"FILM","year":2013,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"История беременной женщины, попавшей в тюрьму за убийство. Пока она отбывает наказание, на свободе вырастает ее дочь. Несчастная мать тоскует по дочери и мечтает о нормальной семье.","imdbId":"tt2664080","duration":"1:31","slogan":"All she dreamed of was a peaceful life.","MPAA":null},{"id":98623,"rate":5.623,"rate_count":86,"kpOrder":195780,"name":"Вампиры в Гаване!","secondName":"¡Vampiros en La Habana!","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Куба"],"genres":["комедия","мультфильм","ужасы"],"age":18,"description":"Безумный ученый Фон Дракула изобрел микстуру, которая позволяет вампирам жить под лучами солнца. Когда об этом узнают вампиры во всем мире, они летят на Кубу, чтобы завладеть микстурой. Разворачивается сражение между Американскими и Европейскими вампирами...","imdbId":"tt0090249","duration":"1:09","slogan":"Not since FRITZ THE CAT has there been such a freewheeling sexy cartoon romp!","MPAA":null},{"id":1046500,"rate":5.622,"rate_count":483,"kpOrder":195781,"name":"Сумасшедший пришелец","secondName":"Feng kuang de wai xing ren","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["комедия","фантастика"],"age":null,"description":"Высшая инопланетная раса посылает своего делегата, чтобы установить дипломатические отношения с землянами. Но представитель Соединённых Штатов Амарники, как самой развитой нации на планете, делает селфи во время церемонии и в результате последовавшей за этим цепочки происшествий инопланетный корабль падает в реку, а сам пришелец - в китайский парк развлечений. Инопланетный гость всей своей инопланетной душой презирает недоразвитую расу землян, а попав в руки двух неудачников-аниматоров, только сильнее убеждается в своей правоте. Те принимают его за конголезскую лысую обезьяну и, случайно отобрав устройство для телекинеза и управления кораблём, начинают жестокую дрессировку.","imdbId":"tt6660238","duration":"1:56","slogan":null,"MPAA":null},{"id":1008162,"rate":5.622,"rate_count":323,"kpOrder":195782,"name":"Вселенский заговор","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"«Конец света близок, грядет нашествие инопланетян, и изменить уже ничего нельзя». Нет, это не реклама фантастического блокбастера, а фрагмент научно-популярного фильма, на показ которого Гриша пригласил Марусю в планетарий. Конца света не случилось, но в коридоре нашли труп уфолога Юрия Федоровича. Маруся, обожающая детективные расследования, на пару с Гришей приходит к выводу: ученого убили, и вовсе не пришельцы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":53890,"rate":5.622,"rate_count":307,"kpOrder":195783,"name":"Захватчики с Марса","secondName":"Invaders from Mars","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Проснувшись однажды ночью, маленький Дэвид замечает космический корабль, приземлившийся за окном. Наутро его отец, а затем и остальные жители города начинают вести себя крайне странно. Напуганный мальчик обращается за помощью к доктору Блейк - единственной, кто готов ему верить...","imdbId":"tt0045917","duration":"1:18","slogan":"NATURAL or SUPERNATURAL?","MPAA":null},{"id":1127531,"rate":5.622,"rate_count":207,"kpOrder":195784,"name":"Катастрофа «Челленджера»","secondName":"The Challenger Disaster","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В 1986 году один из инженеров шаттла «Челленджер» пытался предотвратить неминуемую катастрофу. Он был твердо уверен, что поломка важной детали повлечет крушение шаттла и гибель всех на борту. Из всех людей, ответственных за неудачный запуск, он был одним из немногих, для кого человеческая жизнь оказалась дороже многомиллионных контрактов.","imdbId":"tt7783966","duration":"1:38","slogan":null,"MPAA":null},{"id":364893,"rate":5.622,"rate_count":199,"kpOrder":195785,"name":"Вечерний звон","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главный герой ленты - сценарист. Он рассказывает молодому режиссеру, для которого пишет сценарий, о своем детстве в послевоенном московском дворе. В своих воспоминаниях сценарист словно ходит по кругу, возвращаясь к детству, как к самой светлой поре своей жизни...","imdbId":"tt0432177","duration":"1:20","slogan":null,"MPAA":null},{"id":1318978,"rate":5.622,"rate_count":194,"kpOrder":195787,"name":"Агата и смерть X","secondName":"Agatha and the Midnight Murders","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Мальта"],"genres":["детектив"],"age":null,"description":"Лондон, сороковые годы прошлого века. После написания 12 романов о Пуаро Агата должна была разбогатеть, но, вместо этого, она едва сводит концы с концами. Автор решает «убить» свое самое известное творение и продать рукопись состоятельному поклоннику таланта. Но он неожиданно умирает от сердечного приступа, а рукопись исчезает. Агата начинает находит признаки заговора. Следующей жертвой должна стать уже сама писательница.\n\r","imdbId":"tt11062400","duration":"1:31","slogan":null,"MPAA":null},{"id":633666,"rate":5.622,"rate_count":129,"kpOrder":195788,"name":"Колобок","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о колобке по мотивам русской народной сказки.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":811607,"rate":5.622,"rate_count":129,"kpOrder":195789,"name":"Крюгер: Прогулка через улицу Вязов","secondName":"Krueger: A Walk Through Elm Street","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Пока Нэнси Томпсон все еще растет у матери в животе, Фредди Крюгер мысленно восхваляет свою хитрость и неуловимость…","imdbId":"tt3369914","duration":"0:06","slogan":null,"MPAA":null},{"id":21289,"rate":5.622,"rate_count":102,"kpOrder":195790,"name":"Мальчик с пальчик","secondName":"Le petit poucet","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Экранизация всем известной сказки «Мальчик с пальчик» Шарля Перо. Мальчик живет в очень большой семье, и его злые родители решают избавится от него, оставив его в темном лесу. Для мальчика все это переросло в феерическое приключение…","imdbId":"tt0249081","duration":"1:30","slogan":null,"MPAA":null},{"id":19179,"rate":5.622,"rate_count":97,"kpOrder":195791,"name":"Согласно Спенсеру","secondName":"According to Spencer","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Главный герой Спенсер переезжает в Лос-Анджелес и буквально сталкивается с девушкой, в которую он был влюблен еще в детстве. Но Спенсера ожидает много препятствий в его новой жизни: завоевание девушки его мечты, успех на работе и отношения с двумя его соседями по комнате, которые затеяли съемку порнографического фильма для конкурса.","imdbId":"tt0272440","duration":"1:34","slogan":"According to Spencer, She's the one... Everyone else thinks so too!","MPAA":"R"},{"id":567148,"rate":5.622,"rate_count":89,"kpOrder":195792,"name":"Дорогие дети","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Канун нового года у бывших школьных друзей похищают детей. Прямо на детском празднике! Прямо в школе! Причем похитители - Дед Мороз и Снегурочка. Но маленькие детки Саша, Вова и Таня уж никак не ангелочки, которые расплачутся, и покорно будут ждать, когда родители заплатят выкуп. Скучно похитителям с этими маленькими монстрами точно не будет. Но деньги ли - главная цель?","imdbId":"tt2279890","duration":"1:24","slogan":null,"MPAA":null},{"id":71073,"rate":5.622,"rate_count":86,"kpOrder":195793,"name":"Непревзойденный боец","secondName":"Xanda","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":18,"description":"Ксанда - популярный вид зрелищных единоборств. Но хотя на первый взгляд может показаться, что это обычный уличный мордобой, на самом деле всё гораздо сложнее.\n\rВ этом предстоит убедиться самоуверенному провинциальному пареньку, приехавшему не заработки в большой город. Но беспечные деньки закончились очень быстро: найти работу оказалось совсем не просто, а с неба деньги не сыпятся даже на самых положительных героев.\n\rК тому же по стечению обстоятельств одному из близких друзей требуется внушительная сумма на операцию. Тогда юноша решает вступить в школу Ксанда и принять участие в соревнованиях, за участие в которых выплачивают солидный гонорар.\n\rОднако в Ксанда свои правила и будь ты хоть трижды мастером по кон-фу, придётся много трудиться и терпеть лишения, чтобы заслужить хотя бы право выйти на ринг и сразиться с чемпионом Ксанда.","imdbId":"tt0388547","duration":"1:25","slogan":"The breakthrough action blockbuster from China.","MPAA":null},{"id":91867,"rate":5.622,"rate_count":80,"kpOrder":195794,"name":"Доклад о школьницах 6: Что родители хотели бы скрыть","secondName":"Schulmädchen-Report 6. Teil - Was Eltern gern vertuschen möchten","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм с юмором и с пикантными эротическими сценами, затрагивающий сексуальные проблемы девочек-подростков.","imdbId":"tt0070650","duration":"1:29","slogan":"They Have the Campus Franchise on Wild Pleasures!","MPAA":"R"},{"id":14327,"rate":5.622,"rate_count":78,"kpOrder":195795,"name":"Бешеный пес Колл","secondName":"Mad Dog Coll","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"В Нью-Йорке, раздираемом на части войной между мафиозными кланами, начинает своё карьерное восхождение к вершине криминального Олимпа уличный боец Винсент Колл по прозвищу «Бешеный пёс», которому со временем суждено стать настоящим королём преступного мира.","imdbId":"tt0104786","duration":"1:41","slogan":"They took what they wanted and they wanted it all. They had the... Killer Instinct.","MPAA":"R"},{"id":199679,"rate":5.622,"rate_count":72,"kpOrder":195797,"name":"Поднять занавес","secondName":"Ring Up the Curtain","type":"FILM","year":1919,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Гарольд работает реквизитором в театре. Однажды он влюбляется в актрису гастролирующей труппы.","imdbId":"tt0010632","duration":"0:12","slogan":null,"MPAA":null},{"id":95150,"rate":5.622,"rate_count":73,"kpOrder":195799,"name":"Кто первый к заднице прильнет","secondName":"Race You to the Bottom","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Натан и Мэгги - лучшие друзья, и между ними самая настоящая страсть! Оба они молоды, хороши собой, и у обоих есть... бойфренды! Ну у Мэгги понятно почему, а что не так с Натаном? Все так, вот только он - гей. Однажды Натану заказывают написать статью о путешествии в долину Напа, и он приглашает в это путешествие свою подругу. Во время этого путешествия им предстоит проверить свои чувства и сексуальность, чтобы понять, останутся ли они вместе или пойдут дальше по разным дорогам жизни. Мэгги старается сблизиться с Натаном, но тот не готов к очень уж тесным отношениям с кем бы то ни было.","imdbId":"tt0452671","duration":"1:13","slogan":"Maybe their boyfriends should worry...","MPAA":"R"},{"id":44744,"rate":5.621,"rate_count":381,"kpOrder":195807,"name":"Кавалер Золотой звезды","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фронтовик-орденоносец Сергей Тутаринов после войны возвращается в родную станицу с тем, чтобы принять активное участие в ее восстановлении. Его начинания горячо поддерживает секретарь райкома, однако они не находят отклик у председателя райисполкома, остро реагирующего на новые проблемы. Став председателем, Тутаринов последовательно ликвидирует все трудности и начинает строительство районной электростанции.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":893817,"rate":5.621,"rate_count":95,"kpOrder":195810,"name":"Спидран: Челюсти за 60 секунд","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":676373,"rate":5.621,"rate_count":86,"kpOrder":195811,"name":"Часовые полей","secondName":"","type":"FILM","year":1949,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О сельском хозяйстве.","imdbId":"tt4854096","duration":"0:09","slogan":null,"MPAA":null},{"id":94854,"rate":5.621,"rate_count":70,"kpOrder":195812,"name":"Проклятый дом","secondName":"The Apartment Complex","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","триллер"],"age":18,"description":"Герою фильма, Стэну, нищему студенту психологического факультета, посчастливилось найти отличную работу. Он устроился на должность менеджера большого многоквартирного дома в Голливуде, с сентиментальным названием «Волшебный вид». Однако несчастного Стэна забыли предупредить о том, что его предшественник исчез без следа, а сам дом проклят...","imdbId":"tt0198309","duration":"1:49","slogan":null,"MPAA":"R"},{"id":13511,"rate":5.621,"rate_count":66,"kpOrder":195814,"name":"Так начинается приключение","secondName":"Qui comincia l'avventura","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","триллер"],"age":null,"description":"Две красивые женщины - «Сладкая» и Клаудиа - волею судьбы встречаются и попадают в различные смешные и несмешные ситуации. Любящая «приукрасить» и мотоциклы «Сладкая» торопится будто к любимому на свидание. Клаудиа, работница прачечной, поверив ей и устав от мужа, бросает всё и следует за ней...","imdbId":"tt0073598","duration":"1:40","slogan":"On a ride to relentless passion!","MPAA":"PG"},{"id":12358,"rate":5.62,"rate_count":348,"kpOrder":195828,"name":"Мой криминальный дядюшка","secondName":"Stealing Harvard","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Дафф и Джон - лучшие друзья, но крайне отличаются друг от друга. Дафф - вечно неуспевающий ученик, всю жизнь оказывающий плохое влияние на Джона. Джон - прагматичный, трудолюбивый парень, который лишь хочет жениться на своей давней подруге Илейн. Илейн и Джон поклялись жениться, когда накопят 30.000 $ на дом их мечты. После стольких лет усилий, молодые могут пойти под венец и купить собственный дом.\n\rНеожиданно поступает звонок от сестры Джона - Петти с невероятными новостями о том, что его племянницу Норин приняли в Северный Университет. Колокола свадьбы умолкают, когда Петти напоминает Джону о его обещании оплатить обучение племянницы в размере как раз таки 30 тысяч долларов. Более того, обучение должно быть оплачено в течение двух недель. Неспособный рассказать о случившемся своей подружке, Джон обращается к своему другу Дафу, чтобы тот помог ему достать необходимую сумму за 2 недели...","imdbId":"tt0265808","duration":"1:25","slogan":"A comedy about doing the wrong things... for the right reasons","MPAA":"PG-13"},{"id":1314740,"rate":5.62,"rate_count":168,"kpOrder":195829,"name":"Кире","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Три истории и языковое противостояние переплетаются в тот момент, когда московский татарин приезжает в Татарстан, чтобы уговорить старомодного казанца продать дом в центре. У него есть все для счастья: жена-чудо, строптивая дочь, сестра-актриса, розовая коза и много проблем. По версии столичного девелопмента, именно на месте дома главного героя должна быть построена станция метрополитена. Но не тут-то было. Трудно договориться, если вы общаетесь на разных языках. В прямом и переносном смысле.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":266492,"rate":5.62,"rate_count":152,"kpOrder":195830,"name":"Елисейские поля","secondName":"Champs-Élysées","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":838358,"rate":5.62,"rate_count":144,"kpOrder":195831,"name":"Бобруйск-Дакар","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Беларусь"],"genres":["мелодрама"],"age":12,"description":"Сергей – простой парень из Бобруйска, любитель футбола, рыбалки и отдыха  с друзьями. Юля  – крутой хакер из Москвы. Однажды она врывается в его размеренное существование и ставит все с ног на голову. Впереди их ждут опасные приключения и настоящие испытания, которые круто изменят жизнь героев фильма.","imdbId":"tt6039288","duration":"1:30","slogan":"Не ходите дети в Африку гулять…","MPAA":null},{"id":50660,"rate":5.62,"rate_count":138,"kpOrder":195832,"name":"Улыбка","secondName":"Le sourire","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"История Пьера-Франсуа, умирающего врача, в котором внезапно просыпается страстное желание завоевать идеальную по своей красоте и сексуальности девушку. Одиль, профессиональная теннисистка, обладает природной привлекательностью, сводящей мужчин с ума. Её, разгуливающую в парке аттракционов, заинтриговывает стриптиз-шоу и она, подбиваемая зазывалой, явно борется с соблазном поучаствовать в нём.","imdbId":"tt0111247","duration":"1:25","slogan":null,"MPAA":null},{"id":538660,"rate":5.62,"rate_count":134,"kpOrder":195833,"name":"Плачь! Молись! Кричи!","secondName":"Help","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["триллер","ужасы"],"age":16,"description":"Вик, успешный режиссер фильмов ужасов в Болливуде, женат на Пие. Они переживают семейный кризис. Внезапно, у Пии заболевает отец, и они едут на Маврикий, чтобы его навестить. Вернувшись в старый фамильный дом, Пия вновь сталкивается со своим далеким прошлым, с которым, казалось, давно было покончено...","imdbId":"tt1663647","duration":"1:49","slogan":null,"MPAA":null},{"id":30580,"rate":5.62,"rate_count":94,"kpOrder":195834,"name":"Флэш Гордон","secondName":"Flash Gordon","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Три жителя планеты Земля посещают планету Монго, чтобы расстроить коварные планы Безжалостного Императора Минга.","imdbId":"tt0027623","duration":"4:05","slogan":"THE FIRST GREAT SERIAL SPECTACLE! ...Fom Alex Raymond's Famous Newspaper Strip! (original Chapter 9 one-sheet poster)","MPAA":null},{"id":532880,"rate":5.62,"rate_count":87,"kpOrder":195835,"name":"Бешеные деньги","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Что же такого страшного и непостижимого может произойти с участниками съемок фильма, если привлечь в спонсоры крутого парня Гришу? Особенно, если у него «милая» и любвеобильная девушка, которая не только влюбляется в главного героя фильма, но и к тому же сама очень хочет сняться в кино…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":50018,"rate":5.62,"rate_count":80,"kpOrder":195836,"name":"Солнце, сено, эротика","secondName":"Slunce, seno, erotika","type":"FILM","year":1991,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Грянула демократия. Делегацию из Хоштиц пригласили в Италию на молочный комбинат, использующий метод Планички. В Италии Милуна и Эвика знакомятся с парнями, и, думая, что тут все мафиози, заказывают им соперниц - Габину и Блажену. После всех пертурбаций делегация вернулась домой и теперь ждёт итальянцев с ответным визитом. К их приезду надо навести порядок или хоть спрятать весь срач, а также чем-то удивить богатых гостей. Ведь без их денег кооперативу конец - вместе с социализмом кончились все гос.субсидии. И в деревне открывают нудистский пляж, при этом в нудисты принудительно записывают всех жителей. В Хоштицах начинается безумие.","imdbId":"tt0168176","duration":"1:43","slogan":null,"MPAA":null},{"id":17172,"rate":5.62,"rate_count":84,"kpOrder":195837,"name":"Сиделка","secondName":"The Nurse","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Отец сиделки из больницы в Сан-Диего Лоры Гарриман, публично  обвиненный в растрате денег своей компании, не вынеся оскорбления,  убивает свою жену, сына и затем совершает самоубийство.\n\rЛора под  чужим именем приезжает в Лос-Анджелес с единственной целью-отомстить семье Боба Мартина, оскорбившего ее отца. Жажда мести  превращает Лору в хладнокровного и жестокого убийцу.","imdbId":"tt0117217","duration":"1:34","slogan":"Make her cry, she'll watch you die.","MPAA":"R"},{"id":341668,"rate":5.62,"rate_count":73,"kpOrder":195838,"name":"Гнев ниндзя","secondName":"Yôtôden","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Три враждующих клана ниндзя Школы Теней когда-то были едины, однако общая напасть заставляет объединиться их представителей снова. В родных местах этих людей появляются страшные монстры, которые не оставляют после себя ничего живого. У этих существ есть хозяин – Нобунага, а его вассалов называют полудемонами. Начинается кровавая война против Нобунаги, на стороне которого сражаются Семь Ниндзя Оборо. Они обладают сверхъестественными возможностями, и люди им могут противопоставить лишь храбрость, мастерство и самопожертвование.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":771158,"rate":5.62,"rate_count":77,"kpOrder":195839,"name":"Фейерверки","secondName":"Fireworks","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":416847,"rate":5.62,"rate_count":67,"kpOrder":195840,"name":"Кевин в Стране Драконов: Магический куб","secondName":"El cubo mágico","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"С тех пор, как злой волшебник Септимус и его слуга Тристан были заброшены на пустынный остров, в Стране Драконов воцарились мир и спокойствие. Жизнь идет своим чередом и все занимаются своими делами. Но Септимус находит способ вернуться назад с помощью Магического Куба, пропавшего более тысячи лет назад и обладающего величайшей волшебной силой.\r\n\r\nИ теперь обитателей Страны Драконов подстерегает страшная угроза, потому что Силы Зла рыщут по всей вселенной в поисках Магического Куба, который может принести множество бед жителям всех миров. Кевин, маленький дракон Элфи и их верные друзья снова вовлечены в череду захватывающих фантастических приключений. И только они могут отыскать Магический Куб, победить зло и вернуть в Страну драконов мир и благополучие.","imdbId":"tt1180335","duration":"1:20","slogan":null,"MPAA":null},{"id":88040,"rate":5.62,"rate_count":61,"kpOrder":195841,"name":"Живой самолёт","secondName":"L'avion","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Франция"],"genres":["детектив","драма","фэнтези"],"age":0,"description":"На Рождество каждый ребёнок ждёт подарков, но каково было разочарование 8-летнего Шарли, когда вместо долгожданного велосипеда он получил в подарок большой игрушечный самолёт. Отец мальчика, военный лётчик-конструктор, обещает подарить ему велосипед на день рождения, но вскоре трагически гибнет, так и не успев выполнить своё обещание.\n\rОднако через несколько дней Шарли замечает, что самолёт не просто игрушка. Он живой, и даже может особым образом разговаривать! Вместе со своим новым другом Шарли отправляется в удивительное путешествие, которое преподнесёт ему возможность снова увидеть отца и отблагодарить его за подарок.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":317035,"rate":5.62,"rate_count":57,"kpOrder":195842,"name":"Северная карусель","secondName":"Carrousel boréal","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0319142","duration":"0:12","slogan":null,"MPAA":null},{"id":315487,"rate":5.62,"rate_count":53,"kpOrder":195843,"name":"Les apparitions fugitives","secondName":"","type":"FILM","year":1904,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0222731","duration":"0:02","slogan":null,"MPAA":null},{"id":45626,"rate":5.619,"rate_count":249,"kpOrder":195844,"name":"В полосе прибоя","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","криминал"],"age":0,"description":"В провинциальном городе совершено вооруженное нападение на инкассаторов, в перестрелке погибает сотрудник МВД. Из Москвы прибывает следователь, оказавшийся близким другом погибшего. Жестокость совершенного убийства наводит его на мысль о возможной мести.\n\rГородские органы не рады этому приезду и стремятся как можно быстрей завершить дело, хотя бы и ценой ошибки. Но задача друга найти истинного убийцу, даже несмотря на то, что расследование ему приходится вести практически одному.","imdbId":"tt0328599","duration":"1:29","slogan":null,"MPAA":null},{"id":5689,"rate":5.619,"rate_count":240,"kpOrder":195845,"name":"Шрамы Дракулы","secondName":"Scars of Dracula","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":16,"description":"Веселый день рожденья Сары Фрамзенс уже подходит к концу, когда появляются двое помощников бургомистра, которые обвиняют друга Сары Пола, что он обесчестил дочь мэра. Пол прыгает в окно и оказывается прямо в карете. Испуганные лошади срываются с места и скрываются в ночи. После того как Пол меняет кареты, он попадает в мрачный замок. Несколько минут спустя он встречает самого хозяина: графа Дракулу, который просит Пола остаться переночевать.","imdbId":"tt0067713","duration":"1:35","slogan":"Shock Show of the Year!","MPAA":"R"},{"id":31529,"rate":5.619,"rate_count":221,"kpOrder":195846,"name":"Америка-3000","secondName":"America 3000","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"В Колорадо, спустя 900 лет после ядерной войны в США, человечество вернулось в каменный век. Племенами правят воинственные женщины, мужчины у них — безмолвные рабы. Только Корвис со своим другом достаточно сообразительны, чтобы освободиться из плена и отыскать собственное племя. Сумеют ли они научить своих женщин снова любить мужчин?","imdbId":"tt0090630","duration":"1:32","slogan":"Back to the beginning","MPAA":"PG-13"},{"id":734490,"rate":5.619,"rate_count":228,"kpOrder":195847,"name":"Последняя жертва","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Главная героиня фильма, Юля, тяжело переживает потерю любимого мужа. Спустя некоторое время у нее появится новый мужчина. Но с ним в ее жизнь войдут недоверие, печаль, а затем и настоящее предательство. Руку помощи в трудную минут ей протянет друг, который всегда был рядом.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":484944,"rate":5.619,"rate_count":218,"kpOrder":195848,"name":"Галерьянки","secondName":"Galerianki","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Торговые центры - места, в которых Милена и ее подружки проводят свое свободное время. Это места, которые возбуждают желание обладать красивым и дорогими ювелирными украшениями, шикарной одеждой и обувью. Но все это так далеко и недоступно для молодых девушек, и чтобы утолить свой голод к изысканной красоте,они начинают зарабатывать иными путями. \n\rИх покупки оплачивают богатенькие папики, которые делают это в обмен на секс.Вскоре к ним присоединяется новая девушка - Алиса. Первоначально, она чувствует себя не в своей тарелке, но вскоре начинает походить на них. Между Миленой и Алисой устанавливаются дружеские отношения. В то же время, Алиса влюбляется в своего ровесника - Михаля...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":4380,"rate":5.619,"rate_count":181,"kpOrder":195849,"name":"Гиностра","secondName":"Ginostra","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма","криминал"],"age":16,"description":"Агент ФБР Мэтт Бэнсон приезжает на маленький сицилийский остров, чтобы расследовать гибель осведомителя Стефано Греко и его семьи, ставших жертвой «Коза ностры». С ним в его роскошном доме на фоне мрачного вулкана Гиностра будет жить оставшийся в живых юный сын Греко - 11-летний Этторе - желанная мишень для своих врагов.\n\rТолько он в силах помочь Мэтту распутать клубок зловещего заговора, но Этторе, поклявшийся отомстить убийцам, не намерен вкладывать козыри в руки следователя. На Сицилии, пропитанной кровью и горечью вековой вражды, правит древний закон вендетты, и Мэтт должен найти способ сделать Этторе своим другом и напарником в непредсказуемом и смертельно опасном расследовании...","imdbId":"tt0208491","duration":"2:19","slogan":null,"MPAA":"R"},{"id":28797,"rate":5.619,"rate_count":134,"kpOrder":195851,"name":"Ганнибал","secondName":"Annibale","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","приключения"],"age":16,"description":"Сага о талантливом полководце Ганнибале, перешедшем со своей армией через Альпы.","imdbId":"tt0053891","duration":"1:40","slogan":"«What my elephants can't conquer, I'll conquer alone!»","MPAA":null},{"id":70984,"rate":5.619,"rate_count":120,"kpOrder":195852,"name":"Из-за кошек","secondName":"Because of the Cats","type":"FILM","year":1973,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма","криминал","триллер"],"age":18,"description":"Группа богатых бездельников придумала себе забаву: насиловать чужих жен в присутствии их связанных мужей. После нескольких изнасилований на их след выходит полиция…","imdbId":"tt0069772","duration":"1:38","slogan":"This happened...","MPAA":"R"},{"id":13895,"rate":5.619,"rate_count":99,"kpOrder":195853,"name":"Горничная на заказ","secondName":"Maid to Order","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Девушка из богатой семьи, ведет праздный образ жизни, постоянно выпрашивая деньги у богатого отца. В один прекрасный момент желание отца, «Я не хочу, чтобы у меня была дочь» сбывается…Девушка вынуждена искать работу и устроиться горничной в придурковатую семейку… Ей придется научиться: мыть, убирать, …. работать. Она познакомится с интересными людьми… конечно, не обойдется без любви и без феи.","imdbId":"tt0093476","duration":"1:33","slogan":"She was raised in a Beverly Hills mansion. Now, she's got to clean one. Ally Sheedy is Jessie Montgomery ... worse help is hard to find.","MPAA":"PG"},{"id":17928,"rate":5.619,"rate_count":84,"kpOrder":195855,"name":"Геноцид","secondName":"Genocide","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","драма"],"age":null,"description":"Фильм о страданиях еврейского народа во время Холокоста, мужестве и героизме тех, кто пришел им на помощь.","imdbId":"tt0082443","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":229453,"rate":5.619,"rate_count":70,"kpOrder":195858,"name":"Аладдин на льду","secondName":"Aladdin on Ice","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"","imdbId":"tt0233177","duration":"","slogan":null,"MPAA":null},{"id":132425,"rate":5.618,"rate_count":437,"kpOrder":195887,"name":"Черная месса","secondName":"La noche del terror ciego","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания","Португалия"],"genres":["ужасы"],"age":16,"description":"В 13-м столетии рыцари-тамплиеры вернулись со святой земли христовой и вместе с украденными сокровищами привезли древнеегипетские символы вечной жизни – особые кресты. Вместе с этими крестами в их души проник сатанизм. Они стали глумиться над местными жителями и совершать человеческие жертвоприношения.\n\rИнквизиции это порядком надоело, она осерчала и повесила нахалов. Пока трупы злодеев весели на сучьях деревьев, стая ворон выклевала им глаза. Затем трупы похоронили тут же, на территории замка, а это место стало считаться проклятым. Все путники, которые не послушались местных жителей и проникли в эти ничейные владения, становились жертвами мертвецов. Теперь уже слепых мертвецов.","imdbId":"tt0067500","duration":"1:41","slogan":"Who are these unholy savages who hunt out their victims by sound alone?","MPAA":"PG"},{"id":40831,"rate":5.618,"rate_count":285,"kpOrder":195888,"name":"Убитые молнией","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Нидерланды","Россия","Швейцария"],"genres":["драма","фантастика"],"age":16,"description":"Женщина-антрополог исследует корни человеческой эволюции. Психическая травма детства, вызванная гибелью отца, командира подлодки, во Второй Мировой войне, периодически дестабилизирует ее состояние. Фантомы доисторического прошлого и насильственной смерти отца, сталкиваясь в подсознании ученой, рождают неожиданную теорию происхождения человека.","imdbId":"tt0309012","duration":"1:15","slogan":null,"MPAA":null},{"id":44959,"rate":5.618,"rate_count":185,"kpOrder":195889,"name":"Красные листья","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["история","приключения"],"age":null,"description":"1936 год. Районы западных областей Белоруссии охвачены революционным движением за воссоединение. Молодой повстанец Сергей Метельский по заданию коммунистического подполья направляется в соседний район, чтобы предупредить крестьян о концентрации сил полиции и отмене намечающейся демонстрации...","imdbId":"tt0189641","duration":"1:33","slogan":null,"MPAA":null},{"id":45222,"rate":5.618,"rate_count":155,"kpOrder":195890,"name":"Заложник","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"20-е годы. В горных районах Памира свирепствует опасная эпидемия. Туда отправлен караван с вакциной, за которым по пятам следуют басмачи: ведь в качестве заложника в караване следует, как им стало известно, их главарь. Неизвестно им только одно: у главаря есть двойник...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":17155,"rate":5.618,"rate_count":99,"kpOrder":195891,"name":"Подружка из ада","secondName":"Girlfriend from Hell","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Молодые парни и девушки собираются коллективно отметить чей-то день рождения. А заодно, воспользовавшись случаем, познакомить друг с другом сверхстеснительных, сверхнеуклюжих и сверхмолчаливых Мэгги и Карла. Но так вышло, что именно в теле Мэгги нашел себе убежище скрывающийся от преследования сатана...","imdbId":"tt0099664","duration":"1:32","slogan":"The devil made her do it... not that she minded...","MPAA":"R"},{"id":313607,"rate":5.618,"rate_count":103,"kpOrder":195892,"name":"Жизнь Иисуса Христа","secondName":"La vie du Christ","type":"FILM","year":1906,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","короткометражка"],"age":null,"description":"Второй по счету с начала кино «полнометражный» художественный фильм о жизни Иисуса Христа, состоящий из 25 коротких сцен, которые задумывались как движущиеся иллюстрации к Новому Завету, поэтому очень напоминали книжные картинки-гравюры. Фильм был раскрашен фирмой Пате, а некоторые эпизоды сняты с использованием спецэффектов. Так, например, хождение по воде или ангел, возникающий из ниоткуда, производили колоссальное впечатление на зрителя тех лет.","imdbId":"tt0139714","duration":"0:33","slogan":null,"MPAA":null},{"id":798337,"rate":5.618,"rate_count":91,"kpOrder":195893,"name":"Благодарный мертвец","secondName":"Gureitofuru deddo","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Нами — сирота при живых родителях: её отец всецело поглощен мамой, а мама всю себя посвятила заботе о чужих детях. Единственный человек, который о ней заботится — старшая сестра. Однажды мама решает полностью посвятить себя благотворительности и бросает семью, папа замыкается в себе и медленно, но верно сходит с ума, а сестра сбегает с парнем, чтобы создать нормальную семью. В школе с друзьями у Нами всё плохо, так что единственным развлечением для неё становится телевизор.\n\rВремя прошло, Нами повзрослела и у неё появилось странное хобби — выслеживать таких же как и она сама одиночек, классифицировать их и наблюдать за ними. И среди всей этой огромной толпы одиноких, замкнувшихся и вырванных из социума людей, она особенно привязывается к одному.","imdbId":"tt3181588","duration":"1:37","slogan":null,"MPAA":null},{"id":79640,"rate":5.618,"rate_count":87,"kpOrder":195894,"name":"Остров сокровищ: Тайна морского чудовища","secondName":"Treasure Island Kids: The Monster of Treasure Island","type":"FILM","year":2006,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["приключения","семейный"],"age":12,"description":"После схватки с пиратами юные островитяне смогут преодолеть самые коварные испытания, и им не придется долго ждать! У самого берега ребята замечают настоящее морское чудище.\n\rОно похоже на ящера из доисторических времен, но откуда взялось это удивительное существо и насколько оно опасно?! Теперь мальчишкам и девчонкам в самом экзотическом лагере мира придется на время забыть о розыгрышах и перепалках, чтобы раскрыть удивительную тайну неведомого зверя, пока до него не добрались алчные ученые. Охота на морского монстра начинается!","imdbId":"tt0399790","duration":"1:26","slogan":null,"MPAA":null},{"id":308968,"rate":5.618,"rate_count":65,"kpOrder":195895,"name":"Семейный советник","secondName":"Familienradgeber","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["комедия","ужасы"],"age":18,"description":"Мартина и Олаф Иттенбах дают краткие уроки счастливой семейной жизни и воспитания достойного потомства. Семейки Симпсонов и Адамсов нервно курят в сторонке.","imdbId":"tt0948117","duration":"1:15","slogan":null,"MPAA":null},{"id":67260,"rate":5.618,"rate_count":63,"kpOrder":195896,"name":"Всадник с черепами","secondName":"El Charro de las Calaveras","type":"FILM","year":1965,"yearEnd":0,"countries":["Мексика"],"genres":["вестерн","ужасы"],"age":null,"description":"Всадник с черепами, человек, сражающийся со злом во имя справедливости, сталкивается с чередой опасных противников в лице оборотня, вампира и всадника без головы, попутно помогая невинным жителям деревень избежать страшной участи.","imdbId":"tt0281713","duration":"1:19","slogan":null,"MPAA":null},{"id":400127,"rate":5.617,"rate_count":459,"kpOrder":195905,"name":"Яр","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Яр — это место, которое людей держит, и с которым они не могут расстаться. Если уйдут — погибнут. Единственный, кто хочет вырваться из Яра, — наш главный герой Карев. Но уходя из Яра, он тем самым порывает со всеми традиционными ценностями, и невольно становится причиной гибели дорогих ему людей...","imdbId":"tt1336021","duration":"1:38","slogan":null,"MPAA":null},{"id":15548,"rate":5.617,"rate_count":442,"kpOrder":195906,"name":"Повелитель кукол 3: Месть Тулона","secondName":"Puppet Master III: Toulon's Revenge","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"В конце Второй мировой войны нацисты проводят опыты по оживлению мертвецов. В поле их зрения попадает кукольный театр Андре Тулона, который, кажется, открыл страшную тайну…","imdbId":"","duration":"1:22","slogan":"When good puppets go bad","MPAA":"R"},{"id":5812,"rate":5.617,"rate_count":317,"kpOrder":195907,"name":"Потеря сексуальной невинности","secondName":"The Loss of Sexual Innocence","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Жизнь Ника, подобно любой другой, содержала эпизоды, которые запоминаются навсегда. Его отношения с женщинами иногда принимали странный оборот, наслаивая ощущения друг на друга. И в этом хитросплетении чувств не все события и поступки были объяснимы...","imdbId":"","duration":"1:46","slogan":null,"MPAA":"R"},{"id":8916,"rate":5.617,"rate_count":255,"kpOrder":195908,"name":"Симпатико","secondName":"Simpatico","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Что общего у мильтимиллионера Лайла Картера, владельца большого конезавода, его жены Рози и спившегося неудачника Винни Вебба? Эта троица на всю жизнь связана криминальным прошлым.\n\rДвадцать лет назад они задумали и провернули сложное мошенничество вокруг лошадиных скачек. Тогда им все удалось на славу: они заработали кучу денег. И вот теперь Винни решил покаяться в прошлых грехах.\n\rУзнав об этом, Картер по первому звонку бывшего друга бросает все и мчится к старому приятелю. Удастся ли ему остановить Вебба сохранить свою репутацию, богатство и жену Рози, а также выгодно продать своего лучшего жеребца Симпатико или же грехи двадцатилетней давности разрушат их кажущееся счастье и благополучие?..","imdbId":"tt0174204","duration":"1:46","slogan":"How much can three friends share?","MPAA":"R"},{"id":695452,"rate":5.617,"rate_count":254,"kpOrder":195909,"name":"Любовь по расписанию","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Главная героиня фильма всегда считала себя счастливой в браке. Но однажды она узнает, что у ее мужа в другом городе есть семья.","imdbId":"tt3816426","duration":"1:30","slogan":null,"MPAA":null},{"id":499433,"rate":5.617,"rate_count":114,"kpOrder":195910,"name":"Умереть, как мужчина","secondName":"Morrer Como Um Homem","type":"FILM","year":2009,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма","музыка"],"age":18,"description":"Мы встречаем Тоню Карреру, звезду ночной жизни Лиссабона, когда в ее жизни все далеко не просто. Двое близких мужчин, любовник и сын, только и делают, что создают поводы для огорчений. Но источник главной проблемы кроется в ней самой: двадцать лет на сцене она убеждала публику, что перестала быть мужчиной - но действительно ли популярное травести-шоу сделало ее женщиной? Единственное утешение Тони  – волшебный мир любви, путешествие в который всякий раз придает силы.","imdbId":"tt1424361","duration":"2:14","slogan":null,"MPAA":null},{"id":570130,"rate":5.617,"rate_count":115,"kpOrder":195911,"name":"Однажды в багажнике","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия","криминал"],"age":null,"description":"Герой фильма Макс тайно встречается с девушкой мафиозника Ахмедьи, Айжан. Ахмедья застает их вместе и сажает Макса в багажник, где уже находится парень из аула Кайырлы тан, который тоже перешел дорогу мафиознику. Вот тут и начинаются приключения...","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":14525,"rate":5.617,"rate_count":103,"kpOrder":195912,"name":"Слишком красивые, чтобы умереть","secondName":"Sotto il vestito niente","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["триллер"],"age":null,"description":"Действие триллера происходит в Милане. Серийный убийца, использующий ножницы, убивает топ-моделей. Лесничий из Йеллоустоунского национального парка приезжает в город, чтобы защитить свою сестру. Ему приходится узнать изнутри мир международной элиты. Несмотря на все его усилия, сестру спасти не удаётся. А вскоре убийца начинает охоту и за самим главным героем.","imdbId":"","duration":"1:30","slogan":"Chasing fame is murder.","MPAA":"R"},{"id":258457,"rate":5.617,"rate_count":84,"kpOrder":195913,"name":"Макросс: Воспоминания о 2012-м годе","secondName":"Chôjikû yôsai makurosu furasshubakku 2012","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Фильм-концерт который дает Линн Минмей перед торжественным стартом корабля Мегароуд.","imdbId":"tt0159356","duration":"0:30","slogan":null,"MPAA":null},{"id":570139,"rate":5.617,"rate_count":81,"kpOrder":195914,"name":"Ирина Аллегрова. Исповедь несломленной женщины","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Певица впервые за долгие годы  приоткрыла завесу тайн своей личной жизни и российского шоу-бизнеса. Такой Аллегрову не видели еще никогда. Это настоящий музыкальный спектакль, в котором каждый номер - отдельная история. Ирина Аллегрова рассказывает историю женщины - от имени женщины и для нее. Ведь кто, как не женщина, знает, чего ей хочется больше всего?","imdbId":"","duration":"1:58","slogan":null,"MPAA":null}]