[{"id":381754,"rate":5.418,"rate_count":94,"kpOrder":212067,"name":"Морской пост","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"О буднях морской пограничной заставы в середине 30-х годов. На маленьком тихоокеанском острове несет службу гарнизон пограничной охраны НКВД. Небольшой отряд бойцов мужественно защищает родную землю от нападения японских диверсантов и гонит прочь непрошеных гостей.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":14822,"rate":5.418,"rate_count":94,"kpOrder":212068,"name":"Бродяга","secondName":"The Stray","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Случайно сбив машиной прохожего-бродягу, Вонна Грейсон чувствует себя в ответе за жизнь бездомного. Беспокоясь о несчастном, она привозит его к себе на ранчо. Новый знакомый сильно напоминает ей недавно умершего отца.\n\rВзаимное расположение быстро превращается в дружбу, а затем перерастает в романтическую связь. Какая же расплата ожидает Вонну, не подозревающую, что схожесть с отцом не случайна, а скрытая ярость озлобленного незнакомца может стоить ей жизни.","imdbId":"tt0194410","duration":"1:30","slogan":"Старые обиды живут долго","MPAA":"R"},{"id":496715,"rate":5.418,"rate_count":88,"kpOrder":212069,"name":"41-я церемония вручения премии «Оскар»","secondName":"The 41st Annual Academy Awards","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353127","duration":"","slogan":null,"MPAA":null},{"id":183434,"rate":5.418,"rate_count":70,"kpOrder":212070,"name":"Принц Баяя","secondName":"Bajaja","type":"FILM","year":1950,"yearEnd":0,"countries":["Чехословакия"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"Молодой принц после смерти родителей отправился путешествовать. В своем путешествии узнал магию лошади и встретился с прекрасной принцессой. По совету своей лошади закрыл повязкой один глаз и устроился садовником в замок, где жила принцесса. Сказал принц, что зовут его Баяя. Но однажды появился дракон и сказал, чтобы ему в жёны отдали принцессу, или он уничтожит целое королевство.","imdbId":"tt0225145","duration":"1:27","slogan":null,"MPAA":null},{"id":224323,"rate":5.418,"rate_count":67,"kpOrder":212071,"name":"Yankee Doodle Pink","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0153973","duration":"0:07","slogan":null,"MPAA":null},{"id":265610,"rate":5.417,"rate_count":238,"kpOrder":212072,"name":"Три девушки","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Азербайджан","Россия"],"genres":["комедия"],"age":16,"description":"Вторая мировая война: из Краковского музея украдена картина. Вдогонку за подозреваемым в Северную Африку направлен сыщик. Занзарен, самопровозглашенный художник, живет приморской деревушке и постоянно пишет картины, изображающие трех обнаженных девушек на морском берегу. Расследование идет своим чередом, и действие, происходящие в Северной Африке в конце Второй мировой войны, переплетаются с событиями, имеющими место в современном Баку.\n\rТри одноклассника растут в совершенно разных мирах. Гена становится милиционером, Джамбо – вором, а Маф – лидером местной преступной группировки.  Три подруги - художница Майя, студентка Плюша и Сабина, работающая компьютерщиком в спортклубе, принадлежащем Мафу, - занимаются спортивной стрельбой уже более 10 лет. Каждая из них расцветает по-своему и ищет любовь.\n\rМаф получает по электронной почте письмо с указанием «раздобыть» картину под названием «Три девушки», которую скоро должны представить на выставке в Национальном музее. Маф обманом выигрывает в нарды у своего старого школьного друга Джамбо. Чтобы загладить долг, Джамбо должен украсть полотно или же умереть – перед таким выбором ставит его Маф.\n\rСлучайная встреча Майи и Джамбо у картины становится судьбоносной: девушка влюбляется и, сама того не желая, становится соучастником, решившись подделать полотно. В поисках выхода девушки решают, что Плюша должна поговорить с молодым полицейским Геной, ищущим ее расположения. Иллюзия любви, бойфренды, которые не умеют стрелять и подделки подделок подделок – чтобы выбраться из этого болота, девушки должны найти в себе мужество и вспомнить о своих занятиях стрельбой, для того чтобы обрести свободу и встретиться с Занзареном и узнать его секрет.","imdbId":"tt0824276","duration":"1:30","slogan":"A copy can never compare to an original.","MPAA":null},{"id":957252,"rate":5.417,"rate_count":187,"kpOrder":212073,"name":"Спасённая любовь","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Татьяна работает следователем. График её работы не позволяет обустроить нормальную личную жизнь. Мужчинам не нравится, что её могут вызвать на службу днём и ночью, в выходные и праздники. На работе она высококлассный и востребованный специалист, а по вечерам дома - грустная одинокая женщина. Всё свободное от работы время она посвящает детям своей сестры, которых очень любит.\n\rНо неожиданно Татьяна знакомится с Андреем, мужчиной, который принимает её такой, какая она есть. Они влюбляются друг в друга, и кажется, что впереди их должна ждать долгая и счастливая жизнь. Но у Андрея есть какая-то тайна, связанная с гибелью его жены много лет назад. И теперь Татьяне предстоит выяснить, кто же он на самом деле и какую тайну от неё скрывает…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":789479,"rate":5.417,"rate_count":130,"kpOrder":212074,"name":"У меня друзей не много","secondName":"Boku wa tomodachi ga sukunai","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Школьник Хасегава Кодака лицом удался в папу-японца, а светлыми волосами - в маму-англичанку. А вы знаете, что в Японии быть блондином - все равно что белой вороной? Люди от Кодаки шарахаются (большинство считает его хулиганом с крашеными волосами), и никто не хочет с ним дружить. Тем более еще из-за работы отца им часто доводилось переезжать, и времени налаживать отношения не было. Когда отцу пришлось надолго уехать за границу, Кодака со своей младшей сестрой Кобато вернулись в родной город, где не были десять лет. Приход Кодаки в новую школу опять был сопряжен с недоразумениями, и он как всегда оказался в одиночестве. Однажды он увидел, как его одноклассница Микадзуки Ёзора, симпатичная, но нелюдимая, разговаривает с воображаемой подругой, и высказался в том смысле, что нужно заводить настоящих друзей. Ёзора ухватилась за его слова, и предложила создать «Клуб соседей», где могли бы общаться те, у кого нет друзей...","imdbId":"tt3084328","duration":"1:54","slogan":null,"MPAA":null},{"id":224122,"rate":5.417,"rate_count":111,"kpOrder":212075,"name":"Великолепная Антония, поначалу монахиня, а после фурия","secondName":"La bella Antonia, prima Monica e poi Dimonia","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Веселая музыкальная комедия о приключениях художника, приехавшего писать портрет дочери городского бургомистра и попавшего в водоворот любовных хитросплетений горожан и обитательниц ближайшего женского монастыря.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":19916,"rate":5.417,"rate_count":74,"kpOrder":212079,"name":"When the Cat's Away","secondName":"","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0020580","duration":"0:07","slogan":null,"MPAA":null},{"id":30037,"rate":5.417,"rate_count":77,"kpOrder":212080,"name":"Небосвод","secondName":"Sky High","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Правительственный агент расследует преступную схему переправки китайских нелегалов через мексиканскую границу. Расследование приводит его в Большой Каньон. Он находит девушку в полубессознательном состоянии, которая отстала от группы и потерялась. Через какое-то время группа нелегалов обнаруживает его вместе с девушкой.","imdbId":"tt0013607","duration":"0:58","slogan":"A Thrilling Story of the Grand Canyon of Arizona.","MPAA":null},{"id":873134,"rate":5.416,"rate_count":229,"kpOrder":212192,"name":"Виртуальная революция","secondName":"Virtual Revolution","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"2047-й год, Париж, большая часть населения проводит время в сети. Подключенным к виртуальному миру плевать на реальность. Тайный агент Нэш работает на одну из мультинациональных корпораций, стоящих за виртуальными мирами, и выслеживает террористов, угрожающих этой системе.","imdbId":"tt4054004","duration":"1:32","slogan":"The Revolution did happen. Just not the way they thought it would.","MPAA":null},{"id":523227,"rate":5.416,"rate_count":142,"kpOrder":212193,"name":"Прометей","secondName":"","type":"FILM","year":1936,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":null,"description":"Крепостного парня Ивася пан сдает на Кавказ в солдаты, а его невесту отправляет в публичный дом. Под влиянием революционера Гаврилова, разжалованного в солдаты, герой становится сознательным борцом и, вернувшись в родное село, поднимает крестьянское восстание.","imdbId":"tt1855316","duration":"1:23","slogan":null,"MPAA":null},{"id":682419,"rate":5.416,"rate_count":141,"kpOrder":212194,"name":"В десяти минутах от нудистов","secondName":"À dix minutes des naturistes","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Мишель и Валери получают возможность отдохнуть в загородном доме своих работодателей, когда богатая пара, у которой супруги находятся в услужении, отправляется в клинику пластической хирургии. Но приехав в чудесную виллу, герои обнаруживают, что она находится в десяти минутах от нудистского пляжа. Более того, нудисты практически захватили близлежащий городок и обычному человеку в окрестностях просто некуда податься…","imdbId":"tt2160182","duration":"1:27","slogan":null,"MPAA":null},{"id":19886,"rate":5.416,"rate_count":111,"kpOrder":212195,"name":"Зима","secondName":"Winter","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0021556","duration":"0:07","slogan":null,"MPAA":null},{"id":79565,"rate":5.416,"rate_count":80,"kpOrder":212196,"name":"Справедливость","secondName":"Justice","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Месть колумбийской мафии беспощадна, особенно к своим кампаньонам, нечистым на руку. Поймать преступника, это еще не посадить его. Продажные судебные исполнители и адвокаты с громкими именами, создатут массу препятствий для правосудия. Агент, работающий под прикрытием идет на риск, помогая обезвредить мафию.","imdbId":"tt0157871","duration":"1:43","slogan":null,"MPAA":null},{"id":496914,"rate":5.415,"rate_count":416,"kpOrder":212197,"name":"Неоконченный роман","secondName":"Impardonnables","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"В поисках тишины и покоя успешный писатель триллеров Франсис приезжает в Венецию для того, чтобы закончить свой роман. Там он знакомится с агентом по недвижимости Юдит, которая предлагает ему дом на острове Сент-Эразмо. Эта встреча оказывается любовью с первого взгляда, и он принимает предложение, при условии, что она поселится с ним.  Проходят месяцы, а творческое вдохновение так и не приходит. На следующее лето к нему приезжает взрослая дочь Алиса, которая затем неожиданно исчезает. С этого момента доверие рушится, а беспокойство и проблемы начинают нарастать.","imdbId":"tt1583737","duration":"1:51","slogan":"You can't escape the sins of your past.","MPAA":null},{"id":25302,"rate":5.415,"rate_count":230,"kpOrder":212198,"name":"Война Тромы","secondName":"Troma's War","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","ужасы"],"age":18,"description":"Лайнер, летящий из Тромавиля, терпит крушение на берегу необитаемого острова недалеко от Кубы, выживших остается менее 20 человек. Но дикий остров хранит в себе огромную тайну, террористы со всего света съезжаются туда, что бы пройти обучение и отправиться в США, что бы устроить там хаос. Но жители Тромавиля могут постоять за себя, начиная свой поход в защиту собственных жизней и судьбы Америки.","imdbId":"","duration":"1:44","slogan":"NOT a true story but who cares!","MPAA":"R"},{"id":228065,"rate":5.415,"rate_count":151,"kpOrder":212200,"name":"Кошмарная легенда района Шибуя 2","secondName":"Shibuya kaidan 2","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы"],"age":null,"description":"В районе Шибуя ходит легенда о камерах хранения, что если туда положить дары и произнести молитву, то у вас резко повышются шансы встретить парня или девушку своей мечты. Молодежь оставляет там свои дары и ждёт романтических приключений, не подозревая о том, что существует ещё одна легенда,- легенда о зловещей камере, которая - если её открыть - приносит ужасное проклятие.","imdbId":"tt0470536","duration":"1:11","slogan":null,"MPAA":null},{"id":306683,"rate":5.415,"rate_count":73,"kpOrder":212202,"name":"Потапыч: Медведь, который любил водку","secondName":"Potapych: The Bear Who Loved Vodka","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Почему заводить друзей проще, чем удержать их?... Первым другом Потапыча был плохой человек, и поэтому его посадили в тюрьму. Потапыч остался в полном одиночестве. Это ужасно для медведя. К счастью для него, Миша был гораздо лучше. И не смотря на то, что его водка была не благородного разлива, их жизнь превратилась в сплошную вечеринку...","imdbId":"tt0893363","duration":"0:04","slogan":null,"MPAA":null},{"id":1370483,"rate":5.414,"rate_count":297,"kpOrder":212211,"name":"ДАУ. Никита Таня","secondName":"DAU. Nikita Tanya","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":18,"description":"К ученому Никите Некрасову в закрытый Институт физических проблем приезжают его жена и маленькие дети. Пока семьи не было рядом, физик успел влюбиться в других женщин. В откровенных беседах со своей супругой – в спальне, в столовой, на прогулке – он пытается убедить ее в легитимности полигамных отношений и проверить границы ее безусловной любви.","imdbId":"tt11909040","duration":"1:33","slogan":null,"MPAA":null},{"id":404584,"rate":5.414,"rate_count":165,"kpOrder":212212,"name":"Виртуальная Алиса","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Современные мегаполисы жестоки к своим обитателям, в погоне за финансовым благополучием теряются простые радости, а сердца людей - черствеют. Судьба разлучает главных героев фильма, страстно борющихся за свою любовь, и выход у них есть только один - полностью и навсегда изменить всю свою жизнь, доверившись голосу сердца...","imdbId":"tt1170347","duration":"1:36","slogan":"Любить вопреки всему","MPAA":null},{"id":402751,"rate":5.414,"rate_count":126,"kpOrder":212213,"name":"Девушка из Шаолиня","secondName":"Shôrin shôjo","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Рин - способная, с большим потенциалом ученица выпускается из школы Шаолиня и возвращается в родной городок в Японии. В ее планах: вернуться в додзё дедушки и двигать в народ искусство кунг-фу. Но оказывается, что её учитель перестал заниматься кунг-фу и открыл китайский ресторанчик, а заброшенное додзё поросло мхом. \n\rРин знакомится со своей сверстницей подрабатывающей в ресторанчике и та предлагает Рин вступить в их университетскую команду по лакроссу, где она сможет найти новых учеников и восстановить додзё. Рин соглашается и начинает тренировки с командой. Но она и не подозревает, что ректор университета имеет на обладающую удивительной силой Рин свои планы.","imdbId":"tt1133594","duration":"1:47","slogan":null,"MPAA":null},{"id":584160,"rate":5.414,"rate_count":121,"kpOrder":212214,"name":"Каток","secondName":"","type":"FILM","year":1927,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Опасаясь от погони, маленький конькобежец нечаянно выигрывает состязание.","imdbId":"tt2945748","duration":"0:07","slogan":null,"MPAA":null},{"id":204256,"rate":5.414,"rate_count":103,"kpOrder":212215,"name":"Бэнгвильская полиция","secondName":"Bangville Police","type":"FILM","year":1913,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":28579,"rate":5.414,"rate_count":99,"kpOrder":212216,"name":"Всадники солнца","secondName":"Raiders of the Sun","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Действие происходит в будущем, в XXI веке. Наступило биологическое бедствие, земля стала бесплодной. Миром управляют кровожадные монстры. В живых осталось всего несколько сотен людей и они пытаются вести борьбу с захватчиками, часто безуспешную.\n\rНо среди этой горстки людей наконец появляется новый воин, который способен противостоять всему скопившемуся злу. Для него основным качеством является храбрость, и он не остановится ни перед чем для достижения своей цели — спасения уже новой Земли.","imdbId":"tt0105213","duration":"1:20","slogan":"They don't take prisoners. They take lives.","MPAA":"R"},{"id":257875,"rate":5.414,"rate_count":88,"kpOrder":212217,"name":"Синие столбы","secondName":"Blue Poles","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка"],"age":null,"description":"История парня с фермы Майлза и девушки-хиппи Либби, и их путешествия на юг в ходе которого они становятся хорошими друзьями.","imdbId":"tt0820842","duration":"0:16","slogan":null,"MPAA":null},{"id":7783,"rate":5.414,"rate_count":76,"kpOrder":212219,"name":"Крысы","secondName":"Die Ratten","type":"FILM","year":1955,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Беременную девушку из Восточной Германии бросает ее любовник. Когда ребенок родился, она отдала его другой женщине, которая хотела ребенка уже долгое время, но не могла зачать. Это расчищает сцену для конфликта между двумя женщинами из-за ребенка.","imdbId":"tt0048542","duration":"1:37","slogan":null,"MPAA":null},{"id":156849,"rate":5.413,"rate_count":256,"kpOrder":212229,"name":"Ночью Эвелин вышла из могилы","secondName":"La notte che Evelyn uscì dalla tomba","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Жена лорда Каннингема умерла, поэтому он приводит в свой замок таких же как она рыжеволосых красоток и убивает их. Пытаясь избавиться от преступного пристрастия, он снова женится. Новая супруга уверена, что могила её предшественницы в фамильном склепе пуста.","imdbId":"tt0067487","duration":"1:43","slogan":"A Night You'll Long Remember!","MPAA":"R"},{"id":573779,"rate":5.413,"rate_count":252,"kpOrder":212230,"name":"Град","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер"],"age":null,"description":"Осадки бывают разные, но этот больнее всех бьёт по голове.","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":22611,"rate":5.413,"rate_count":126,"kpOrder":212231,"name":"Украсть Кэнди","secondName":"Stealing Candy","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Тюремный срок пошел прожженному аферисту Фреду Дауду на пользу: теперь он знает беспроигрышный способ разбогатеть. Вместе с отвязным психопатом Брэдом и уникальным суперхакером Уолтом он решает похитить знаменитую юную актрису Кэнди, но не ради выкупа.\n\rБандиты намерены сделать из соблазнительной красотки скандальную порнозвезду Интернета, предоставив к ней доступ каждому, кто готов заплатить. Их план прост и гениален, но вскоре страх, алчность и безудержная страсть вносят в него неожиданные коррективы…","imdbId":"","duration":"1:23","slogan":"The crime of a lifetime. Live on the net.","MPAA":"R"},{"id":278214,"rate":5.413,"rate_count":111,"kpOrder":212232,"name":"Твоя мамочка убивает животных","secondName":"Your Mommy Kills Animals!","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Всесторонний взгляд на движение, борющееся за права животных, и на заявление ФБР о том, что это движение является внутренней террористической угрозой номер один для США.","imdbId":"tt0952693","duration":"1:45","slogan":"The Nation's Top Domestic Terrorists Have A Soft Spot For Animals","MPAA":"R"},{"id":336500,"rate":5.413,"rate_count":101,"kpOrder":212233,"name":"WWF РестлМания 7","secondName":"WrestleMania VII","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0252104","duration":"3:31","slogan":"Superstars & Stripes Forever","MPAA":null},{"id":678931,"rate":5.412,"rate_count":442,"kpOrder":212238,"name":"Первопроходец","secondName":"Pionér","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["драма","приключения","триллер"],"age":null,"description":"Начало 1980-х гг. В Северном море обнаружены огромные запасы нефти и газа. В начале норвежского нефтяного бума власти намерены любой ценой доставлять на берег «черное» и «голубое золото» планеты по трубопроводу с глубины 500 метров, перед этим проводя разведку месторождения. Профессиональный дайвер Петтер, одержимый идеей достижения дна Норвежского моря, - полон решимости, силы и мужества, чтобы браться за самую опасную в мире работу  и спуститься на эту глубину.Но неожиданная случайность меняет все. И теперь Петтер отправляется в опасное путешествие, в котором он теряет из вида того, кто дергает за ниточки в этой многомиллионной игре, постепенно понимая,что он оказывается на его пути и что его жизнь находится под угрозой.","imdbId":"","duration":"1:40","slogan":"When your ultimate adventure becomes your ultimate nightmare","MPAA":"R"},{"id":656068,"rate":5.412,"rate_count":321,"kpOrder":212239,"name":"Пес-купидон","secondName":"Gabe the Cupid Dog","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"Журналист Эрик только что расстался с подругой, но чувствует себя весьма неплохо. У него есть его старый и верный друг - пес Гейб, а босс Эрика, миссис Эндрюс собирается отправить его в Лондон, чтобы он возглавил новый открывающийся офис. Но Гейб, неожиданно, становится препятствием для поездки. Длительный карантин в компании пит-буллей и мастиффов совсем не привлекает его и он начинает действовать, как Купидон, чтобы привлечь внимание Эрика к их соседке Саре. Эрик, тем временем, занимаясь поисками таинственного писателя P.Л. Даттона, начинает подозревать, что Сара и есть тот самый писатель...","imdbId":"tt2147293","duration":"1:30","slogan":null,"MPAA":null},{"id":4285,"rate":5.412,"rate_count":305,"kpOrder":212241,"name":"Заткнись и поцелуй меня!","secondName":"Shut Up and Kiss Me!","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Закадычные друзья Райан и Пит из Майами знают - раз они родились в один день, у них много общего. Но чтобы в один и тот же день найти девушек своей мечты!\n\rИ что за странный перст судьбы?! Райан сталкивается лоб в лоб с прекрасной незнакомкой и падает в обморок, не узнав ее имени. Ограбление в супермаркете сталкивает Пита со знойной итальянкой, но ее дядя, бдительный босс мафии, вверил невинность красотки на попечение нелепой троицы, которую не приняли в клан Сопрано!\n\rРайан и Пит несмотря ни на что не упустят своих новых подруг. Жаль, парней не предупредили, что в настоящей непредсказуемой любви поцелуями не обойдешься!","imdbId":"tt0358148","duration":"1:41","slogan":"What are YOU willing to risk to find true love?","MPAA":null},{"id":450189,"rate":5.412,"rate_count":295,"kpOrder":212242,"name":"Великолепный пес","secondName":"Cool Dog","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Мальчик Джимми и его пес Ренни – лучшие друзья. Но семья Джимми переезжает в Нью-Йорк, а Ренни нельзя брать с собой и его оставляют в зоопарке. Но преданный пес сбегает и отправляется вслед за Джимми, преодолевая всевозможные трудности в пути. Он не только находит мальчика, но и спасает его в опасной ситуации, помогает обезвредить преступников и становится героем.","imdbId":"","duration":"1:22","slogan":"He'll do anything for his best friend.","MPAA":"PG"},{"id":679581,"rate":5.412,"rate_count":193,"kpOrder":212243,"name":"Путь","secondName":"La senda","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["триллер"],"age":null,"description":"В отчаянной попытке спасти свой брак Рауль приглашает жену Ану и 7-летнего сына Нико провести рождество в домике в горах. Когда Ана и Нико подружились с местным жителем Самуэлем, Рауль начинает безумно ревновать. Рауль пытается избавиться от незваного гостя, но тщетно. И вот он приглашает его на рождественский ужин с целью уличить его в романе с женой, но вечер заканчивается благополучно и Самуэль уходит. В эту ночь Раулю снятся кошмары. Всё закончилось не совсем так, всё было иначе...","imdbId":"tt1863305","duration":"1:23","slogan":null,"MPAA":null},{"id":266503,"rate":5.412,"rate_count":170,"kpOrder":212244,"name":"Мастерские в Ла-Сьота","secondName":"Ateliers de La Ciotat","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"В фильме показана работа в мастерских Ла-Сьота.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":416462,"rate":5.412,"rate_count":144,"kpOrder":212245,"name":"Пророки и уроки","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Политический плакат по циклу рисунков художника Бориса Ефимова.","imdbId":"tt1238122","duration":"0:10","slogan":null,"MPAA":null},{"id":102735,"rate":5.412,"rate_count":106,"kpOrder":212246,"name":"Секреты Голливуда","secondName":"Hollywood Confidential","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":0,"description":"Шоу-бизнес уникален, и никто не знает этого лучше, чем Наварро, глава команды блюстителей закона, которые, благодаря  своему опыту, накопленному в спецслужбах, легко разбираются в  перипетиях коррупции и мошенничества за кулисами сцены.\n\rКражи и  другая незаконная деятельность известных в Голливуде лиц - поле  деятельности Наварро, который помогает им выкарабкаться,когда  дело заходит слишком далеко. Когда один из важных клиентов просит  Наварро помочь известному режиссеру замять скандал, связанный с  любовной интрижкой, детектив оказывается загнанным в угол.  Разворачивающиеся события ставят Наварро перед выбором: сохранить  карьеру или разрушить жизнь невинной девушки.","imdbId":"tt0119302","duration":"1:32","slogan":"In a dirty town, he's the Clean-Up Man.","MPAA":"R"},{"id":496717,"rate":5.412,"rate_count":94,"kpOrder":212247,"name":"39-я церемония вручения премии «Оскар»","secondName":"The 39th Annual Academy Awards","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353124","duration":"","slogan":null,"MPAA":null},{"id":104194,"rate":5.412,"rate_count":89,"kpOrder":212248,"name":"Беспредел на окраине","secondName":"Suburban Mayhem","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"История матери одиночки Катрины, которая не устоит не перед чем, даже убийством, чтобы достичь своей цели. Мир Катрины — это криминал и быстрые машины. Когда её отец грозит связаться с социальными службами и забрать её ребёнка, Катрина решает устроить беспредел на окраине, даже не подозревая насколько это шокирует общество и какую зловещую славу она приобретёт в результате.","imdbId":"tt0450506","duration":"1:35","slogan":"Why would a nineteen year old girl kill her own father?","MPAA":"R"},{"id":159660,"rate":5.412,"rate_count":81,"kpOrder":212249,"name":"Уроцукидодзи 4: Битва сверхдемона","secondName":"Chôjin densetsu Urotsukidôji: Hôrô hen","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"Амано Дзяку понимает, что ошибся. Зверодемон Буджу -вовсе не Владыка Хаоса, возрождения которого так опасался пробудившийся Сверхдемон, Зловещий колдун Мюнхгаузен вызывает к жизни чудовище Фабунила, звердемоны восстают и штурмуют дворец Цезаря, в направлении Осаки стартуют ядерные ракеты, Мегуми и Амано Дзяку сражаются из последних сил, а Буджу и Хими отправляются на судьбоносную встречу со Сверхдемоном…","imdbId":"","duration":"0:49","slogan":"The Road to Hell is Paved with BLOOD","MPAA":null},{"id":4633,"rate":5.411,"rate_count":348,"kpOrder":212305,"name":"Сканер-полицейский 2","secondName":"Scanner Cop II","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада"],"genres":["ужасы","фантастика"],"age":16,"description":"Лос-анджелесский полицейский Сэм Стэзьяк использует все свои необычайные психические способности сканнера, чтобы разыскивать преступников и прятать их за решетку.\n\rНа его пути встает Карл Волкин, сканнер, выпивающий жизненные соки, из других коллег-экстрасенсов. Карл жаждет только одного - отомстить Сэму Стэзьяку за убийство брата.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"R"},{"id":977528,"rate":5.411,"rate_count":333,"kpOrder":212306,"name":"Кредит","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"У Насти долгосрочный ипотечный кредит перед банком с высокими процентами. Однажды на приеме у врача она узнает, что смертельно больна. Теперь девушке стоит решить, что в ее жизни самое главное.","imdbId":"","duration":"0:14","slogan":"Все было плохо, но будет еще хуже...","MPAA":null},{"id":540799,"rate":5.411,"rate_count":236,"kpOrder":212307,"name":"Город в осаде","secondName":"Chun sing gai bei","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Санни, осиротевший после смерти отца, знаменитого метателя ножей, был принят дядей. Дядя разрешил ему выступать клоуном в его цирке. Однако, Санни постоянно тренируется метать ножи. Ему так же приходится противостоять насмешкам двоюродных братьев, которые являются квалифицированными исполнителями трюков. Однажды Санни услышал, что они хотят исследовать пещеру о которой ходили слухи, будто бы она заполнена золотом.","imdbId":"tt1691832","duration":"1:50","slogan":null,"MPAA":null},{"id":412511,"rate":5.411,"rate_count":183,"kpOrder":212308,"name":"Целуют всегда не тех","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"После трех лет разлуки Андрей и Наташа встречаются на набережной совершенно случайно. Судьба снова дает им шанс сохранить любовь, утраченную, казалось навсегда. Преодолев все испытания, влюбленные обретают, наконец, свое счастье, оставив в прошлой жизни тех, с кем прожили годы разлуки. \n\rНо только ли ради них устроила судьба случайную встречу в Ялте? Может быть, именно в тот день пришло время познакомиться мужу Наташи с женой Андрея, и найти свою настоящую любовь?","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":810131,"rate":5.411,"rate_count":184,"kpOrder":212309,"name":"Не уходи","secondName":"Don't Go","type":"FILM","year":2018,"yearEnd":0,"countries":["Ирландия"],"genres":["детектив"],"age":null,"description":"Бен опустошён смертью своей дочери в ужасной катастрофе. Ему постоянно снится сон, в котором его дочь жива и он может общаться с ней. Вскоре Бен перестает различать грань между сном и явью и всё чаще уходит в призрачный мир по ту сторону реальности.","imdbId":"tt3339680","duration":"1:31","slogan":"Somewhere Between Dreams and Reality Lies the Truth","MPAA":null},{"id":468252,"rate":5.411,"rate_count":132,"kpOrder":212310,"name":"Виски с молоком","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша","Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Он - музыкант, переживающий кризис (кавардак в душе и в доме). Она - глухонемая продавщица цветов, живущая в ожидании любви и исцеления... Эта история - рассказ о влиянии судьбы на жизнь человека. Значительное место отведено теме одиночества человека среди людей.","imdbId":"","duration":"1:48","slogan":"Судьба - не только то, что нам нравится","MPAA":null},{"id":9732,"rate":5.411,"rate_count":77,"kpOrder":212311,"name":"Добро пожаловать в Лос-Анджелес","secondName":"Welcome to L.A.","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Поэт и автор песен Кэрролл Бабер и его отец Карл Барбер живут в Лос-Анджелесе. Кэрролл - непревзойденный бабник, который не может себя переделать, поэтому никак не женится. Сейчас в его жизни сразу несколько женщин одновременно - все такие разные, как можно выбрать одну?","imdbId":"tt0076910","duration":"1:46","slogan":"City of the One Night Stands.","MPAA":"R"},{"id":10769,"rate":5.411,"rate_count":72,"kpOrder":212312,"name":"Стеклянная стена","secondName":"The Glass Wall","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":null,"description":"Питер, беженец времен Второй мировой войны, которого должны депортировать на родину, покидает судно, стоящее в порту Нью-Йорка, в надежде найти бывшего солдата по имени Том, который помог ему во время войны. Только Том может подтвердить право Питера на проживание в США.","imdbId":"tt0045824","duration":"1:22","slogan":"THE 10-HOUR MANHUNT...that tore New York apart!","MPAA":null},{"id":305836,"rate":5.411,"rate_count":57,"kpOrder":212313,"name":"Обратная сторона детективного агентства «Голубая луна»: История съемок сериала «Лунный свет» 2","secondName":"Inside the Blue Moon Detective Agency: The Story of Moonlighting, Part 2","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0906602","duration":"","slogan":null,"MPAA":null},{"id":471074,"rate":5.41,"rate_count":142,"kpOrder":212314,"name":"Похороны на втором этаже","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Остросюжетный фильм о расследовании преступления, в котором замешаны коррумпированные слои из высшего состава КГБ.","imdbId":"tt5133120","duration":"1:30","slogan":null,"MPAA":null},{"id":22234,"rate":5.41,"rate_count":132,"kpOrder":212315,"name":"Долина Смерти","secondName":"Death Valley","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Десятилетний Билли отправился на отдых в Аризону со своей мамой. Вместе с ними поехал и новый мамин любовник. Вместе они случайно становятся свидетелями убийств, совершенных загадочным маньяком в долине, известной как Долина Смерти.","imdbId":"tt0083805","duration":"1:27","slogan":"Welcome To Death Valley","MPAA":"R"},{"id":20857,"rate":5.41,"rate_count":99,"kpOrder":212316,"name":"Под покровом ночи","secondName":"In the Cold of the Night","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Модного фотографа Скотта начинают мучить ночные кошмары, в которых он убивает красивую девушку. Вскоре он встречает красотку из своих снов наяву, и, влюбившись в неё, начинает бояться, что с ней может произойти что-то непоправимое.","imdbId":"tt0097573","duration":"1:52","slogan":"She walked out of a dream... and into his nightmares","MPAA":"R"},{"id":54781,"rate":5.41,"rate_count":76,"kpOrder":212317,"name":"Песня барабана цветов","secondName":"Flower Drum Song","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Китаянка Мэй Ли, безбилетница, прибывает в Сан-Франциско с отцом, чтобы встретиться со своим женихом, богатым владельцем ночного клуба Сэмми Фонгом, однако Сэмми уже положил глаз на выступающую в его клубе певицу Линду Лоу.","imdbId":"tt0054885","duration":"2:13","slogan":"Broadway's Most Romantic Musical Comedy comes to the Screen!!!","MPAA":null},{"id":229233,"rate":5.41,"rate_count":76,"kpOrder":212318,"name":"Дневники «Красной Туфельки» 14: Сладкая Лола","secondName":"Red Shoe Diaries 14: Luscious Lola","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":"R"},{"id":596503,"rate":5.409,"rate_count":305,"kpOrder":212327,"name":"Чинк","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Герой фильма маленький щенок, который живет в заповеднике вместе со своим хозяином. Любопытный и неугомонный Чинк часто попадает впросак, сталкиваясь с обитателями заповедника. Его злейший враг - койот.","imdbId":"tt2472378","duration":"0:09","slogan":null,"MPAA":null},{"id":690198,"rate":5.409,"rate_count":177,"kpOrder":212329,"name":"Enfants jouant aux billes","secondName":"","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45582,"rate":5.409,"rate_count":154,"kpOrder":212330,"name":"В 26-го не стрелять","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"1943 год. Советскому разведчику Саиду Исламбеку , «26-му», удается внедриться в качестве инструктора в спецшколу СС, где учатся перебежчики из Средней Азии. Верными его помощниками становятся разведчица-узбечка Надия, секретарь начальника спецшколы, и заместитель шефа гестапо Берг. При выполнении одного из важнейших боевых заданий гибнут, жертвуя собой, Надия и Саид.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":342361,"rate":5.409,"rate_count":121,"kpOrder":212331,"name":"Пластиковая малышка","secondName":"Purasuchikku ritoru","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Будущее. Планета, климат и природа которой не позволяет использовать металлические изделия – всё делается из пластика. 16-летняя Элиза Альтмодиш – дочь учёного, придумавшего новое, военное применение электромагнитных полей. Её отец убит агентами правительства, а сама она вынуждена бежать и скрываться. Элизу спасает экипаж охотничьего судна «Тятя-мару» (корабль предназначен для отлова ценных морских животных). Бравый капитан судна – юная Тита – принимает решение помочь Элизе и спасти планету от гибели.","imdbId":"tt0110845","duration":"0:48","slogan":"A Deadly Race Against Time, With The Fate Of An Entire Planet Hanging On One 17-Year-Old Girl's Ability To Survive!","MPAA":null},{"id":425555,"rate":5.409,"rate_count":113,"kpOrder":212332,"name":"Китай в огне (Руки прочь от Китая!)","secondName":"","type":"FILM","year":1925,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм протестует против иностранного вмешательства в дела Китая, выступает в поддержку китайской революции…","imdbId":"tt1238115","duration":"0:38","slogan":null,"MPAA":null},{"id":8875,"rate":5.409,"rate_count":111,"kpOrder":212333,"name":"Нечто с двумя головами","secondName":"The Thing with Two Heads","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Доктор Максвелл Киршнер находится при смерти, но упорно пытается сопротивляться, ставя на себе самые разнообразные эксперименты. В конце концов, когда доктор Киршнер понимает, что пришел его смертный час, он приказывает своим помощникам пересадить его голову в новое молодое тело.\n\rОбрадованные возможностью отомстить своему тщеславному, жестокому и расистски настроенному начальнику, врачи пересаживают его голову негру Джеку Моссу. Доктор Киршнер приходит в себя и обнаруживает свою белую голову на чернокожем теле. Теперь две головы должны вести между собой борьбу за то, кто будет контролировать поведение тела…","imdbId":"tt0069372","duration":"1:31","slogan":"They transplanted a white bigot's head on a soul brother's body!","MPAA":"PG"},{"id":690208,"rate":5.409,"rate_count":76,"kpOrder":212335,"name":"На борту «Грозного»: Развешивание белья","secondName":"À bord du «Formidable»: Ramassage du linge","type":"FILM","year":1898,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":328158,"rate":5.409,"rate_count":66,"kpOrder":212336,"name":"Лавина","secondName":"Avalanche","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер"],"age":16,"description":"Разбившийся высоко в горах самолет вызвал сход лавины. Семья, живущая в горной хижине, находит у своих дверей одинокого выжившего пассажира. Они спасают его лишь для того, чтобы узнать, что это - опасный контрабандист, который ищет спрятанные бриллианты, и оказаться в ловушке между смертоносной лавиной, и обезумевшим преступником...","imdbId":"tt0109180","duration":"1:50","slogan":null,"MPAA":null},{"id":447331,"rate":5.409,"rate_count":69,"kpOrder":212337,"name":"WWE Летний бросок","secondName":"Summerslam","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt0403571","duration":"2:50","slogan":null,"MPAA":null},{"id":779889,"rate":5.408,"rate_count":164,"kpOrder":212364,"name":"10000 часов","secondName":"10 000 timmar","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["комедия"],"age":null,"description":"Эрику Ханссону выпадает невероятная удача — он выигрывает в лотерее 25 тысяч шведских крон, но вместо того, чтобы погасить кредит, как желает жена, он решает посвятить жизнь футболу. Книга «10 000 часов» убеждает его, что, если приложить максимум усилий и потратить 10 тысяч часов, то можно добиться чего угодно. Правда это или нет, Эрику предстоит узнать...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":535418,"rate":5.408,"rate_count":136,"kpOrder":212367,"name":"Идиоты","secondName":"Idiots","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Две симпатичные девушки заходят в бар и буквально «впадают в детство».","imdbId":"tt1687235","duration":"0:04","slogan":null,"MPAA":null},{"id":27702,"rate":5.408,"rate_count":107,"kpOrder":212369,"name":"Дом Ротшильдов","secondName":"The House of Rothschild","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":null,"description":"История подъема финансовой империи Ротшильд, основанной Маером Ротшильдом и развиваемой его пятью сыновьями.","imdbId":"tt0025272","duration":"1:28","slogan":"Howling mobs made way for this lone figure, walking with dignity to his mother's house. The House of Rothschild! The house of five brothers, who stood steadfast against all their enemies! (Print Ad- The Gazette, ((Montreal PQ)) 5 May 1934)","MPAA":null},{"id":728137,"rate":5.408,"rate_count":108,"kpOrder":212370,"name":"Ян Дара: Начало","secondName":"Jan Dara pathommabot","type":"FILM","year":2012,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","мелодрама"],"age":16,"description":"Таиланд, столица страны Бангкок. Здесь в 1915 году в сезон дождей родился мальчик в семье респектабельного торгового клана из провинции и переехавшей в столицу. Семья обладала богатством и высоким социальным положением. Но судьба по отношению к мальчику была жестокой. Родители его матери внезапно скончались, а при его рождении умирает его мама. Для мальчишки наступают страшные дни его детства проклятого родным отцом.","imdbId":"tt2599106","duration":"2:17","slogan":null,"MPAA":null},{"id":21184,"rate":5.408,"rate_count":95,"kpOrder":212371,"name":"Против закона","secondName":"Against the Law","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Рекс всегда считал себя лучшим стрелком на западном побережье, и многочисленные трупы полицейских на его криминальном пути это подтверждали. Но однажды Рекс услышал в новостях об офицере полиции, который сумел в одиночку разделаться с бандой крутых лос-анджелесских наркодельцов, и уязвлённое самолюбие заставило его немедленно бросить этому копу вызов.","imdbId":"tt0189340","duration":"1:30","slogan":null,"MPAA":"R"},{"id":8719,"rate":5.407,"rate_count":250,"kpOrder":212374,"name":"Близнецы зла","secondName":"Twins of Evil","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Осиротев две сестры-близняшки Гелхорн перезжают из столицы в небольшой провинциальный городок, под опекунство дядюшки Густава - главу местного религиозного братства. Одна из сестер влюбляется в графа Карнштайн, который  принес в жертву Сатане одну из деревенских девушек, за что и был превращен им в вампира. Скоро и она сама становится вампиршей.\n\rОднажды дядя узнает о случившемся. Разумеется, Фриду ждала смерть на костре, но темные силы во главе с графом Карнштайном подменили заточенную в темницу Фриду на ее милую сестричку Марию, и если бы не помощь влюбленного в нее историка Антона, то гореть бы ей на костре деревенской инквизиции....","imdbId":"tt0069427","duration":"1:27","slogan":"One Uses Her Beauty For Love! One Uses Her Lure For Blood!","MPAA":"R"},{"id":1180107,"rate":5.407,"rate_count":245,"kpOrder":212375,"name":"Не бери в голову","secondName":"Nevermind","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Жизнь пяти людей переворачивается с ног на голову, когда все они оказываются в парадоксальных ситуациях. Свидетель одного эпизода становится главным героем следующего. Пять историй, связанных красной нитью безумия, приводят героев к необходимости делать неожиданный выбор.","imdbId":"tt8767778","duration":"1:50","slogan":null,"MPAA":null},{"id":120366,"rate":5.407,"rate_count":159,"kpOrder":212376,"name":"Страсть к Джулии","secondName":"Desiderando Giulia","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Главный герой Эмилио влюбляется в раскрепощенную Джулию. Их отношения становятся очень страстными, но у Джулии нет никаких пределов в ее сексуальных фантазиях и играх. Бедный парень, скоро обнаружит, что он должен будет заплатить за это немалую цену.","imdbId":"tt0089016","duration":"1:44","slogan":null,"MPAA":null},{"id":16865,"rate":5.407,"rate_count":146,"kpOrder":212377,"name":"Удаленный контроль","secondName":"Remote Control","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фантастика"],"age":16,"description":"В видеопрокате имелась кассета, которая убивала зрителей. Но не все зрители - жертвы, и не все - трусы. Нашлись отчаянные молодые ребята, которые решили выяснить, что же это за злодейская кассета.","imdbId":"tt0093843","duration":"1:28","slogan":"The ultimate power trip.","MPAA":"R"},{"id":977530,"rate":5.407,"rate_count":112,"kpOrder":212378,"name":"Лунатики","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Усталый инженер едет в плацкарте — посреди России, в ночи, в 1968-м году. Каждому, с кем ему удается поговорить, пока за окном проносятся березы и полустанки, инженер рассказывает о том, как скоро СССР высадится на Луне. Но на самом деле волнует его совсем другое — на космодроме он давно не видел женщин. В физику и лирику души героя неожиданно, хоть и ожидаемым образом, вмешается проводница спального вагона. Впрочем, космос по-своему вмешается и в эту короткую интригу.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":43528,"rate":5.407,"rate_count":70,"kpOrder":212379,"name":"Арифметика любви","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"Монтажник Иван Митюшкин приезжает на работу в небольшой таежный поселок. Поколесив по городам, многое повидав, парень решает, что называется, бросить якорь в тихой гавани и зажить спокойной семейной жизнью. Иван влюбляется в молодую вдову Татьяну и хочет на ней жениться. Митюшкину удается расположить к себе шестилетнего сына любимой и даже подружиться с мальчуганом. Однако женщина не идет на контакт. Дело в том, что Татьяна никак не может забыть погибшего мужа, которого сильно любила.","imdbId":"tt0265042","duration":"1:19","slogan":null,"MPAA":null},{"id":85908,"rate":5.406,"rate_count":408,"kpOrder":212392,"name":"Дед Мороз","secondName":"Father Christmas","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"После тяжелой рабочей ночи Дед мороз решает отправиться на каникулы, ставит свои сани в караван и отправляется отдыхать во Францию, Шотландию и Лас-Вегас. Вернувшись домой, Дед Мороз, немного ворча, садится отвечать на письма, готовит подарки и отправляет их Снеговикам. Только он что-то забыл.","imdbId":"tt0180691","duration":"0:25","slogan":null,"MPAA":null},{"id":377675,"rate":5.406,"rate_count":339,"kpOrder":212393,"name":"Левый берег","secondName":"Linkeroever","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Когда Мари, слегка замкнутая в себе молодая спортсменка, получает небольшую травму и вынуждена отдохнуть от спортивных соревнований, она решает переехать к своему новому другу в его квартиру на левом берегу Шельды. Их страстные отношения на первый взгляд, помогают ей, пока она не узнает, что в подвале есть загадочная чёрная дыра, а предыдущая съемщица квартиры таинственным образом исчезла.","imdbId":"tt0940723","duration":"1:42","slogan":null,"MPAA":null},{"id":315836,"rate":5.406,"rate_count":326,"kpOrder":212394,"name":"Партия в карты","secondName":"Une partie de cartes","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["биография","короткометражка"],"age":null,"description":"Три друга играют в карты в саду. Один из них заказывает напитки. Официантка возвращается с бутылкой вина и тремя бокалами на подносе. Человек наливает своим друзьям. Они чокаются и пьют. Тогда человек просит газету. Он читает забавную историю, и друзья смеются, в то время как официантка просто улыбается.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41230,"rate":5.406,"rate_count":238,"kpOrder":212395,"name":"Катька и Шиз","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":null,"description":"Молодой реставратор подменяет подлинник Ван -Дейка на копию и сбывает ее за очень крупную сумму. Чтобы спастись от следствия и обманутого покупателя, герой притворяется сумасшедшим. Это предыстория. История начинается с похищения героя из психиатрической клиники...","imdbId":"tt0104598","duration":"1:23","slogan":null,"MPAA":null},{"id":855176,"rate":5.406,"rate_count":142,"kpOrder":212396,"name":"Blue Green","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt3539476","duration":"0:03","slogan":null,"MPAA":null},{"id":197282,"rate":5.406,"rate_count":110,"kpOrder":212397,"name":"Франкенштейн 90","secondName":"Frankenstein 90","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["комедия","ужасы"],"age":null,"description":"Доктор Франкенштейн - кибернетический гений, создает из частей тел людей существо с человеческим лицом и электронным мозгом. Он дает ему имя Фрэнк. Но вскоре монстр влюбляется в его невесту Элизабет. А сам доктор Франкенштейн влюбляется в совершенную женщину, созданную специально для Фрэнка...","imdbId":"tt0087289","duration":"1:32","slogan":null,"MPAA":null},{"id":11797,"rate":5.406,"rate_count":96,"kpOrder":212398,"name":"Джонни Эйнджел","secondName":"Johnny Angel","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Джонни Эйнджел решает узнать, кто украл корабль с золотом и убил его капитана, отца Джонни. Во время поисков он встречает Полет, чей отец также стал жертвой бандитов.","imdbId":"tt0037832","duration":"1:19","slogan":"A New Orleans Woman Was the Cause of It All!","MPAA":null},{"id":932457,"rate":5.405,"rate_count":400,"kpOrder":212406,"name":"Городские птички","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В центре нашего внимания – романтические истории трех подруг. Маша – редактор в детском издательстве, полноватая, закомплексован-ная, из хорошей семьи, попадает в совершенно неожиданную для нее ситуацию – просыпается с похмелья в боксерском клубе. Настя продает модные вещи, деловая, самостоятельная, снимает квар-тиру со своим парнем Романом – начинающим татуировщиком. Настя случайно узнает, что Роман ей изменил, и решает ему отомстить. Рита – администратор в хостеле, месте встреч подруг, натура романтич-ная. Из-за боязни высоты мало путешествует, за это шутливо отыгрывается на посетителях-иностранцах: подпаивает их и обыгрывает в настольный хоккей. Но встреча с одним из гостей, Харольдом, заставляет Риту по-другому взглянуть на все вокруг. Каждая из героинь пытается найти и удержать любовь, но это не так-то просто!","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":549581,"rate":5.405,"rate_count":309,"kpOrder":212407,"name":"Горячее сердце","secondName":"Tadas Blinda. Pradzia","type":"FILM","year":2011,"yearEnd":0,"countries":["Литва"],"genres":["драма","история","приключения"],"age":12,"description":"1861-й год, Литва в составе Российской империи. Политические интриги вокруг отмены крепостничества неожиданно переростают в крестьянский бунт в отдаленной литовской деревне. Крепостной Тадас Блинда, само того не желая, оказывается в эпицентре событий, возглавив отряд бунтарей. Вместе с тем, Тадас влюбляется в дочь богатого землевладельца. Останется ли он во главе восстания, борясь до конца против угнетающего режима царской России? Но тогда ему придется отречься от любви к дочери своего заклятого врага...","imdbId":"tt1696190","duration":"1:46","slogan":"Легенда о Тадасе Блинда","MPAA":null},{"id":496777,"rate":5.405,"rate_count":296,"kpOrder":212408,"name":"Я подарю себе чудо","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История, о которой рассказывает фильм, начинается в канун Нового года, но совершенно не праздничным событием. Главная героиня фильма Лена и ее муж Сергей разводятся. Душевная опустошенность толкает Лену на отчаянный поступок: она отправляется в Каменск, чтобы вернуть свою первую любовь - Костю. В поезде Лена знакомится со случайным попутчиком Максимом. Проведя дорогу в необременительных и приятных беседах, на вокзале они расстаются, не думая, что им еще когда-нибудь придется увидеться. \n\rОднако, встретившись с Костей, Лена начинает сомневаться в правильности своих намерений. А случай снова сталкивает ее с Максимом. Вместе они попадают в целый водоворот событий - все эти перипетии сближают героев. Возможно, случайная встреча в поезде окажется для обоих новогодним подарком судьбы.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":280153,"rate":5.405,"rate_count":297,"kpOrder":212409,"name":"Бермудский треугольник","secondName":"Secrets of the Bermuda Triangle","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["детектив","приключения"],"age":12,"description":"Семья из четырех человек - муж, жена, дочь и сын - отправляется на яхте отдыхать в район Карибского бассейна с владельцем-капитаном. В пути они становятся свидетелями странного явления - небывалого солнечного затмения, которое сопровождается туманом и штормом.\n\rВсе пассажиры идут на дно, но через некоторое время приходят в себя на острове с вулканом. На таинственном острове вот уже многие годы живут люди, в разное время попавших туда таким же необъяснимым образом. Компас на острове не показывает, а уплыть - невозможно - лодка всегда возвращается обратно…","imdbId":"tt0115656","duration":"1:36","slogan":null,"MPAA":null},{"id":568335,"rate":5.405,"rate_count":248,"kpOrder":212410,"name":"Деньги: Американская мечта","secondName":"For the Love of Money","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Действие фильма начинается в Тель-Авиве в 1973 году, где молодой Исаак работает в захудалом казино, месте, в котором обретаются различные сомнительные элементы. После того, как насилие и преступление приходят в его семейство, Исаак вместе со своими родными решает уехать в Лос-Анджелес.\n\rЗдесь герой картины решает начать все с начала, разрабатывая и начиная воплощать в жизнь свой план достижения успеха в малом бизнесе…","imdbId":"tt1730294","duration":"1:33","slogan":"Куда приводят большие деньги","MPAA":"R"},{"id":426278,"rate":5.405,"rate_count":148,"kpOrder":212412,"name":"Путана","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Несколько дней из жизни работниц древнейшей профессии....","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":589028,"rate":5.405,"rate_count":164,"kpOrder":212413,"name":"Обнажение","secondName":"Exposed","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Молодая учительница Эмили Беннетт пытается восстановить свою репутацию после того, как кто-то разослал ее ученикам смонтированные порнографические фото с ее «участием». Вскоре она узнает, что этот инцидент связан с похищением другой молодой женщины, и что она - следующая мишень похитителя.","imdbId":"tt1878932","duration":"1:30","slogan":null,"MPAA":null},{"id":17682,"rate":5.405,"rate_count":122,"kpOrder":212414,"name":"История Дирка Дигглера","secondName":"The Dirk Diggler Story","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["биография","драма","короткометражка"],"age":null,"description":"Дирк Дигглер - порнозвезда своего времени. Его окружает куча проблем, от которых спасают разве что наркотики.","imdbId":"tt0138403","duration":"0:32","slogan":null,"MPAA":null},{"id":266469,"rate":5.405,"rate_count":108,"kpOrder":212415,"name":"Baignade en mer","secondName":"","type":"FILM","year":1895,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2535,"rate":5.405,"rate_count":102,"kpOrder":212416,"name":"Звезды и полосы","secondName":"Stars and Bars","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Британский искусствовед путешествует через всю Америку, чтобы приобрести дорогостоящее полотно Ренуара. Задача существенно осложняется тем фактом, что в процессе он то и дело наталкивается на различных чудаковатых персонажей.","imdbId":"tt0096166","duration":"1:34","slogan":null,"MPAA":"R"},{"id":581499,"rate":5.404,"rate_count":194,"kpOrder":212432,"name":"Два пистолета. Неуловимый Бриллиант","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Казахстан"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Чтобы выиграть, нужно шагнуть в пекло, но как это сделать, если все в мире вызывает панику? Может, просто выпить немного для храбрости? \n\rТрусливый полицейский Артем Кузнецов пытается остановить безжалостного маньяка -  Бриллианта, который грабит и убивает, снимает свои преступления на камеру и выкладывает в сеть. Страх мешает Артему, но тут на помощь ему приходят любовь, алкоголь и...  другой маньяк по прозвищу Псих. Пули свистят, кровь льется рекой, и так хочется стать смелее или хотя бы выжить.","imdbId":"tt2300857","duration":"","slogan":null,"MPAA":null},{"id":189317,"rate":5.404,"rate_count":154,"kpOrder":212433,"name":"Учительница на дому","secondName":"L'insegnante viene a casa","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":18,"description":"Преподаватель Луиза приезжает в Лукку, где проживает человек в которого она влюбленна. Она считала его холостым и решила сделать приятный сюрприз, но...","imdbId":"tt0077738","duration":"1:30","slogan":null,"MPAA":null},{"id":224168,"rate":5.404,"rate_count":96,"kpOrder":212434,"name":"Кочующий фронт","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"1919 год. Сибирью правит адмирал Колчак. 32 села, не признав его власть, объединились в Советскую Баджейскую республику. Эта республика превратилась в грозную силу в тылу у белых войск. Во главе ее стоит красный генерал - партизан Петр Щетинкин. \r\n\r\nКомандование белой армии всерьез обеспокоено действиями партизан и даже предпринимает попытку прямого физического устранения Щетинкина, подсылая к нему убийцу. Но того разоблачают. Тогда оно готовит широкомасштабную карательную операцию против всей Баджейской республики, с привлечением большого количества войск, но разведка красных узнает и об этом. \r\n\r\nПартизаны, понимая нависшую над ними угрозу, принимают дерзкий и неожиданный для белых план - уйти в Монголию и, получив поддержку монгольского народа, ударить в тыл колчаковской армии.","imdbId":"tt0378212","duration":"1:30","slogan":null,"MPAA":null},{"id":45518,"rate":5.404,"rate_count":94,"kpOrder":212435,"name":"Чрезвычайный комиссар","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["боевик","история"],"age":null,"description":"Туркестан, 20-е годы. Сюда по личному распоряжению Ленина прибывает чрезвычайный комиссар Петр Кобозев. Ему предстоит быстро и точно разобраться в обстановке и принять соответствующие меры против контрреволюционеров.","imdbId":"tt0065548","duration":"1:33","slogan":null,"MPAA":null},{"id":295924,"rate":5.404,"rate_count":90,"kpOrder":212436,"name":"Люди в кризисе: История Харви Уоллингера","secondName":"Men of Crisis: The Harvey Wallinger Story","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0133962","duration":"0:25","slogan":null,"MPAA":null},{"id":566231,"rate":5.404,"rate_count":70,"kpOrder":212438,"name":"WWE Точка разрыва","secondName":"WWE Breaking Point","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1706674","duration":"3:00","slogan":null,"MPAA":null},{"id":105005,"rate":5.403,"rate_count":322,"kpOrder":212441,"name":"Сладкий сон","secondName":"Sogno","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых"],"age":18,"description":"Красивая девушка засыпает на пляже, где ей снятся эротические сны о пикантных встречах с разными мужчинами... И постепенно сны смешиваются с реальностью…","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":374720,"rate":5.403,"rate_count":298,"kpOrder":212442,"name":"Рататуй","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Жулики похищают из музея картину Айвазовского и решают обмыть удачную операцию. Однако, прибыв на место, в дом шефа, компания застает любовницу главаря с одним из сотоварищей. Ночная попойка превращается в кавардак с участием переодетых актеров. В этой кутерьме никто не замечает, как украденная картина исчезает...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":9798,"rate":5.403,"rate_count":186,"kpOrder":212443,"name":"Плохие девчонки из высокой долины","secondName":"Bad Girls from Valley High","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Даниэль и ее богатые подруги Тиффани и Брук думают только о собственных удовольствиях. В прошлом году они совершили убийство одной из учениц, и теперь на них сходит какое-то проклятье – все три девушки начинают преждевременно стареть. Даниэль готова пожертвовать всем, лишь бы получить свою молодость обратно...","imdbId":"tt0216746","duration":"1:24","slogan":"Highschool can be Hell, but popularity can be murder!","MPAA":"R"},{"id":905526,"rate":5.403,"rate_count":157,"kpOrder":212444,"name":"Принц на рождество","secondName":"Small Town Prince","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В центре сюжета - будущий король Бальмонта, который всю свою жизнь вынужден подчиняться консервативным правилам и устоям. Однако он устал от такого положения. Всего через семь дней принц Дункан должен жениться на женщине, к которой он не испытывает никаких чувств. Но он не может отказаться от брака, ведь семейные традиции требуют, чтобы он согласился с тем выбором, который за него сделали родители. Принц решает сбежать из своей страны и отправиться туда, где его не смогут найти и узнать – в Америку.","imdbId":"tt4648986","duration":"1:27","slogan":null,"MPAA":null},{"id":750136,"rate":5.403,"rate_count":151,"kpOrder":212445,"name":"После падения","secondName":"After the Fall","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Потеряв работу, Билл Сканлин не решается признаться в этом своей супруге Сьюзен, боясь, что та оставит его. Теперь Билл вынужден зарабатывать на жизнь криминалом. Ситуация осложняется тем, что его лучший друг – полицейский детектив Фрэнк МакТирнан. Но когда Билл встречает очаровательную Руби, он начинает совершать преступления в её честь, и вскоре ему даже начинает нравиться его новая жизнь.","imdbId":"tt2815966","duration":"1:50","slogan":"Desperate times call for desperate measures","MPAA":"R"},{"id":79897,"rate":5.403,"rate_count":94,"kpOrder":212446,"name":"Дьявольский ветер","secondName":"Devil Winds","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Опытный метеоролог и охотник за ураганами Пит Дженсен возвращается в родной город Тайлер, где много лет назад неукротимая стихия лишила его жены и дома.\n\rНастойчивый репортер Джулия Морроу пытается раскопать детали тех трагических дней, но Пит не хочет вспоминать о случившемся, и лишь узнав о том, что Тайлер стоит на пути нового сокрушительного урагана, он понимает, что прошлое может повториться вновь.\n\rОпасаясь, что бешеный ветер разрушит лабораторию по исследованию болезней, где хранятся смертельно опасные вирусы, Пит решает бросить вызов стихии. ","imdbId":"","duration":"1:26","slogan":"Once in every lifetime mankind faces nature's wrath... but never before like this!","MPAA":"PG"},{"id":316992,"rate":5.403,"rate_count":90,"kpOrder":212447,"name":"Самые земные заботы","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"В фильме рассказывается о сельском хозяйстве Горьковской области, его достижениях и проблемах. Режиссёр расспрашивает об этом как простых рабочих, так и управляющих, показывает первые результаты автоматизации работы, высокий сырьевой потенциал края и его дальнейшие перспективы развития.","imdbId":"tt1032927","duration":"0:26","slogan":null,"MPAA":null},{"id":574864,"rate":5.403,"rate_count":83,"kpOrder":212448,"name":"Общежитие","secondName":"Hostel","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер"],"age":12,"description":"Это история Карана - бедного студента, который поступает в колледж престижного университета Джайгарх и поселяется в мужском общежитии. В первый же день он знакомится с бандой старшекурсников, которые держат в страхе весь колледж. Верховодит бандой тридцатилетний Фероз, генеральный секретарь колледжа и вообще парень со связями. Вымогательства, избиения, издевательства, торговля наркотиками и даже сексуальное насилие - все это его любимые забавы. \n\rМладшие курсы боятся ему перечить. Администрация колледжа закрывает глаза на его бесчинства. И только один человек во всем колледже осмеливается высоко держать голову. Даже если разум мутится, даже теряя сознание, Каран отстаивает свою свободу - и свободу дорогих ему людей. Дорогу осилит идущий... но кто знает, какую цену придется заплатить в конце пути...","imdbId":"","duration":"1:51","slogan":"The Truth Will HIT You","MPAA":null},{"id":15770,"rate":5.403,"rate_count":79,"kpOrder":212449,"name":"Кровь охотника","secondName":"Hunter's Blood","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Пятеро городских ребят отправляются поохотиться в провинцию, не подозревая, что некоторые местные жители вскоре откроют охоту на них самих.","imdbId":"tt0093232","duration":"1:41","slogan":"Where the hunters become the hunted... even courage can take you too far!","MPAA":"R"},{"id":330568,"rate":5.403,"rate_count":65,"kpOrder":212450,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"","duration":"2:40","slogan":null,"MPAA":null},{"id":962338,"rate":5.402,"rate_count":221,"kpOrder":212451,"name":"Детектив из Чайнатауна","secondName":"Tang ren jie tan an","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["боевик","детектив","комедия"],"age":null,"description":"Провалившего вступительный экзамен в полицейскую академию молодого человека отправляют к родне в Бангкок. Очень скоро родственники оказываются в процессе расследования настоящего преступления.","imdbId":"tt5290882","duration":"2:16","slogan":null,"MPAA":null},{"id":807157,"rate":5.402,"rate_count":236,"kpOrder":212452,"name":"Секрет счастья","secondName":"El misterio de la felicidad","type":"FILM","year":2014,"yearEnd":0,"countries":["Аргентина","Бразилия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Caнтьяго и Эухенио больше, чем друзья, в течение всей жизни они – деловые партнёры. Они понимают друг друга без слов, они заботятся друг о друге, они необходимы друг другу. Однажды Эухенио исчезает, не оставив никаких следов и улик. Caнтьяго, конечно, сразу же замечает пропажу, но осознаёт, что случилось нечто необратимое только тогда, когда его в этом убеждает жена Эухенио, Лаура. Caнтьяго и Лаура отправляются на поиски Эухенио, и в ходе этого расследования они обнаруживают, что оба предпочитают остаться вместе в этом движении, а не выяснить, где обитает исчезнувший супруг и партнер.","imdbId":"tt3302594","duration":"1:32","slogan":"А вы могли бы влюбиться в жену своего лучшего друга","MPAA":null},{"id":86299,"rate":5.402,"rate_count":228,"kpOrder":212453,"name":"В нашем дворе","secondName":"Within Our Gates","type":"FILM","year":1920,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Образованная чернокожая женщина, некогда брошенная женихом, решает помочь удержаться на плаву почти обанкротившейся школе для бедных афроамериканцев.","imdbId":"tt0011870","duration":"1:19","slogan":"«The Lynching Evil»","MPAA":null},{"id":444924,"rate":5.402,"rate_count":206,"kpOrder":212454,"name":"Пари на любовь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Свен убеждает своего компаньона по бизнесу Романа, что все девушки легкодоступны и падки на деньги. Роман же уверен, что русские девушки особенные, их не купить, и они готовы пойти на все ради любимого человека. Мужчины заключают пари. Выбор падает на девушку Катю, которую мужчины встречают в баре гостиницы. Роман знакомится с Катей, они проводят вместе весь день и постепенно понимают, что их симпатия перерастает в нечто большее. И тут появляется Свен чтобы поставить точку в споре...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":466803,"rate":5.402,"rate_count":202,"kpOrder":212455,"name":"Хигандзима","secondName":"Higanjima","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["ужасы"],"age":null,"description":"Хигандзима - это жуткий остров, занятый вампирами, с которого нельзя вернуться живым. Паренек по имени Акира узнает что его пропавший брат скорее всего на этом острове. В сопровождении подозрительной Рей он со своими лучшими друзьями отправляется на поиски приключений.","imdbId":"tt1270767","duration":"2:02","slogan":null,"MPAA":null},{"id":24846,"rate":5.402,"rate_count":177,"kpOrder":212456,"name":"Новый мировой беспорядок","secondName":"New World Disorder","type":"FILM","year":1999,"yearEnd":0,"countries":["Люксембург","США"],"genres":["боевик"],"age":16,"description":"В самом центре знаменитой Силиконовой Долины неслыханной скандал - прямо из офиса компании, занимающейся разработкой новейшей программы безопасности компьютерных систем, похищены сверхсекретные микрочипы. Все сотрудники фирмы убиты, и лишь одному чудом удалось остаться в живых.\n\rКомпьютерный хакер-пират Курт Бишоп, организовавший этот дерзкий налет, рассчитывает получить денежный куш, в противном случае он выведет из строя жизненно важные компьютерные сети. На поиски Бишопа и его головорезов брошены лучшие силы полиции и ФБР; детектив-ветеран Дэвид Маркс, прозванный патологоанатомом за свою бульдожью хватку, и агент Кристина Паддок, эксперт по компьютерам и очаровательная молодая женщина.\n\rПри первом знакомстве у новоявленных партнеров возникает сильнейшая аллергия друг на друга, но ведь лиха беда - начало?","imdbId":"tt0174982","duration":"1:34","slogan":"In the Silicon Valley, murder isn't virtual... it's reality.","MPAA":"R"},{"id":109765,"rate":5.401,"rate_count":163,"kpOrder":212457,"name":"Наедине со смертью","secondName":"Cámara oscura","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["триллер"],"age":16,"description":"Из-за глупой оплошности пятеро молодых туристов и их юный спутник оказываются без лодки в воде вдали от африканского побережья. Проведя мучительную ночь в бескрайнем океане, потерпевшие бедствие замечают старый грузовой корабль. Но, подплыв к нему, они становятся свидетелями зверского убийства.\n\rОднако мрачное судно - их единственное спасение, и измученные люди тайком поднимаются на борт, чтобы укрыться в трюме. Чьими невольными пленниками они стали? Объятые усталостью и страхом, смельчаки отправляются на разведку.\n\rОни не подозревают, что в стальных лабиринтах палуб их ждут только ужас и смерть, не щадящая чужаков на своем корабле.","imdbId":"tt0407707","duration":"1:46","slogan":null,"MPAA":null},{"id":774601,"rate":5.401,"rate_count":124,"kpOrder":212458,"name":"Констебль","secondName":"The Constable","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал"],"age":null,"description":"Лам Квок Куэнь полицейский со стажем, который заботится о своём больном сыне...Но его сын умирает и теперь, Куэнь может вернуться в уголовный отдел, из которого ушел 11 лет назад, чтобы вновь начать бороться с преступностью... Теперь уже, безо всяких оглядок на дом и привязанности, поскольку главный смысл его жизни утрачен.","imdbId":"tt3504158","duration":"1:36","slogan":null,"MPAA":null},{"id":803297,"rate":5.401,"rate_count":80,"kpOrder":212459,"name":"Возвращение в Хомс","secondName":"The Return to Homs","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Сирия"],"genres":["военный","документальный","новости"],"age":null,"description":"Документальный фильм о последствиях гражданской войны в Сирии. В центре повествования - два молодых оппозиционера из сирийского города Хомс.","imdbId":"tt3199456","duration":"1:34","slogan":null,"MPAA":null},{"id":1311245,"rate":5.4,"rate_count":330,"kpOrder":212461,"name":"Приказ «Уничтожить»","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","история"],"age":null,"description":"","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":411740,"rate":5.4,"rate_count":265,"kpOrder":212462,"name":"Максимилиан","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"К живущему в тихой сельской местности Максимилиану со всей округи и даже со всей страны идут за советом люди. Слывет Максимилиан пророком и чародеем. Например, он способен выдать методику предвыборной компании. За этим и приезжает к нему кандидат в депутаты по фамилии Кутергин. Здесь он налаживает правильную работу по приему населения. \n\rРазочарованный такой жизнью Максимилиан залезает на железную клетку в поле и ждет откровения, разговора с Господом. Его объявляют столпником, со всех концов приезжают кришнаиты, коммунисты, демократы и прочие сумасшедшие. А Максимилиан вдруг понимает, что должен вернуться в город к жене, которой пять лет назад обещал, что бросит пить, и оставляет свой «столп». Максимилиан уехал (Народ уверен, что столпник вознесся.), а его место занял уверовавший в чудо Кутергин.","imdbId":"tt1735208","duration":"1:14","slogan":null,"MPAA":null},{"id":183310,"rate":5.4,"rate_count":106,"kpOrder":212468,"name":"Молотоголовый","secondName":"Hammerhead","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Молотоголовый – прозвище всемирно известного преступника, подозреваемого британской разведкой в попытке выкрасть тайны НАТО. По стечению обстоятельств юному солдату Британской армии, предстоит встретиться с ним в схватке один на один...","imdbId":"tt0063041","duration":"1:40","slogan":"Hits Like a Triphammer!","MPAA":null},{"id":336494,"rate":5.4,"rate_count":102,"kpOrder":212469,"name":"WWF В твоем доме 17: Граунд Зеро","secondName":"WWF in Your House: Ground Zero","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0298217","duration":"2:00","slogan":null,"MPAA":null},{"id":1850,"rate":5.4,"rate_count":85,"kpOrder":212475,"name":"Герби сходит с ума","secondName":"Herbie Goes Bananas","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Пит Станчек получает в наследство от своего дяди Джима Дугласа гоночный автомобиль, который храниться в Пуэрто-Вальярта. Вместе со своим другом Дэви Джонсом (Ди-Джей для друзей), сопровождающем его в Пуэрто-Вальярта. Пит огорчается, узнав, что автомобилем оказывается старая модель Фольксваген Жук. Но когда Пит и Ди-Джей видят, что автомобиль может делать и понимают, что он имеет свой собственный разум, они решают принять участие на нем в гонке Гран-При в Бразилии.","imdbId":"tt0080861","duration":"1:40","slogan":"Yes, We Have A Bananza!","MPAA":"G"},{"id":652827,"rate":5.4,"rate_count":84,"kpOrder":212476,"name":"Олимпиада-80. Гребля на каноэ","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Из серии микрофильмов о видах спорта к Олимпиаде'80.","imdbId":"tt9274736","duration":"","slogan":null,"MPAA":null},{"id":42878,"rate":5.4,"rate_count":81,"kpOrder":212478,"name":"Серго Орджоникидзе","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Документальный фильм о Григории Константиновиче Орджоникидзе, выдающемся деятеле Коммунистической партии и Советского государства, верном ученике В.И. Ленина и соратнике И.В.Сталина.","imdbId":"tt0029537","duration":"0:55","slogan":null,"MPAA":null},{"id":220240,"rate":5.4,"rate_count":80,"kpOrder":212479,"name":"Белет – демон инцеста","secondName":"Byleth (Il demone dell'incesto)","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["драма","ужасы"],"age":18,"description":"В поместье герцога Лионелло, одержимого любовью к своей сестре Барбаре, начинают происходить загадочные убийства женщин...","imdbId":"tt0155578","duration":"1:20","slogan":"A boy is blinded with incestuous passion.","MPAA":null},{"id":17133,"rate":5.4,"rate_count":69,"kpOrder":212482,"name":"Таинственное оружие","secondName":"Deadly Weapon","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":16,"description":"Подросток, жертва постоянных издевательств со стороны задир и хулиганов, находит секретное военное оружие - пистолет, действующий по принципу антивещества. Он начинает с большим воодушевлением мстить своим обидчикам.","imdbId":"tt0097171","duration":"1:29","slogan":"What happens when the most dangerous man alive... is a boy!","MPAA":"PG-13"},{"id":28562,"rate":5.4,"rate_count":58,"kpOrder":212484,"name":"Ночной охотник","secondName":"The Night Stalker","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Крутому и не слишком законопослушному полицейскому поручается задание выследить опаснейшего маньяка, совершающего ритуальные убийства проституток.","imdbId":"tt0093621","duration":"1:33","slogan":"Some ladies of the evening will not live to see the light of another day","MPAA":"R"},{"id":179981,"rate":5.4,"rate_count":59,"kpOrder":212486,"name":"Вулкан","secondName":"Volcano","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0035524","duration":"0:08","slogan":null,"MPAA":null},{"id":15420,"rate":5.4,"rate_count":54,"kpOrder":212496,"name":"Ярмарка тщеславия","secondName":"Vanity Fair","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм представляет собой модернизированный вариант классического викторианского романа Уильяма Теккерея «Ярмарка тщеславия».","imdbId":"tt0023652","duration":"1:18","slogan":null,"MPAA":null},{"id":41134,"rate":5.399,"rate_count":407,"kpOrder":213535,"name":"Дневник камикадзе","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"При загадочных обстоятельствах, в Москве убит известный киносценарист Вадим, достигший пика популярности еще в застойные времена. Друг его детства, преуспевающий бизнесмен Максим Кривошеин начинает собственное расследование. Воспоминания об общем детстве и случайно обнаруженный дневник Вадима приводят к невероятным открытиям...","imdbId":"tt0325269","duration":"1:45","slogan":null,"MPAA":null},{"id":41530,"rate":5.399,"rate_count":282,"kpOrder":213536,"name":"На бойком месте","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["мюзикл"],"age":null,"description":"На бойком месте устроил свой постоялый двор Вукол Ермолаевич Бессудный: днем - хлебосольный хозяин, ночью - разбойник и вор. Привечает он богатых купцов, опаивает сонным зельем да грабит на лесной дороге. А жена его Евгения Мироновна, как уедет Вукол на ночной промысел, ждет в горнице любовника - красавца - помещика Миловидова.\n\rЛюбит молодого боярина и сестра Вукола - Аннушка. Глухие леса, суровые нравы, купеческая молодецкая удаль, женская ревность... Жди беды! Но всему хватит места в русской душе, и все закончится хорошо.","imdbId":"tt0261089","duration":"1:40","slogan":null,"MPAA":null},{"id":412392,"rate":5.399,"rate_count":232,"kpOrder":213537,"name":"За решеткой","secondName":"Ring of Death","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Бывший лейтенант полиции Уайт попадает в закрытую тюрьму штата, одно упоминание о которой бросает в дрожь даже матерых преступников и бывалых рецидивистов. В этих стенах нет справедливости, и существует только один закон - подчиняйся или умрешь. Здесь дни во власти алчного и жестокого начальника тюрьмы, устраивающего кровавые бои между заключенными.\n\rА ночи в руках садистов надзирателей, которые изощренными пытками дикими унижениями превращают жизнь в кромешный ад. Но жалобы - удел слабаков. И Уайт решает до последнего бороться за свою жизнь и право остаться человеком. Не теряя надежды выбраться из этой зарешеченной камеры пыток на свободу…","imdbId":"","duration":"1:23","slogan":"On the inside, there are no rules","MPAA":null},{"id":463882,"rate":5.399,"rate_count":142,"kpOrder":213538,"name":"Меланхолия ангелов","secondName":"Melancholie der Engel","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Браут и Катце возвращаются в загородный дом, хранящий их темные тайны. По пути к ним присоединяются две случайные девушки, подруга Катце и престарелый гомосексуалист с инвалидкой. Отрезанные от всего мира, они все глубже погружаются в пучину садомазохизма, жестокости и смерти.","imdbId":"tt1420558","duration":"2:38","slogan":null,"MPAA":null},{"id":655342,"rate":5.399,"rate_count":120,"kpOrder":213539,"name":"WWE Дань войск","secondName":"WWE Tribute to the Troops","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt2140649","duration":"","slogan":null,"MPAA":null},{"id":5250,"rate":5.399,"rate_count":78,"kpOrder":213540,"name":"Стикс","secondName":"Styx","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Грабитель со стажем Нельсон Риди завязал со своим тёмным прошлым и ведёт «правильный» образ жизни. Однако вскоре на горизонте появляется его брат Майк, который влез в огромные долги. Чтобы выручить брата, Нельсону не остаётся ничего другого, как снова взяться за прежнее ремесло.\n\rВместе с друзьями он планирует украсть крупную партию бриллиантов. Дело выгорает, но Нельсон обнаруживает, что его подставили – бриллианты оказываются фальшивыми...","imdbId":"tt0250756","duration":"1:29","slogan":"They had the perfect plan. Just one thing was missing - Trust.","MPAA":"R"},{"id":450334,"rate":5.399,"rate_count":77,"kpOrder":213541,"name":"Первый подъезд","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","ужасы"],"age":null,"description":"Группа молодых людей как обычно собирается у метро, чтобы потом пойти где-нибудь посидеть. Но в этот раз их «соревнования по литрболу» закончатся совсем не так, как им хотелось бы, потому что они выбрали не тот подъезд…","imdbId":"tt4726134","duration":"0:40","slogan":"Отсюда нет выхода...","MPAA":null},{"id":565869,"rate":5.398,"rate_count":389,"kpOrder":213542,"name":"Нарушая правила","secondName":"Bending the Rules","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Заместитель окружного прокурора настроен посадить коррумпированного Ново-Орлеанского полицейского. Однако, события завязываются таким образом, что они становятся бок о бок в борьбе против бандитских группировок...","imdbId":"tt1715320","duration":"1:23","slogan":null,"MPAA":"PG-13"},{"id":331847,"rate":5.398,"rate_count":312,"kpOrder":213543,"name":"В тринадцатом часу ночи","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фэнтези"],"age":16,"description":"Водяной, Леший, Русалка, Баба Яга, Домовой, Овинный, а также невесть откуда взявшийся Гном, собрались за одним столом, наверное, встретить Новый Год. Многозначные диалоги весьма неожиданно прерываются песнями и плясками популярных по тому времени артистов.","imdbId":"tt0166864","duration":"1:10","slogan":null,"MPAA":null},{"id":449982,"rate":5.398,"rate_count":285,"kpOrder":213544,"name":"Что такое ералаш?","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["без жанра"],"age":6,"description":"Художественный видеофильм, посвященный десятилетнему юбилею детского юмористического киножурнала «Ералаш».","imdbId":"","duration":"2:11","slogan":null,"MPAA":null},{"id":194505,"rate":5.398,"rate_count":173,"kpOrder":213545,"name":"Когда тебе двадцать","secondName":"Avere vent'anni","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","триллер"],"age":18,"description":"Эта история двух подруг-феминисток Тины и Лиа, которые в свои двадцать путешествуют по Италии в поисках сексуальных приключений. Но они не знают, что их ждет в конце.","imdbId":"tt0077191","duration":"1:34","slogan":null,"MPAA":null},{"id":13597,"rate":5.398,"rate_count":109,"kpOrder":213546,"name":"Лола","secondName":"Twinky","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Чарльз Бронсон исполняет в этом фильме роль матерого литератора,подвизающегося на ниве порнороманов. Именно это его умение завлекает в любовные сети молоденьких несмышленых девчонок, даже не достигших половой зрелости.","imdbId":"tt0064598","duration":"1:38","slogan":"Theirs was a forbidden love. (dvd)","MPAA":"G"},{"id":9633,"rate":5.398,"rate_count":103,"kpOrder":213547,"name":"Роковой звонок","secondName":"Call Me","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Однажды в доме журналистки Анны раздаётся телефонный звонок. Звонящий говорит с ней настолько откровенно, что Анна решает, что это её бой-френд и соглашается прийти на свидание в бар, где неожиданно становится свидетельницей убийства.","imdbId":"tt0094827","duration":"1:36","slogan":"Её фантазии могут быть смертельны","MPAA":"R"},{"id":21316,"rate":5.398,"rate_count":96,"kpOrder":213548,"name":"Чужие деньги","secondName":"L'argent des autres","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Анри Ранье отвечает за выдачу кредитов в банке Mirement. Однажды он разрешает выдачу рискованного кредита Клоду Шевалье д`Авену, полагая, что выдача санкционирована вышестоящим руководством. Однако когда банк сталкивается с невозвратом кредита, во всём обвиняют Анри. Его увольняют и теперь он должен доказать, что не он несёт ответственность за эту и другие тёмные сделки...","imdbId":"tt0077175","duration":"1:45","slogan":null,"MPAA":null},{"id":42452,"rate":5.397,"rate_count":243,"kpOrder":213549,"name":"Есть такой парень","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Из-за своих любовных неурядиц молодой рабочий Антон Корнилин не выполняет план, ссорится с друзьями и вообще не находит себе места. Видя способности Антона, его бригадир пытается образумить горячего парня, да и дочь бригадира Таня, инженер-конструктор на заводе, хочет всячески поддержать своего нового друга. Постепенно их приятельские отношения сменяются пылкой влюбленностью, но Антону и Тане предстоит преодолеть много преград, прежде чем они смогут быть вместе...","imdbId":"tt0314922","duration":"1:28","slogan":null,"MPAA":null},{"id":11142,"rate":5.397,"rate_count":244,"kpOrder":213550,"name":"Высшая лига 3","secondName":"Major League: Back to the Minors","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":12,"description":"Наш старый знакомый, Роджер Дорн, нанял Гаса , чтобы тот «поднял» захудалую команду «Базз» из Южной Каролины, которая принадлежит Дорну.\n\rБывалый ветеран Кантрелл принимает вызов и решает сделать из компании неудачников – компанию чемпионов! Ведь, как известно, «игра не окончена, пока не запоёт толстуха»!","imdbId":"tt0120742","duration":"1:40","slogan":"They're Just Nine Players Short of a Dream Team","MPAA":"PG-13"},{"id":8557,"rate":5.397,"rate_count":145,"kpOrder":213551,"name":"Сердца на склоне лет","secondName":"The Hearts of Age","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0025227","duration":"0:08","slogan":null,"MPAA":null},{"id":963121,"rate":5.397,"rate_count":115,"kpOrder":213552,"name":"Круги","secondName":"Cropped","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Молодежная компания решает отправиться на экскурсию, маршрут которой проходит через таинственное поле, испещренное странными кругами. Чтобы разгадать происхождение непонятных знаков, ребята просят гида сделать остановку. Экскурсовод в глубине души посмеивается над доверчивыми пассажирами. Но внезапно автобус ломается, и вся группа остается на ночлег вблизи этого зловещего места…","imdbId":"tt5474028","duration":"0:06","slogan":null,"MPAA":null},{"id":45221,"rate":5.397,"rate_count":83,"kpOrder":213553,"name":"Залив счастья","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["биография","история","приключения"],"age":null,"description":"Получив приказ доставить провиант из Кронштадта в Петропавловск, адмирал Г. И. Невельский в 1849 году обогнул земной шар на парусном судне «Байкал» и по собственной инициативе исследовал Южное побережье Охотского моря, остров Сахалин и побережье Амура. Невельский был первым, кто установил, что Сахалин - это остров. Деятельность выдающегося путешественника способствовала укреплению могущества России на дальневосточных рубежах.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":728576,"rate":5.397,"rate_count":67,"kpOrder":213554,"name":"Бот и Феня","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":1162087,"rate":5.396,"rate_count":468,"kpOrder":213555,"name":"Пока Дьявол не позовёт","secondName":"Sebelum Iblis Menjemput","type":"FILM","year":2018,"yearEnd":0,"countries":["Индонезия"],"genres":["ужасы"],"age":null,"description":"Много лет назад Лесмана продал душу Дьяволу в обмен на успех и богатство, но через некоторое время всего этого лишился. Жена, мать его дочери Алфи, умерла при загадочных обстоятельствах, и Лесмана женился повторно на молодой женщине с двумя детьми. Хоть отношения у Алфи с отцом и натянутые, когда она узнает, что тот обанкротился и умирает от какой-то непонятной болезни, девушка все-таки приходит навестить его. Семья хочет продать старый дом и приезжает туда, чтобы найти документы, но находит заколоченный подвал, из которого выпускает нечто зловещее.","imdbId":"tt8765496","duration":"1:50","slogan":null,"MPAA":null},{"id":843271,"rate":5.396,"rate_count":289,"kpOrder":213556,"name":"Люк","secondName":"Maenhol","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","триллер"],"age":null,"description":"Вот уже полгода окрестности Сеула терроризирует серийный убийца, который использует канализационные люки для похищения и убийств своих жертв. За это время бесследно исчезло уже десять человек и теперь похищена девушка Су-джон. Старшая сестра похищенной Ён-со пытается спасти свою сестру прежде, чем для Су-джон станет слишком поздно.","imdbId":"tt4034380","duration":"1:41","slogan":null,"MPAA":null},{"id":1053939,"rate":5.396,"rate_count":256,"kpOrder":213557,"name":"Утиное масло","secondName":"Duck Butter","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Две женщины, недовольные отсутствием честности на свиданиях и в романтических отношениях, заключают договор: следующие 24 часа они проведут вместе, чтобы найти новый способ создания близости.","imdbId":"tt6958014","duration":"1:33","slogan":null,"MPAA":null},{"id":127782,"rate":5.396,"rate_count":138,"kpOrder":213558,"name":"Черные очки","secondName":"El naddara el sawdaa","type":"FILM","year":1963,"yearEnd":0,"countries":["Египет"],"genres":["драма","мелодрама"],"age":null,"description":"Героиня фильма Мадия ведет пустую, легкомысленную жизнь, и только встреча с инженером Омаром Рашидом, совсем не похожим на ее прежних, таких же праздных, как она приятелей, помогает Медии понять, наконец, в чем смысл жизни...","imdbId":"tt0355798","duration":"1:50","slogan":null,"MPAA":null},{"id":871272,"rate":5.396,"rate_count":112,"kpOrder":213559,"name":"Преисподняя мёртвых","secondName":"Z airando","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"10 лет назад в результате криминальных разборок из группировки Хирои Мунакаты остались только трое, и один из них, Такаси, отправился в тюрьму. Теперь якудза вышел и выясняет, что его дочь-старшеклассница вместе с подругой сбежала на небольшой остров. А там девушки практически сразу сталкиваются с эпидемией зомби - член той самой победившей группировки якудза смешал лекарство от простуды с наркотиками из украденной партии, умер, воскрес и превратился в плотоядное чудовище. Такаси с бывшей женой и старыми подельниками отправляется на поиски дочери, но на тот же остров бывшие конкуренты по криминальному бизнесу посылают своих боевиков убить предателя и вернуть украденное.","imdbId":"tt4146350","duration":"1:48","slogan":null,"MPAA":null},{"id":157738,"rate":5.396,"rate_count":108,"kpOrder":213560,"name":"Неразбериха в кинотеатре","secondName":"Luke's Movie Muddle","type":"FILM","year":1916,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Одинокий Люк работает в кинотеатре одновременно кассиром, контролёром и директором.","imdbId":"tt0006978","duration":"0:07","slogan":null,"MPAA":null},{"id":19826,"rate":5.396,"rate_count":104,"kpOrder":213561,"name":"Старый король Коль","secondName":"Old King Cole","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Старый король Коль устраивает бал и приглашает всех героев сказок Матушки Гусыни. Веселье и танцы ждут гостей, но они должны покинуть дворец ровно в полночь.","imdbId":"tt0024403","duration":"0:07","slogan":null,"MPAA":null},{"id":582186,"rate":5.396,"rate_count":104,"kpOrder":213562,"name":"Молчание другого сорта","secondName":"Another Silence","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина","Канада","Франция"],"genres":["драма"],"age":16,"description":"Мария - офицер полиции из Торронто, ее сын и муж были жестоко убиты. Но убийца вряд ли сможет избежать мести...","imdbId":"tt1837508","duration":"1:30","slogan":null,"MPAA":null},{"id":25367,"rate":5.396,"rate_count":88,"kpOrder":213563,"name":"Девушка по соседству","secondName":"The Girl Next Door","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"В 1995 домохозяйка из Оклахомы Стейси Бекер позировала для фотографа, эта сессия изменила ее жизнь. Муж сподвиг ее на то, чтобы позировать обнаженной в конкурсе, и скоро она красовалась на обложке Хастлера и принимала предложения на участие в фильмах категории Х. Став более независимой и свободной, она увеличила грудь и начала новую карьеру, подала на развод и стала Стейси Валентайн.","imdbId":"tt0189553","duration":"1:22","slogan":"From housewife to porn star","MPAA":null},{"id":764609,"rate":5.395,"rate_count":372,"kpOrder":213566,"name":"Невероятный","secondName":"The Unbelievable","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка"],"age":null,"description":"Мы оказываемся в современной Великобритании, где после очередного выпуска новостей стало известно, что во многих городах мира заметили неизвестный летающий объект, формой напоминающий корабль инопланетян из футуристических рассказов. Невероятный факт заинтересовал учёных и военных десятков разных стран – за объектом начали охоту, пытаясь объяснить природу феномена. В это время где-то в центре Гонконга глава огромной корпорации отдавал своим подчинённым приказ во что бы то ни стало посадить летающий объект. Мужчина входил в число тех, кому была известна правда – всеобщее внимание привлёк самолёт новой модели, успешно продемонстрировавший, что его не может отследить ни один радар. Но главный герой даже не подозревает, что когда данная информация станет известна большему кругу лиц, начнётся нечто невообразимое – последствия затронут весь мир.","imdbId":"tt2935034","duration":"0:06","slogan":null,"MPAA":null},{"id":22239,"rate":5.395,"rate_count":270,"kpOrder":213567,"name":"Невинная ложь","secondName":"Innocent Lies","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"В сентябре 1938 года британский детектив прибывает в маленький прибрежный французский городок, чтобы расследовать смерть своего коллеги. Главные подозреваемые - члены английской аристократической семьи с парой скелетов в шкафу.","imdbId":"tt0113249","duration":"1:28","slogan":null,"MPAA":null},{"id":868118,"rate":5.395,"rate_count":218,"kpOrder":213568,"name":"Они похожи на людей","secondName":"They Look Like People","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Уаятт начинает замечать, что некоторые люди как-то неуловимо изменились. И его невеста тоже. Инопланетные захватчики вселяются в мозг людей, контролируют их жизнь и планируют заразить всех людей на планете. Парень бросает свою прежнюю жизнь и идёт к другу детства, с которым они очень давно не виделись. У того в жизни тоже произошли сильные перемены, и он очень рад видеть старого друга, поэтому предлагает Уаятту пожить у него.","imdbId":"tt4105970","duration":"1:20","slogan":null,"MPAA":null},{"id":251671,"rate":5.395,"rate_count":195,"kpOrder":213569,"name":"Кидалы","secondName":"The Grift","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Любой путешественник, устав от длинной дороги, хочет отдохнуть, перекусить и устроиться где-нибудь на ночлег. Для этого и существуют придорожные семейные гостиницы, с нетерпением ожидающие уставших путников. Однако в одном из таких домашних заведений орудует семейка мошенников. На первый взгляд все пристойно, уютно и комфортно, но заглянувшим сюда постояльцам не следует расслабляться.\r\n\r\nМилые приветливые хозяева - очаровательная красотка, ее инфантильный братец и прожженный аферист-отец не гнушаются ничем, будь это просто кража или целый спектакль. Гостей приветливо встретят, оценят с первого взгляда и обведут вокруг пальца. Компания отпетых мошенников не выпустит ни одного клиента, попавшего к ним в сети. А уж сети расставлять они большие мастера...","imdbId":"","duration":"1:46","slogan":"Они милы и гостеприимны... Но лучше держаться от них подальше","MPAA":null},{"id":437890,"rate":5.395,"rate_count":190,"kpOrder":213570,"name":"Любопытство","secondName":"Curiosity","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Тихой ночью молодая пара по воле случая оказывается втянутой в страшное испытание.","imdbId":"tt1347258","duration":"0:10","slogan":"Some things are better left unseen","MPAA":null},{"id":7993,"rate":5.395,"rate_count":159,"kpOrder":213572,"name":"Лагерь","secondName":"Camp","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":18,"description":"Музыкант-неудачник Бер Хэнли после ряда провалов вынужден устроиться в летний лагерь для музыкально одаренных детей. Наблюдая за этими юными созданиями, мечтающими о карьерах актеров, певцов и танцоров, Бренту приходит в голову отличная мысль набрать команду для своего нового проекта. Однако он не подозревает, чем обернется его решение, и что ему придется пережить этим летом.","imdbId":"tt0342167","duration":"1:54","slogan":"A Comedy About Drama","MPAA":"PG-13"},{"id":10375,"rate":5.395,"rate_count":139,"kpOrder":213573,"name":"Цирк ужасов","secondName":"Circus of Horrors","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":null,"description":"Спасаясь от последствий неудачно проведённой операции, английский пластический хирург бежит во Францию, где со временем становится управляющим цирка. О своей основной профессии он тоже не забывает - одна за другой его пациентки превращаются в красоток и начинают принимать участие в цирковом шоу. Однако мотивы доктора далеко не благородные.","imdbId":"tt0053717","duration":"1:32","slogan":"The Greatest HORROR Show on Earth!","MPAA":null},{"id":391931,"rate":5.395,"rate_count":116,"kpOrder":213574,"name":"Темное сердце","secondName":"Shadowheart","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Джеймс Коннерс возвращается домой в город Легенду, Нью-Мексико в 1865 году, чтобы отомстить за смерть своего отца безжалостному Виллу Танни. По пути он теряет свою любовь Мэри Купер. Герою предстоит сложный выбор: отомстить Виллу за отца или спасти свою возлюбленную...","imdbId":"tt1053918","duration":"1:55","slogan":"Он пришёл, чтобы мстить...","MPAA":"PG-13"},{"id":10347,"rate":5.395,"rate_count":106,"kpOrder":213576,"name":"Четыре дочери","secondName":"Four Daughters","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Музыкант Адам Лемп и его четыре в равной степени музыкально одаренные дочери – Эмма, Энн, Кэй, и Тэа – счастливо живут под одной крышей. У каждой из девушек есть небезразличный ей молодой человек. Однако, приезд циничного и грубого молодого композитора по имени Микки Борден переворачивает жизнь их семейства с ног на голову, что влечет за собой разного рода трагические последствия на романтической почве.","imdbId":"tt0030149","duration":"1:30","slogan":"FANNIE HURST'S great masterpiece becomes the most beloved picture of the year! 'Superb' say the critics!","MPAA":null},{"id":29930,"rate":5.395,"rate_count":84,"kpOrder":213577,"name":"Ричард Прайор: Вживую и курит","secondName":"Richard Pryor: Live and Smokin'","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Первая съемка стендапа Прайора, Live and Smoking. Снято еще в 1971, лежало на полке до 1985. Выступление интересно не только тем, что это первая запись, но еще и тем, что оно самое короткое в его карьере.","imdbId":"tt0089918","duration":"0:48","slogan":"The Stand-Up That Changed Comedy Forever!","MPAA":"R"},{"id":6908,"rate":5.394,"rate_count":393,"kpOrder":213587,"name":"Любовница","secondName":"Mistress","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Сценарист-неудачник Марвин Лэндисман и разорившийся продюсер Джек Рот решают в очередной раз попытать удачу и снять хитовый фильм, который принес бы им неплохую прибыль. Вот только средств для осуществления этой задумки у них маловато. \r\n\r\nТогда Джеку приходит в голову отличная идея, и вскоре незадачливые киношники находят себе спонсора, в лице пожилого богача, а заодно и главную героиню, в лице его любовницы, которой стоит только щелкнуть пальчиком, и стареющий Дон Жуан выполнит любое ее желание, и уж тем более самое главное - стать звездой...","imdbId":"tt0104892","duration":"1:50","slogan":"The Director Had A Vision. The Producers All Had Girlfriends.","MPAA":"R"},{"id":810429,"rate":5.394,"rate_count":213,"kpOrder":213588,"name":"Бухта спасения","secondName":"Deliverance Creek","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":16,"description":"Конец Гражданской войны, овдовевшая мать троих детей Белль Гатлин Барлоу пытается защитить землю своей семьи всеми возможными способами. Коррумпированный банк, на котором держится их город, заставляет Белль стать преступницей. Это заставляет ее задуматься, что лучше быть хорошей или выжить?","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":666608,"rate":5.394,"rate_count":98,"kpOrder":213589,"name":"Муравьиный ёжик","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как Ежик муравьям домик строить помогал.","imdbId":"tt4862990","duration":"0:09","slogan":null,"MPAA":null},{"id":538016,"rate":5.394,"rate_count":71,"kpOrder":213591,"name":"Происхождение существ","secondName":"The Origin of Creatures","type":"FILM","year":2010,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Сюжет рассказывает о сотрудничестве существ в пост-апокалиптическом мире в общей миссии построения гнезда для королевы, рождающей новых существ.","imdbId":"tt1675261","duration":"0:12","slogan":null,"MPAA":null},{"id":682481,"rate":5.393,"rate_count":412,"kpOrder":213603,"name":"Пожалуйста, изнасилуй меня!","secondName":"Please Rape Me!","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","для взрослых","мультфильм"],"age":18,"description":"История про паренька, который хочет стать насильником.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":57187,"rate":5.393,"rate_count":273,"kpOrder":213604,"name":"Венера в мехах","secondName":"Paroxismus","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Италия"],"genres":["триллер"],"age":18,"description":"Романтичный трубач Джимми Логан на концерте в стамбульском клубе встречает очаровательную Ванду, облаченную в меховую шубку. Той же ночью он становится невольным свидетелем ее убийства, а через несколько дней обезображенный, но все равно притягательный, труп девушки выбрасывает на берег, недалеко от его дома. \n\rПотрясенный пережитым, Джимми летит в Рио, где пытается прийти в себя, закрутив роман с чернокожей певичкой, но неожиданно в том клубе, где он работал, появляется Ванда. Не понимая, происходит все во сне иль наяву, трубач снова погружается в мягкие объятия «меховой девушки», которая вернулась с того света, чтобы сторицей отплатить своим обидчикам...","imdbId":"tt0064789","duration":"1:26","slogan":"A Masterpiece of Supernatural Sex","MPAA":"R"},{"id":15322,"rate":5.393,"rate_count":252,"kpOrder":213605,"name":"Блакула","secondName":"Blacula","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":6,"description":"В 1780-м году черный принц со своей женой пожаловал из Африки прямиком в замок Дракулы. Но циничный европейский вампир-аристократ не проникся идеями равенства и братства, заточил принца в гроб. Жену несчастного, Дракула убил (оставив умирать в замурованной комнате с гробом мужа), а самого принца нарек Блакулой и обрек своим проклятием на вечное вампирское существование.","imdbId":"tt0068284","duration":"1:33","slogan":"Blacula! - Dracula's Soul Brother!","MPAA":"PG"},{"id":6138,"rate":5.393,"rate_count":219,"kpOrder":213606,"name":"Корпорация Религия","secondName":"Religion, Inc.","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":null,"description":"Не только в России рождаются великие махинаторы. И в Америке много ловких мошенников, мечтающих обогатиться за счет доверчивых простаков. Им достаточно иметь привлекательную внешность и несколько интересных идей, и глупцы повалят к ним толпами, чтобы отдать свои деньги.","imdbId":"tt0098185","duration":"1:24","slogan":"A comedy about lovers, destiny and a whole lot of money.","MPAA":"R"},{"id":46301,"rate":5.393,"rate_count":144,"kpOrder":213607,"name":"Надежда и опора","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Москвич Николай Курков работал в НИИ и мечтал защитить диссертацию по агробиологии, но приехав в одно из сел Нечерноземья, встретил друга детства и остался, возглавив отстающий колхоз...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":151006,"rate":5.393,"rate_count":125,"kpOrder":213608,"name":"Убальда, обнаженная и жаркая","secondName":"Quel gran pezzo della Ubalda tutta nuda e tutta calda","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Во времена Средневековья, нескладный рыцарь возвращается домой, к ожидающей его жене. Чувственная и прекрасная, она успела обзавестись несколькими воздыхателями за время его отсутствия. Однако, сберечь верность ей помог пояс целомудрия, ключ от которого она теперь пытается выманить у своего мужа. \n\rУ тучного соседа рыцаря те же проблемы с его эффектно выглядящей женой. Более того, оба соседа имеют виды на жен друг друга, что заставляет их изобретать все более изощренные средства, которые смогут помешать покушению на их собственность.","imdbId":"tt0070583","duration":"1:31","slogan":null,"MPAA":null},{"id":296152,"rate":5.393,"rate_count":87,"kpOrder":213609,"name":"Гарри по прозвищу Гвоздь","secondName":"Nails","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Двум братьям-кубинцам дают контракт на убийство полицейских-партнеров, один из которых, чернокожий, слишком много знает. Киллеры убили Джека, но его напарник Гарри по прозвищу Гвоздь, получивший это имя за сумасшедшую храбрость и крутизну, сначала убил одного из братьев, а затем выследил и убил второго. После этого он начинает искать тех, кто организовал контракт, и эти поиски заводят его очень высоко.","imdbId":"tt0104966","duration":"1:36","slogan":"A Good Cop ... With a Few Bad Habits!","MPAA":"R"},{"id":22072,"rate":5.393,"rate_count":79,"kpOrder":213610,"name":"Святая дева против зловещих мертвецов","secondName":"Moh soen gip","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","ужасы"],"age":null,"description":"Учитель истории Чин Фей становится свидетелем того, как невероятным образом погибают его ученицы: зловещий демон за считанные секунды убивает их, при этом успев избить и Фея. Полиция отказывается верить в существование нечистой силы и склоняется к версии, что Фей сам убил девушек.\n\rНо убийства молодых девушек продолжаются, и новой жертвой демона становится подруга полицейского инспектора. А Фей вместе со своим другом, не возлагая особых надежд на полицию, решают самостоятельно разгадать это дело и остановить демона.","imdbId":"tt0100164","duration":"1:32","slogan":null,"MPAA":null},{"id":3641,"rate":5.393,"rate_count":76,"kpOrder":213612,"name":"Высший риск","secondName":"High Risk","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Четверо американских друзей, остро нуждаясь в деньгах, решают отправиться в Колумбию, чтобы украсть у местного наркоторговца 5 млн. $. Им довольно легко удаётся украсть деньги, но вскоре у них возникает проблема с тем, как выбраться из страны — наркоторговец и его бандиты во что бы то ни стало хотят вернуть деньги обратно.","imdbId":"tt0082516","duration":"1:34","slogan":"Getting in was easy... getting out was war!!!","MPAA":"R"},{"id":2206,"rate":5.392,"rate_count":468,"kpOrder":213627,"name":"Клуб страха","secondName":"Club Dread","type":"FILM","year":2004,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Посреди океана есть остров-курорт, единственное предназначение которого — доставлять любое удовольствие туристам. Играет веселая музыка, текила и виски льются рекой, полуобнаженные сексуальные девушки готовы для общения, а обслуживающий персонал удовлетворит любое желание. Настоящий рай.\n\rНо на острове начинают происходить жестокие убийства. Кто-то, вооружившись огромным мачете, начинает рубить на куски всех подряд. Бесконечная вечеринка превращается в кошмар, а желание повеселиться — в желание выжить.","imdbId":"tt0331953","duration":"1:44","slogan":"From the warped minds who brought you Super Troopers","MPAA":"R"},{"id":784282,"rate":5.392,"rate_count":461,"kpOrder":213628,"name":"Мара и Носитель Огня","secondName":"Mara und der Feuerbringer","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","фэнтези"],"age":null,"description":"Пятнадцатилетняя Мара Лорбер узнаёт, что она должна спасти мир. Потому что древний скандинавский бог Локи может вырваться на свободу...","imdbId":"tt3061534","duration":"1:30","slogan":null,"MPAA":null},{"id":502735,"rate":5.392,"rate_count":204,"kpOrder":213629,"name":"Анаша","secondName":"Anasha","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан"],"genres":["документальный","драма"],"age":null,"description":"","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":1675,"rate":5.392,"rate_count":161,"kpOrder":213630,"name":"Могучий ветер","secondName":"A Mighty Wind","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":12,"description":"Когда умирает известный продюсер, «выпестованные» им фолк-музыканты решают дать единственный совместный концерт, отдавая дань памяти безвременно ушедшего учителя. Выступление становится их возрождением, преодолением забвения и началом новой музыкальной жизни...","imdbId":"tt0310281","duration":"1:31","slogan":"Back together for the first time, again.","MPAA":"PG-13"},{"id":542255,"rate":5.392,"rate_count":62,"kpOrder":213631,"name":"За пределами гомосексуальности: Политика гей-прайдов","secondName":"Beyond Gay: The Politics of Pride","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["биография","документальный","новости"],"age":null,"description":"","imdbId":"tt1469864","duration":"1:27","slogan":null,"MPAA":"PG-13"},{"id":63969,"rate":5.392,"rate_count":56,"kpOrder":213632,"name":"Лучший вор мира","secondName":"The Best Thief in the World","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"11-летний мальчик Иззи предоставлен самому себе, так как его мать вечно занята с двумя младшими детьми и мужем-инвалидом Полом. Иззи проникает в чужие квартиры в их доме, чтобы на него обратили внимание. Воруя только иногда и чудом избегая опасности, Иззи все чаще просто окунается в миры чужих людей или участвует в незначительных действиях саботажа как переделка мебели, когда хозяева в отъезде...","imdbId":"tt0389796","duration":"1:33","slogan":null,"MPAA":"R"},{"id":1208049,"rate":5.391,"rate_count":392,"kpOrder":213633,"name":"Частный детектив Бикслер Хай","secondName":"Bixler High Private Eye","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Подросток Ксандер ДеВитт приезжает к своему деду, чтобы найти пропавшего три месяца назад отца. Ксандер — одиночка, но по воле случая ему приходится работать со своей новой одноклассницей Кензи.","imdbId":"tt9173364","duration":"1:06","slogan":null,"MPAA":null},{"id":605592,"rate":5.391,"rate_count":335,"kpOrder":213634,"name":"Черно-белый секс","secondName":"Black & White & Sex","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":18,"description":"Проститутка, сексуальная и соблазнительная, Энджи намерена установить рекорд в откровениях о сексе. Открывая себя шаг за шагом человеку, который берет у нее интервью, она в то же время провоцирует и его самого. Иногда слишком откровенная, иногда нежная и всегда сексуальная, героиня фильма уводит за собой за кулисы в особый мир.","imdbId":"tt1820400","duration":"1:32","slogan":"Sex is never black or white","MPAA":null},{"id":15852,"rate":5.391,"rate_count":242,"kpOrder":213635,"name":"Зыбучие пески","secondName":"Quicksand","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Банковский служащий Мартин Рэйкс имел неосторожность проявить твердость и принципиальность, когда перепроверял сомнительный трансферт на круглую сумму. А так же имел неосторожность отказаться от взятки за молчание. Теперь Мартин – беглец, его разыскивают как исполнителя громкого политического убийства, его семья взята заложниками. Его разыскивают полиция, ФБР и международная мафия. Однако не стоит списывать со счетов скромного, но находчивого клерка, даже если ему придется сразиться со всем миром...","imdbId":"","duration":"1:31","slogan":"Похорони правду...","MPAA":"R"},{"id":1197846,"rate":5.391,"rate_count":230,"kpOrder":213636,"name":"Сатанинская паника","secondName":"Satanic Panic","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Курьер пиццерии Саманта, для друзей - просто Сэм, отправляется доставить несколько заказов в престижный район. К концу дня у девушки заканчивается бензин, а поскольку обеспеченные жмоты не дали ей ни цента чаевых, Сэм в отчаянии заходит в роскошный особняк с твёрдым намерением заставить богатеев расплатиться. А там как раз проходит собрание местных сатанистов, которые собирались принести в жертву девственницу, чтобы вызвать Дьявола, но та, узнав о коварных планах собственной матери, оперативно соблазнила первого встречного. Увидев Сэм, верховная ведьма мигом понимает, что для их кровавого ритуала ещё не всё потеряно.","imdbId":"tt8510350","duration":"1:25","slogan":"Sacrifices must be made","MPAA":null},{"id":266506,"rate":5.391,"rate_count":222,"kpOrder":213637,"name":"Bocal aux poissons-rouges","secondName":"","type":"FILM","year":1895,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":425155,"rate":5.391,"rate_count":180,"kpOrder":213639,"name":"Новый парень для моей девушки","secondName":"Un novio para mi mujer","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":16,"description":"Тенсо после нескольких лет совместной жизни с трудом переваривает Тану. Он уверен, что ее сварливый характер  безнадежно испортил их отношения: она вечно всем недовольна, и никогда не закрывает рот. Тенсо для себя твердо решил разбежаться с Таной, но ему все время  не хватает смелости объявить ей об этом. \n\rИ тут Карлос, друг Тенсо, подает идею нанять профессионального соблазнителя, чтобы тот подцепил Тану, и у Тенсо появился железобетонный повод для разрыва отношений. Соблазнитель рьяно взялся за свою работу, но неожиданно все пошло совсем по другому сценарию...","imdbId":"tt1280534","duration":"1:40","slogan":null,"MPAA":null},{"id":229231,"rate":5.391,"rate_count":152,"kpOrder":213641,"name":"Спасательный челнок","secondName":"Lifepod","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"2169 год. Огромный космический корабль перевозил несколько тысяч пассажиров, спешивших с разных далеких планет на Землю, чтобы встретить Новый год в кругу семьи. Но, когда произошла авария и прозвучал сигнал тревоги, всего лишь десяток человек успел вырваться на спасательном челноке за пару минут до взрыва гигантского звездолета. \n\rНо это было лишь начало злоключений. Потому что в космошлюпке не хватало на всех ни еды, ни воды, ни воздуха, часть помещений оказалась зараженной радиацией. И потому что смерть продолжала делать свое черное дело руками кого-то из уцелевших. Как выяснилось, у каждого были свои причины желать гибели космического корабля. Но кто же настоящий убийца?","imdbId":"tt0107415","duration":"1:29","slogan":null,"MPAA":null},{"id":261099,"rate":5.391,"rate_count":155,"kpOrder":213642,"name":"Патриотвилль","secondName":"Taking Chances","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Чейзу Ревере посчастливилось выполнить своё предназначение. Которое, как он решил, заключается в том, чтобы защитить место исторического сражения от строительства индейцами очередного казино. Вроде бы местные жители и не против игорного заведения, считая, что оно привлечёт туристов в их давно опустевший городок, да вот только новоявленного патриота и апологета американской истории, похоже, остановить им будет не просто.","imdbId":"","duration":"1:40","slogan":"Love's always a gamble.","MPAA":"R"},{"id":44071,"rate":5.391,"rate_count":141,"kpOrder":213643,"name":"Сыновья","secondName":"","type":"FILM","year":1946,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"В одном из районов оккупированной фашистами Латвии гитлеровцы арестовывают крестьянского парня Яниса. Первый побег завершается новым арестом. На этот раз его задерживает младший брат, ставший полицаем. После следующего побега жена Илга и дочь попадают в концлагерь. И теперь Янис готов на все, чтобы их спасти.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":581951,"rate":5.391,"rate_count":143,"kpOrder":213644,"name":"Неделя до свадьбы","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Эта веселая романтическая комедия рассказывает о молодых музыкантах, которые заняты обычными для своего возраста делами – поиском денег на доширак и любви всей своей жизни. Герой фильма любовь находит, но тут же узнаёт, что девушка выходит замуж за другого. У парня и его друзей всего неделя, чтобы расстроить свадьбу.","imdbId":"","duration":"1:09","slogan":"У него есть только семь дней...","MPAA":null},{"id":806429,"rate":5.391,"rate_count":117,"kpOrder":213645,"name":"Небеса","secondName":"To mikro psari","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Греция","Кипр"],"genres":["драма","криминал"],"age":null,"description":"Ночью Стратос работает на хлебобулочном заводе, а днём является профессиональным киллером. Ему нужно накопить достаточно наличных средств, чтобы освободить из тюрьмы Леонидаса, который спас ему жизнь, когда сам Стратос был за решёткой. Для Стратоса это вопрос чести. Никто не знает, сколько людей он уже успел убить, но даже не смотря на это, Стратоса всё ещё мучают угрызения совести. Он заботливо присматривает за соседским ребёнком, восьмилетней Катериной, а также за её матерью и дядей. Когда же ему удаётся скопить достаточное количество денег для организации побега из тюрьмы, непредвиденное стечение обстоятельств, угрожающее психической и физической безопасности Катерины, нарушает планы. И Стратос вынужден действовать не смотря на то, что это приведёт к череде преступлений.","imdbId":"tt3259474","duration":"2:17","slogan":null,"MPAA":null},{"id":44611,"rate":5.391,"rate_count":105,"kpOrder":213646,"name":"Грозные ночи","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"1942 г. Израненный, истекающий кровью, но непокорившийся Севастополь подвергается непрерывной бомбардировке и артиллерийскому обстрелу. Именно в это время по личному приказу Гитлера в район Бахчисарая было доставлено гигантское экспериментальное орудие. Опытному разведчику Кожухарю поручается связаться через партизан с группой молодых подпольщиков Алупки и с их помощью обнаружить местонахождение артиллерийской установки. Засекреченное орудие тщательно охраняется. Патриоты решаются на исключительный по смелости шаг: ночью по отвесной скале они спускаются в Бахчисарай и берут «языка»...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":36207,"rate":5.391,"rate_count":92,"kpOrder":213647,"name":"Дракон","secondName":"Stanley's Dragon","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["фэнтези"],"age":12,"description":"Американский студент Стенли увлекался различными природными исследованиями. Как-то раз он лазил по пещере и нашел там странное яйцо. А из этого яйца вылупился настоящий дракончик.\n\rЕго назвали Олли, он подрос и превратился в красивого 20-метрового дракона, чье существование не могло оставаться в тайне от окружающих.\n\rВместе с журналисткой Рози из местной газеты, Стенли и Олли попадают в множество смешных, а иногда и грустных ситуаций.","imdbId":"tt0130282","duration":"1:20","slogan":"A boy and his dragon. An unusual friendship. An unbelievable adventure.","MPAA":null},{"id":496712,"rate":5.391,"rate_count":91,"kpOrder":213648,"name":"44-я церемония вручения премии «Оскар»","secondName":"The 44th Annual Academy Awards","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353129","duration":"","slogan":null,"MPAA":null},{"id":1063512,"rate":5.39,"rate_count":329,"kpOrder":213670,"name":"Смеяться последним","secondName":"The Last Laugh","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Вышедший на пенсию менеджер Эл Харт случайно натыкается на своего самого первого клиента — комика Бадди Грина, который оставил шоу-бизнес 50 лет назад. Эл видит в Бадди возможность вернуться в игру. Он уговаривает Бадди сбежать из дома престарелых и отправиться в турне.","imdbId":"tt7427356","duration":"1:38","slogan":"It's never too late to get your act together.","MPAA":null},{"id":450529,"rate":5.39,"rate_count":317,"kpOrder":213671,"name":"Адель","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Кристина собирается замуж за богатого, умного, красивого и во всех отношениях образцового бизнесмена Шаталова. Их дом все в округе называют замком – так он огромен на фоне простеньких дач. Чтобы невеста не скучала за городом, Шаталов дарит ей скаковую лошадь по кличке Адель.\n\rВ это время в поселок приезжает историк Захаров. Сам он считает себя неудачником и занудой. Но Кристина явно иного мнения. Ее интригует этот самоуверенный интеллигент, который однажды смог остановить ее непокорную Адель на полном скаку. Кристина под разными предлогами стала сбегать из шаталовского замка к Захарову. А до свадьбы остается всего один день…","imdbId":"tt1386403","duration":"1:40","slogan":null,"MPAA":null},{"id":743800,"rate":5.39,"rate_count":287,"kpOrder":213672,"name":"Серебристый звон ручья","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Главная героиня Леся – сирота, живет в глухой деревушке на берегу ручья  у своей старенькой бабушки Шуры, которую местные жители считают колдуньей.  Но на самом деле  Шура потомственная знахарка, обладающая даром лечить людей. Леся с детства помогает бабке собирать травы для целебных отваров, и сама лечит разнообразную живность, которую ей приводят односельчане.\n\rОднажды в их деревню приезжает Петр – восстанавливать дом своих бабушки и дедушки и местную разрушенную церковь. Девушка случайно встречает Петра в лесу у ручья и между ними сразу  возникает взаимная симпатия. Но Лесе давно не дает проходу Василий - фермер из соседней деревни. Он настроен решительно, и готов на всё, чтобы отвадить от Леси любого ухажера.\n\rОднажды в лесу Леся находит полуживого Петра - он сильно избит и, похоже, пролежал так без сознания несколько дней.  Бабушка Шура обещает выходить его, но при условии, что Петр немедленно после этого уедет. Ведь вся деревня боится Василия из-за его связей в райцентре и темного прошлого.\n\rНо настоящую любовь Леся и Петр сумеют пронести через все предстоящие испытания, и обрести друг друга несмотря ни на пожары, ни на тюрьму, ни на оговоры.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":12162,"rate":5.39,"rate_count":215,"kpOrder":213673,"name":"Канун разрушений","secondName":"Eve of Destruction","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Гениальная ученая-изобретательница Ева Симмонс создает по абсолютному собственному подобию робота-андроида Еву Восьмую. Вживленная ей психика подвержена влиянию детских травм и сексуальных комплексов создательницы. Во время испытания выходит из-под контроля секретная боевая программа.\n\rОдержимая идеей устранения негативных факторов прошлой жизни, Ева Восьмая сметает на своем пути любые видимые преграды. Для ее перехвата Симмонс вызывает эксперта по борьбе с терроризмом Джима Маккуэйда.","imdbId":"","duration":"1:39","slogan":"Its creator made it in her own image.  The military made it deadly.  Now only one man can stop her.","MPAA":"R"},{"id":135819,"rate":5.39,"rate_count":168,"kpOrder":213674,"name":"Полуночная песня","secondName":"Ye ban ge sheng","type":"FILM","year":1937,"yearEnd":0,"countries":["Китай"],"genres":["ужасы"],"age":null,"description":"В город приезжает на гастроли театральная труппа. Им выделяют для выступления старый заброшенный театр, пустующий после гибели солиста театра Сон Данпиня. Актеры, убравшись в театре, начинают репетицию. У Сяо У, ведущего певца, не получается правильно спеть арию. Он остается поупражняться, когда остальные актеры пошли отдыхать. И вдруг он слышит голос, исполняющий эту злосчастную арию, которая никак ему не давалась…","imdbId":"tt0206442","duration":"1:53","slogan":null,"MPAA":null},{"id":19973,"rate":5.39,"rate_count":101,"kpOrder":213675,"name":"Кот в сапогах","secondName":"Puss in Boots","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0013520","duration":"0:09","slogan":null,"MPAA":null},{"id":3703,"rate":5.39,"rate_count":98,"kpOrder":213676,"name":"Публичный доступ","secondName":"Public Access","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Кажется, что Брюстер являет собой слишком безупречный пример идеального маленького американского городка, где все живут в мире и гармонии...","imdbId":"tt0107895","duration":"1:30","slogan":"Is it wise to talk to strangers?","MPAA":"R"},{"id":623161,"rate":5.39,"rate_count":70,"kpOrder":213677,"name":"Собачий король","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Философская притча о жизни, обществе, одиночестве и собачьем короле.","imdbId":"","duration":"0:20","slogan":"Нет. Я не собака... Я - Собачий Король... Я всё вижу.... И жду...","MPAA":null},{"id":315514,"rate":5.39,"rate_count":63,"kpOrder":213678,"name":"Зуб за зуб","secondName":"Une bonne farce avec ma tête","type":"FILM","year":1904,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0224314","duration":"0:02","slogan":null,"MPAA":null},{"id":793863,"rate":5.389,"rate_count":397,"kpOrder":213682,"name":"Берега любви","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Вера – ответственная и бойкая деревенская труженица, из тех, кто «коня на скаку остановит». Она и бакенщица, и егерь, и пасечник, и бессменный блюститель порядка. Везде Вера успевает - вот только в личной жизни счастья нет. Муж изменяет ей, и, прогнав его, героиня остается одна с дочерьми.\n\rКажется, никаких перемен в жизни Веры не предвидится, но неожиданно в деревню приезжает доктор из города. Он сразу же отмечает, что перед ним не командир в юбке, а красивая женщина...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":276399,"rate":5.389,"rate_count":258,"kpOrder":213683,"name":"Гленн 3948","secondName":"Glenn, the Flying Robot","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","фантастика"],"age":null,"description":"Музыканту Джеку не очень везет в жизни. Удачливый соперник превзошел его и в работе, и в любви. Когда в драке с Генри Джек ломает руку, ему кажется, что жизнь закончена. Но у него появляется домашний робот для помощи по хозяйству. И когда выясняется, что робота можно научить играть, перед Джеком открываются головокружительные перспективы. Он мечтал одержать верх над Генри и получить свое, но у робота свое видение ситуации и свои счеты – теперь уже с их общим соперником.","imdbId":"tt0934446","duration":"1:25","slogan":"In the future methods of revenge have changed","MPAA":null},{"id":23019,"rate":5.389,"rate_count":233,"kpOrder":213684,"name":"Обменяться женами","secondName":"My Best Friend's Wife","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Стив и Эрик – самые обычные ребята, живущие со своими женами в Фрихольде, Нью Джерси. Оба в свои тридцать лет неожиданно понимают, что их жизнь течет каким-то необычным, неожиданным образом, а потому что, что все идет именно так, как, по сути, и должно быть, у всех. Прожив всю жизнь с одной единственной женщиной, Эрик решает нарушить привычное течение жизни – он предлагает своему лучшему другу поменяться женами.... ","imdbId":"","duration":"1:21","slogan":"some people share everything","MPAA":"R"},{"id":86723,"rate":5.389,"rate_count":218,"kpOrder":213685,"name":"Джонни Динамит","secondName":"Johnny Was","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Главный герой, Джонни - бывший террорист из ИРА, завязал с прошлым и живет в бедном квартале Лондона. В соседях у него наркодилер со своей девушкой и одержимый Ди Джей. Затишье заканчивается, когда из тюрьмы бежит бывший командир Джонни Флинн, который затевает новый теракт. Но Джонни не собирается возвращаться в прошлое.","imdbId":"","duration":"1:33","slogan":"Stop running. Face the future","MPAA":"R"},{"id":667648,"rate":5.389,"rate_count":187,"kpOrder":213686,"name":"Покемон 14: Виктини и Черный герой – Зекром","secondName":"Gekijouban Pokketo monsutâ Besuto wisshu: Bikutini to shiroku eiyuu Reshiramu","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Эш и ко добираются до Айнт Оука, горного города, в котором проходит турнир, посвящённый празднику урожая. Но внезапно они сталкиваются с покемоном Виктини...","imdbId":"tt1961324","duration":"1:38","slogan":"A Hero Must Choose: The Power of Ideals or The Courage of Truth?","MPAA":null},{"id":402497,"rate":5.389,"rate_count":118,"kpOrder":213687,"name":"Софи","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детский"],"age":0,"description":"Фильм состоит из трех новелл: «Софи», «Рождественская девочка» и «Счастливая звезда». Все три истории происходят в России конца ХIХ века и рассказывают о том, как дети позапрошлого века учились быть людьми, исправляя свои ошибки и совершая благородные поступки. \n\r«Счастливая звезда» Мальчик Коля узнает от деревенских детей историю чудесной Вифлеемской звезды. Его дедушка-князь крайне недоволен. Но Коля очень хочет увидеть эту звезду и ради этого он выходит морозной ночью на балкон. Мальчик тяжело заболевает, и только чудо спасает его от смерти... \n\r«Рождественская девочка» После смерти отца жизнь маленькой девочки Жени становится очень тяжелой. Ее мама сильно болеет, и Женя решается продать свою любимую куклу, чтобы купить маме лекарства и теплые вещи. Благодаря ее мужественному поступку, к ним приходит неожиданная помощь... \n\r«Софи» Княжеский внук Коля поступает жестоко по отношению к нищей голодной девочке. Осознав свою вину, Коля мучается, и, чтобы как-то загладить свой проступок, начинает помогать всем, кто нуждается в помощи. Он упрашивает своего дедушку-князя помочь молодой девушке Соне, у которой умер отец, и князь принимает Софи (так он называет её на французский манер) к себе в особняк в качестве учительницы Коли. Много приключений и ярких событий происходит с главными героями этой истории - Колей и Соней, в ходе которых Коля обретает очень важные качества характера: мужество и самоотверженность, а Соня выходит замуж за благородного графа.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":386820,"rate":5.389,"rate_count":93,"kpOrder":213688,"name":"Злое место","secondName":"Auf bösem Boden","type":"FILM","year":2007,"yearEnd":0,"countries":["Австрия"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"Маньяк маньяка видит издалека. Черная комедия или светлый фильм ужасов о том, как совпали в одном пространстве две концепции садизма. Двое любовников-маньяков с такими романтическим именами как Ромео и Джульетта вознамерились приобрести для любовных утех дом на отшибе. Но продавец домовладения такой же мерзавец как и они. Он с радостью предлагает уединенную усадьбу для молодых парочек, которых потом по кусочкам режет. Но он не дон Лоренцо, да и они не юные Ромео-Джульетты. Так что нашла коса на камень и кто с кем посадисничает напоследок зритель узнает перед финалом.","imdbId":"tt0823599","duration":"1:22","slogan":"Sergio Leone meets Tom & Jerry.","MPAA":null},{"id":330569,"rate":5.389,"rate_count":68,"kpOrder":213692,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt12206640","duration":"3:07","slogan":null,"MPAA":null},{"id":401941,"rate":5.388,"rate_count":408,"kpOrder":213744,"name":"Доктор Джекилл и мистер Хайд","secondName":"Dr. Jekyll and Mr. Hyde","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Молодой адвокат Клэр Уитон получает предложение от очень странного человека. Преуспевающий учёный Генри Джекилл просит защитить его в суде по обвинению в серии убийств. Он утверждает, что все эти преступления совершило его вырвавшееся на свободу тёмное начало - мистер Эдвард Хайд. Решив, что имеет дело с сумасшедшим, Клэр пытается избавиться от ненормального клиента.","imdbId":"tt1159984","duration":"1:29","slogan":"Everyone has a dark side","MPAA":null},{"id":44980,"rate":5.388,"rate_count":256,"kpOrder":213745,"name":"Крик дельфина","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":12,"description":"Корабль, принадлежащий военно-морским силам одной из западных стран, отправляется в длительное боевое патрулирование. На его борту - баллистические ракеты, часть из которых с биоматериалами. В результате разгерметизации одной из них на атомоходе начала распространяться странная и неизвестная болезнь. Вскоре экипаж становится неуправляемым...","imdbId":"tt0091357","duration":"1:35","slogan":null,"MPAA":null},{"id":41327,"rate":5.388,"rate_count":219,"kpOrder":213746,"name":"Завещание Сталина","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"От умирающего отца, некогда служившего телохранителем у Сталина, адвокат Иван Сташков узнает о бесценной реликвии, которую тот хранил многие годы. Это - неподписанное завещание Сталина, случайно попавшее в руки охранника.\n\rПодделав документ, он объявляет себя незаконнорожденным сыном отца всех народов. И кто бы мог подумать, что у самозванца появится столько сторонников, соскучившихся по сталинским временам.","imdbId":"tt0197113","duration":"1:22","slogan":null,"MPAA":null},{"id":20139,"rate":5.387,"rate_count":419,"kpOrder":213751,"name":"Анита: Дневник девушки-подростка","secondName":"Anita","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["драма"],"age":18,"description":"Молодая девушка по имени Анита страдает от психологических проблем и сексуальной распущенности. Она встречается с Эриком, студентом местного университета, который пытается помочь ей преодолеть неприятности, анализируя ошибки в ее прошлых отношениях. Эрик считает, что для того, чтобы справиться с болезнью нимфомании Анита должна познать радость «истинного» оргазма.","imdbId":"tt0069718","duration":"1:35","slogan":"Tantalising ... Provocative ... Immoral ...","MPAA":null},{"id":1007686,"rate":5.387,"rate_count":333,"kpOrder":213752,"name":"Женщина с лилиями","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Надежда Полунина - лучший акушер-гинеколог в Москве. Надежда любит свою работу, здесь у нее все получается: благодарные родители засыпают ее цветами и подарками. В жизни вроде бы тоже все сложилось: и прекрасно устроенный быт, и наличие бойфренда в виде перспективного коллеги Игоря. На первый взгляд Надежда кажется абсолютно счастливой женщиной.\n\rТолько очень близкий круг людей знает, как, на самом деле, Надежда не уверена в себе, боится довериться мужчинам. Но больше всего ее тяготит то, что она не может иметь детей. Когда-то Надежда любила по-настоящему, мечтала о счастливой семье, но, забеременев, поняла, что любимый человек ее предал. С этого момента все пошло наперекосяк – ошибка молодости и нерадивых врачей привела к бесплодию. Но именно это событие определило будущую профессию – дети должны, просто обязаны появляться на свет!\n\rВнезапно человек из прошлого нарушает привычный ритм ее бытия. В жизни Надежды появляется Борис – любовь из ее юности. Да не один, а с беременной молодой женой, которую Надежда вынуждена вести как доктор.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":891639,"rate":5.387,"rate_count":303,"kpOrder":213753,"name":"Простить за всё","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Муж Михаил не сделал Анну счастливой. Он пропадает вечерами, приходит нетрезвым. Жизнь Анны катится под откос.\n\rНо всё меняется, когда в школу, где Анна работает учителем, приходит новый учитель ОБЖ Андрей. Когда-то Анна и Андрей любили друг друга, но Анна уже много лет считает, что Андрея нет в живых. Анна оскорблена: если бы Андрей нашел возможность сообщить ей, что он жив, её жизнь могла бы быть счастливой.\n\rА тем временем Михаил втягивает Анну в серьёзные неприятности. И помочь ей может только один человек – Андрей. Но для того, чтобы это произошло, надо превозмочь свою гордость и простить за всё...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":502362,"rate":5.387,"rate_count":216,"kpOrder":213754,"name":"Курт Йозеф Вагле и легенда о ведьме из фьорда","secondName":"Kurt Josef Wagle og legenden om Fjordheksa","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","ужасы"],"age":null,"description":"Три года назад Курт Йозеф Вагле собрал спасательный отряд и отправился в лес Грютефьорда в поисках своего пропавшего сына. Три месяца назад мы нашли кассеты из его видеокамеры... в куче лосиного дерьма.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":13353,"rate":5.387,"rate_count":201,"kpOrder":213755,"name":"Лесной наблюдатель","secondName":"The Watcher in the Woods","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["детектив","семейный","триллер"],"age":null,"description":"Семья Кертисов переезжает в старинный особняк в лесу, который согласилась им сдать живущая в затворничестве миссис Эйлвуд. Вскоре старшая дочь Джэн начинает страдать странными видениями, которые через некоторое время начинают преследовать и её младшую сестру Элли. Девочкам кажется, что из леса за домом кто-то наблюдает, словно кто-то пытается связаться с Джэн через сестру.","imdbId":"tt0081738","duration":"1:24","slogan":"Scared of going into the woods? You should be ...","MPAA":"PG"},{"id":315553,"rate":5.387,"rate_count":100,"kpOrder":213756,"name":"Микроскопическая танцовщица","secondName":"La danseuse microscopique","type":"FILM","year":1902,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0225469","duration":"0:03","slogan":null,"MPAA":null},{"id":64507,"rate":5.387,"rate_count":98,"kpOrder":213757,"name":"Тайна из могилы","secondName":"Misterios de ultratumba","type":"FILM","year":1959,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","ужасы","фэнтези"],"age":null,"description":"Двое докторов заключают между собой мистический пакт - тот из них, кто умрёт первым, должен вернуться с того света и рассказать о тайнах загробного мира.","imdbId":"","duration":"1:11","slogan":"SEE!...The nightmares that fill the world of the psycho!","MPAA":null},{"id":464663,"rate":5.387,"rate_count":85,"kpOrder":213758,"name":"С четверга по воскресенье","secondName":"De Jueves a Domingo","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды","Чили"],"genres":["драма"],"age":null,"description":"История чилийской семьи глазами детей, которые вместе с родителями едут на машине в четырехдневный отпуск на север страны.","imdbId":"tt1398991","duration":"1:36","slogan":null,"MPAA":null},{"id":504365,"rate":5.387,"rate_count":65,"kpOrder":213760,"name":"Каникулы с Дереком","secondName":"Vacation with Derek","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","семейный"],"age":null,"description":"Фильм на основе канадского телесериала с Майклом Ситером в роли Дерека Вентури, подростка, который влюбляется в дочь богатого агента по продаже земли.","imdbId":"tt1623013","duration":"1:29","slogan":null,"MPAA":null},{"id":558400,"rate":5.386,"rate_count":328,"kpOrder":213773,"name":"Проснись и умри","secondName":"Volver a Morir","type":"FILM","year":2011,"yearEnd":0,"countries":["Колумбия"],"genres":["триллер","ужасы"],"age":18,"description":"Женщина утром просыпается в постели с незнакомым мужчиной. После недолгого выяснения того как она здесь оказалась, они занимаются сексом, во время которого мужчина ее убивает. Время отматывается назад. Женщина утром просыпается в постели с незнакомым мужчиной...","imdbId":"","duration":"1:20","slogan":"Death is just the beginning.","MPAA":null},{"id":432782,"rate":5.386,"rate_count":225,"kpOrder":213774,"name":"Няня с сюрпризом","secondName":"A Nanny's Secret","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Осиротев, Клодия, не смотря на недостаток средств, решает начать новую жизнь. Она поступает в колледж и устраивается няней в богатую семью Джеймисонов. Кажется, всё налаживается, она преуспевает в учёбе, её обожают в семье ребёнка и у неё появляется поклонник. Жизнь на подъёме, но однажды в дом Джеймисонов вламывается злоумышленник и совершает ограбление и убийство.\n\rПолиция начинает подозревать брата Клодии Картера, отпущенного из тюрьмы под залог. Желая помочь брату, она начинает собственное расследование, которое может не только привести все её мечты к краху, но и смертельно опасно для неё самой.","imdbId":"tt1328633","duration":"1:31","slogan":"What she hides may cost her everything she loves.","MPAA":null},{"id":37440,"rate":5.386,"rate_count":186,"kpOrder":213775,"name":"Операция отряда Дельта","secondName":"Operation Delta Force","type":"FILM","year":1997,"yearEnd":0,"countries":["Нидерланды","США","ЮАР"],"genres":["боевик","триллер"],"age":16,"description":"В самом начале боевика очень наглядно показывают тренировку отряда «Дельта», а потом мы видим, как террористы, сражающиеся за то, чтобы в Южной Африке не было черных, захватывают смертельный вирус в неком НИИ. В живых остается только один чернокожий герой. По тревоге поднимают этот самый отряд «Дельта», и ребята начинают операцию, в ходе которой им нельзя разбить ни одной пробирки со смертоносной отравой.","imdbId":"tt0119839","duration":"1:33","slogan":"Negotiations Are Over!","MPAA":"R"},{"id":425996,"rate":5.386,"rate_count":139,"kpOrder":213776,"name":"Грех","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Россия начала ХХ в. Дела у средней руки промышленника Мастакова идут блестяще, он пользуется хорошей репутацией, не за горами его свадьба с красавицей-вдовой Софьей Марковной. Но неожиданное появление таинственного Старика – человека, с которым связан крайне неприятный эпизод в прошлом Мастакова, - смешивает все карты…","imdbId":"tt1170356","duration":"1:53","slogan":null,"MPAA":null},{"id":8530,"rate":5.386,"rate_count":108,"kpOrder":213777,"name":"Давид и Голиаф","secondName":"David e Golia","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","семейный"],"age":16,"description":"Эта история описана на страницах Ветхого Завета. В те давние времена молодой пастух Давид  пришел в город Яхву с целью призвать народ Израилев на борьбу против филистимлян-ханаанцев. Начиналась война. Старый царь Саул  не в силах воевать. Пророк Самуил  предсказывает скорый конец его царствования. \r\n\r\nВ это время на поле сражения Давид, вооруженный только одной пращей, вступает в поединок против облаченного в стальные латы великана Голиафа. Ловкий юноша, метким броском камня сбивает с ног Голиафа, а затем, наступив ногой ему на грудь, отсекает врагу голову. Израиль свободен. Юноша становится любимцем народа и вскоре он будет провозглашен царем Иудеи...","imdbId":"tt0054788","duration":"1:53","slogan":"World's Greatest Story of Faith and Courage! The Story of DAVID the Shepherd Boy Who Became KING","MPAA":null},{"id":55353,"rate":5.386,"rate_count":80,"kpOrder":213778,"name":"Исповедь об отдыхе в летнем лагере","secondName":"Confessions from a Holiday Camp","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Действие фильма происходит в типичном британском летнем лагере, куда едут отдохнуть от надоевших за год проблем. Чтобы развлечься и отдохнуть от работы они устраивают эротические вечеринки. Все проводят хорошо время, до тех пор, пока не приехал новый менеджер, который пытается изменить их время провождения в «правильную сторону». Туда же устраиваются работать аниматорами небезызвестные нам герои Тимоти Ли и Сидни Ногет, а также приезжают отдыхать близкие родственники Тимоти...","imdbId":"tt0075875","duration":"1:28","slogan":"Holiday Campers Exposed! The Funniest Take Off Of the Season!","MPAA":null},{"id":503747,"rate":5.385,"rate_count":484,"kpOrder":213786,"name":"Давай сделаем ребенка","secondName":"Conception","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"В фильме показана жизнь девяти совершенно разных пар, у которых на уме только одно – как зачать ребенка.","imdbId":"","duration":"1:30","slogan":"Это больше, чем секс","MPAA":"R"},{"id":468171,"rate":5.385,"rate_count":385,"kpOrder":213787,"name":"Всё в порядке, мама","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Приморский город одной из Балканских стран. Наши дни. Журналист Сергей Сотников приезжает в служебную командировку взять интервью у российского профессора-геофизика, работающего там по контракту, которому присуждена международная премия. Случайно Сергей становится свидетелем убийства профессора. Спасаясь от убийцы, как нежелательный свидетель, и от местной полиции, как главный подозреваемый. Сергей в отчаянии обращается к первому попавшемуся человеку - молодой горничной, с которой сталкивается в номере. Эта встреча становится роковой и меняет всю его жизнь...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":733142,"rate":5.385,"rate_count":291,"kpOrder":213788,"name":"Буузы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Сюжетная линия выстраивается вокруг жизненных хитросплетений молодого человека. Отец его девушки не желает видеть бедолагу в качестве зятя до тех пор, пока парень не станет бизнесменом. Зрители увидят все сложности молодого предпринимателя, открывающего общепит с национальным колоритом - буузную. На пути к открытию собственного дела начинающему бурятскому предпринимателю предстоит пройти множество препятствий...","imdbId":"","duration":"1:30","slogan":"Самая сочная комедия","MPAA":null},{"id":723404,"rate":5.385,"rate_count":179,"kpOrder":213790,"name":"Я желаю тебе себя","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Это фильм о чувствах людей, их мечтах и желаниях. Порой для счастья человеку не нужен успех или материальные блага, а хочется просто...другого человека, обожаемого и любимого. Любовь и чувства заставляют наш мир сконцентрироваться на одной персоне, которая кажется его центром, без нее наша жизнь теряет смысл, становится серой и мрачной. В этом случае человек забывает о себе, и все мысли одолевает лишь одна мечта - быть рядом с тем, кто тревожит сердце.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":426229,"rate":5.385,"rate_count":161,"kpOrder":213791,"name":"Частник","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Менеджеры большой компании, владельцы солидных автомобилей и «золотых» банковских карточек, каждый по-своему борются с офисной скукой. Вадим во время важных совещаний прячется под столом, зачитываясь медицинскими журналами. Саша на своем новеньком BMW занимается частным извозом. Это невинное увлечение открывает ему вожделенную «настоящую» жизнь. Всего за несколько дней Александр успеет полюбить, решится на огромные жертвы и научится быть по-настоящему честным перед собой и другими.","imdbId":"","duration":"1:30","slogan":"Time to manage your life","MPAA":null},{"id":567144,"rate":5.385,"rate_count":162,"kpOrder":213792,"name":"Memento mori","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":714407,"rate":5.385,"rate_count":148,"kpOrder":213793,"name":"Спокойной ночи, мистер Фут","secondName":"Goodnight Mr. Foot","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Бигфут прибывает в Отель «Трансильвания» и сталкивается с чересчур ретивой ведьмовской прислугой, стремящейся сделать пребывание господина Бигфута незабываемым.","imdbId":"tt2479848","duration":"0:04","slogan":null,"MPAA":"G"},{"id":2376,"rate":5.385,"rate_count":144,"kpOrder":213794,"name":"Безопасное место","secondName":"A Safe Place","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Она красива и молода, у нее есть возлюбленный, она живет в Нью-Йорке, ее зовут Сюзан. Это – одна сторона жизни. На другой стороне жизни ее зовут Ноа, она живет где-то далеко, она печальна и погружена в мир фантазий. \r\n\r\nСюзан-Ноа все время возвращается мыслями к Фокуснику, с которым познакомилась в детстве. Он заставил ее поверить в силу желания, когда исполняется то, чего очень сильно хочешь. А хочет она скрыться от проблем, от бытовых неурядиц, от банальности бытия и найти свой счастливый мир.","imdbId":"tt0067699","duration":"1:34","slogan":null,"MPAA":"G"},{"id":402324,"rate":5.385,"rate_count":103,"kpOrder":213796,"name":"Одиннадцатый час","secondName":"The Eleventh Hour","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Во время военной операции по освобождению японских заключенных из Северокорейского лагеря для военнопленных, Майкл сам попадает в плен. Настоящий солдат, Майкл Адамс способен выдержать любые пытки, он без страха смотрит в глаза своей смерти. Спустя три года, так и не сломленного, его освобождают из плена. Но это всего лишь часть коварного плана. Чтобы управлять человеком, надо просто знать его слабые стороны. \n\rПо приказу генерала Северокорейской армии, для которого нападение на лагерь стало личным оскорблением и причиной для мести, похищают жену Адама - Рейчел. Теперь у Адама есть 12 часов, чтобы убить сенатора, когда то руководившего операцией в Северной Корее, иначе сдетонирует имплантированная в голову его жены бомба.","imdbId":"","duration":"1:34","slogan":"When terror strikes at home, blood will be shed abroad","MPAA":null},{"id":94577,"rate":5.385,"rate_count":92,"kpOrder":213797,"name":"Палач","secondName":"Hangman","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Могли ли разработчики компьютерной игры под названием «Палач» представить, что их творение станет руководством к действию для серийного маньяка - убийцы?\n\rИгра вышла за пределы «всемирной паутины», и жертвами становятся реальные люди. Детективу Русу предстоит поймать необычного преступника, использующего одно из самых древнейших орудий казни - виселицу.","imdbId":"tt0176799","duration":"1:36","slogan":"Let the Games Begin.","MPAA":"R"},{"id":91873,"rate":5.385,"rate_count":89,"kpOrder":213798,"name":"Доклад о школьницах 7: Все должно быть по любви","secondName":"Schulmädchen-Report 7. Teil - Doch das Herz muß dabei sein","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм с юмором и с пикантными эротическими сценами, затрагивающий сексуальные проблемы девочек-подростков.","imdbId":"tt0072124","duration":"1:33","slogan":null,"MPAA":null}]