[{"id":582215,"rate":5.354,"rate_count":87,"kpOrder":214906,"name":"Петуния","secondName":"Petunia","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Когда жена одного из братьев беременеет, то жизнь всей семьи меняется навсегда.","imdbId":"tt1826813","duration":"1:52","slogan":"A Family in Progress","MPAA":null},{"id":13310,"rate":5.354,"rate_count":84,"kpOrder":214907,"name":"О, Боже! Книга 2","secondName":"Oh, God! Book II","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Бог вернулся для того, чтобы дать людям ещё один шанс укрепиться в их вере. На сей раз, он действует через очаровательную 11-летнюю девочку и предлагает ей написать лозунг для его рекламной компании.","imdbId":"tt0081268","duration":"1:34","slogan":"That's right, I made another movie. You know me, I can't stop creating.","MPAA":"PG"},{"id":460066,"rate":5.353,"rate_count":422,"kpOrder":214912,"name":"В сторону от войны","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Начало Великой Отечественной Войны. Фронтовая агитбригада прибыла на передовую, чтобы поддержать боевой дух солдат. И вдруг сразу после концерта одна из актрис, Маша, встречает здесь человека, которого она любила, и который исчез из ее жизни 5 лет назад. Он – капитан Александр Громов, простой пехотный командир, «пушечное мясо» войны. Несмотря на то, что Маша вышла замуж за народного артиста, за прошедшие годы ее чувства к Александру не угасли. Тем временем из показаний пленного «языка» Громов понимает, что через несколько часов начнется крупное наступление, и начнется оно с атаки на его батальон. Он приказывает агитбригаде срочно уезжать...","imdbId":"","duration":"1:36","slogan":"Чувства, которые не убить","MPAA":null},{"id":42948,"rate":5.353,"rate_count":355,"kpOrder":214913,"name":"Первый парень","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Сержант Данила, демобилизовавшись из армии, вернулся в свое село и, посмотрев на то, как скучно проводит молодежь свободное время, организовал строительство стадиона. Юшка, который ранее развлекал ребят не совсем безобидными шутками, за что и был прозван «первым парнем» и за что злилась на него любимая девушка Одарка Кучерявая, решил стать первым футболистом.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":40865,"rate":5.353,"rate_count":298,"kpOrder":214914,"name":"Исповедь содержанки","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Нидерланды","Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Вадима, преуспевающего бизнесмена, пользующегося огромным успехом у женского пола, похищают бандиты с целью получения выкупа. Собрать внушительную сумму денег для рэкетиров Вадим поручает своей сексапильной любовнице Марии.\n\rПодполковник милиции Шмельков с группой захвата организует засаду и готовится к встрече непрошеных визитеров на квартире у Марии.","imdbId":"tt0104533","duration":"1:30","slogan":null,"MPAA":null},{"id":1245589,"rate":5.353,"rate_count":331,"kpOrder":214915,"name":"Интрижка","secondName":"Hooking Up","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"После того, как ему диагностировали рак, а ее уволили с работы секс-обозревателя, Бэйли и Дарла отправились в путешествие, которое заставит их ближе познакомиться со своими проблемами, а также друг с другом.","imdbId":"tt9815998","duration":"1:44","slogan":"There's more to love than sex.","MPAA":"R"},{"id":315875,"rate":5.353,"rate_count":229,"kpOrder":214916,"name":"В одно ухо влетело","secondName":"Diminished Capacity","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Чикагский журналист Купер страдает странным посттравматическим синдромом - его память удерживает очень маленькую часть информации. Каждое утро он просыпается, не помня ничего из прошлой жизни. Он отправляется в свой родной город навестить своего дядюшку и ввергает себя в невероятные приключения...","imdbId":"tt1007950","duration":"1:32","slogan":"Sometimes what you lose is not as important as what you find.","MPAA":null},{"id":35762,"rate":5.353,"rate_count":196,"kpOrder":214917,"name":"Лыжная школа","secondName":"Ski School","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":18,"description":"Родители отправили двух друзей учиться в лыжную школу. Но в планы парней спорт не входит: они устраивают вечеринки, учатся танцевать ламбаду и организуют конкурс «Соблазни девушку за один вечер».\n\rВсе складывалось прекрасно, пока директор не объявил, что завтра - экзамен. Теперь друзьям за одну ночь придется освоить езду на этих странных досках с загнутыми концами...","imdbId":"tt0102940","duration":"1:29","slogan":"The hottest action ever to hit the slopes","MPAA":"R"},{"id":623767,"rate":5.353,"rate_count":187,"kpOrder":214918,"name":"Контрудар","secondName":"Counterpunch","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","боевик","драма"],"age":null,"description":"Фильм основан на реальной истории. Молодой боксер из Майами, Эмилио, мечтает о титуле «золотые перчатки». Он отчаянно борется и с помощью своего тренера попадает в число претендентов на чемпионский титул. Лицом к лицу встречается на ринге со своим конкурентом, и он будет наносить удар за ударом до тех пор, пока его противник не рухнет на пол ринга...","imdbId":"","duration":"1:37","slogan":"Based on a True Story","MPAA":"R"},{"id":46094,"rate":5.353,"rate_count":141,"kpOrder":214919,"name":"Бес в ребро","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Однажды в квартире, где живёт разведённая Ирина, появляется посыльный от дальних родственников. Передав посылку, он остаётся и через несколько дней, ввязавшись в уличную драку, попадает в милицию. Ирина и её друг-следователь пытаются вызволить его. Начинают исчезать свидетели, к Ирине с предупреждением является наёмный убийца...","imdbId":"tt0099123","duration":"1:20","slogan":null,"MPAA":null},{"id":69550,"rate":5.353,"rate_count":139,"kpOrder":214920,"name":"Цветок и змея","secondName":"Hana to hebi","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Сидзуко Тояма - известная на всю Японию исполнительница танго. К тому же она замужем за успешным бизнесменом. \n\rНо в один день ее видит престарелый якудза и жизнь супругов резко меняется. Мужа Сидзуко принуждают расплатиться за огромные долги женой. Тояма соглашается, наивно полагая, что все, на что способен 95-ти летний старец, это жаждать посмотреть на голую танцующую Сидзуко. Он еще не знает, как дорого Сидзуко, да и он сам заплатят за это заблуждение.","imdbId":"","duration":"1:55","slogan":"softcore porn","MPAA":null},{"id":1322888,"rate":5.353,"rate_count":135,"kpOrder":214921,"name":"Сын","secondName":"Son","type":"FILM","year":2021,"yearEnd":0,"countries":["Ирландия"],"genres":["ужасы"],"age":null,"description":"Несколько лет назад будучи беременной Лора пустилась в бега и теперь в одиночку воспитывает сына Дэвида. Мальчик растёт здоровым и жизнерадостным, но однажды посреди ночи Лора обнаруживает в его спальне каких-то людей, так же внезапно после этого исчезнувших, и вскоре Дэвид заболевает загадочной болезнью. Состояние мальчика ухудшается, врачи разводят руками, и уповать бедной матери остаётся лишь на чудо.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":24298,"rate":5.353,"rate_count":110,"kpOrder":214923,"name":"Эротические приключения трех мушкетеров","secondName":"The Erotic Adventures of the Three Musketeers","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"Эротическая комедия по мотивам «Трех мушкетеров» Александра Дюма. Здесь в мушкетеры мечтает поступить сексапильная девица, Атос уходит на пенсию, Людовик XIII предпочитает мужчин...","imdbId":"","duration":"1:41","slogan":null,"MPAA":"R"},{"id":44364,"rate":5.353,"rate_count":99,"kpOrder":214924,"name":"Двое на острове слез","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Однажды в небольшом поселке, где живет девушка Оля, остановились туристы. Оля влюбилась в Севу и забыла про Леонида, служившего в армии. Сева уехал, Ольга родила сына, вернулся Леонид и простил ей измену. Они поженились, жизнь стала налаживаться, но...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":143827,"rate":5.353,"rate_count":100,"kpOrder":214925,"name":"Частные коллекции","secondName":"Collections privées","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","фэнтези"],"age":18,"description":"Фильм состоит из трех короткометражных новелл: «Остров сирен», «Лабиринт травы», «Шкаф».","imdbId":"tt0228149","duration":"1:43","slogan":null,"MPAA":null},{"id":45519,"rate":5.353,"rate_count":84,"kpOrder":214926,"name":"Чрезвычайные обстоятельства","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Необходимость строительства нового завода — это и есть те чрезвычайные обстоятельства, с которыми приходится бороться начальнику нефтяного управления товарищу Батукину. Пока только он один понимает, что мощности парка еще недостаточно для того, чтобы бесперебойно снабжать завод нефтью.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":82643,"rate":5.353,"rate_count":66,"kpOrder":214928,"name":"Возвращение Дракулы","secondName":"The Return of Dracula","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":12,"description":"Граф Дракула бежит из Трасильвании в Калифорнию. Здесь он берёт псевдоним убитого им артиста Беллака Гордо и появляется в доме его родных. Вскоре те начинают подозревать, что с их «родственничком» что-то не в порядке.","imdbId":"tt0052131","duration":"1:17","slogan":"DRACULA-The Most Terrifying Name in the History of the World","MPAA":"PG"},{"id":35956,"rate":5.353,"rate_count":61,"kpOrder":214929,"name":"Нелегальный блюз","secondName":"Illegal in Blue","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Полицейский ушел в личный отпуск, так как он дал показания в отдел внутренних расследований о коррупции своих товарищей, где случайно знакомится с певицей из бара, которая, как выясняется, главная подозреваемая в деле об убийстве ее собственного мужа.","imdbId":"tt0113388","duration":"1:31","slogan":"Warning- Danger Lurks Around Every Curve","MPAA":"R"},{"id":63883,"rate":5.352,"rate_count":185,"kpOrder":214978,"name":"Резня в долине динозавров","secondName":"Nudo e selvaggio","type":"FILM","year":1985,"yearEnd":0,"countries":["Бразилия","Италия"],"genres":["боевик","приключения","ужасы"],"age":18,"description":"Небольшой самолет терпит крушение в дебрях Амазонки. Часть пассажиров погибла, живые решают выбираться сами, потому что помощи ждать бесполезно.\r\n\r\nИ совсем скоро они позавидуют тем, кто умер на месте катастрофы, сразу и без мук. Потому как, чем дальше в джунгли - тем кошмарнее ожидающая их смерть: змеи, пираньи, крокодилы и ужас из ужасов - племя каннибалов...","imdbId":"tt0089562","duration":"1:28","slogan":"A journey into the cannibal inferno","MPAA":null},{"id":678841,"rate":5.352,"rate_count":175,"kpOrder":214979,"name":"Жаркое лето: Эролюция","secondName":"Green Green Thirteen: Erolutions","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Прошедшие полгода после забавных и волнующих событий летнего лагеря, описанных в ТВ-сериале, только укрепили любовное чувство между Футабой Куцуки и Юсукэ Такадзаки, хотя воспоминания об ушедшей в иной мир (иное измерение?) Мидори не оставляют парня. И вот для подготовки грядущего объединения со школой девочек в «Колокольный звон» с учительницей Тигусой прибывают сёстры Футаба и Вакаба вместе с крошкой Санаэ - к великой радости Юсукэ и его трёх дружков-балбесов. Во время этого короткого визита между Футабой и Юсукэ наконец происходит то, чего они так ждали, а над счастливыми влюблёнными с улыбкой витает дух Мидори...","imdbId":"tt3110868","duration":"0:25","slogan":null,"MPAA":null},{"id":31598,"rate":5.352,"rate_count":150,"kpOrder":214980,"name":"Воин и колдунья","secondName":"The Warrior and the Sorceress","type":"FILM","year":1984,"yearEnd":0,"countries":["Аргентина","США"],"genres":["приключения","фэнтези"],"age":18,"description":"Воин-одиночка Каин странствует по бескрайним просторам планеты Ура. Острая нехватка воды лишает обитателей Уры всякой надежды на счастливое будущее. Местные сюзерены ведут ожесточенную войну за контроль над источником воды. Каин предлагает свои услуги в качестве наемного воина одному из двух владык, но он не собирается помогать кланам в их войне за колодец...","imdbId":"tt0088379","duration":"1:21","slogan":"An age of mystery and magic... Of swords and sorcery.","MPAA":"R"},{"id":430089,"rate":5.352,"rate_count":92,"kpOrder":214981,"name":"Цветной ящик","secondName":"A Colour Box","type":"FILM","year":1935,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0026226","duration":"0:03","slogan":null,"MPAA":null},{"id":71055,"rate":5.352,"rate_count":66,"kpOrder":214982,"name":"Мертвый полицейский","secondName":"Cop-Out","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Полицейского Томаса Ванелли упрятали за решетку, ложно обвинив в убийстве сына мэра Лос-Анджелеса. Его брат, детектив Роберт Ванелли, пытаясь найти истинного убийцу, обнаруживает преступную сеть торговцев оружием, в которую вовлечены мэр города и несколько офицеров полиции.","imdbId":"tt0161457","duration":"1:42","slogan":"God cop...Bad cop...Dead cop.","MPAA":"R"},{"id":916506,"rate":5.351,"rate_count":372,"kpOrder":214983,"name":"Пепел в снегу","secondName":"Ashes in the Snow","type":"FILM","year":2018,"yearEnd":0,"countries":["Литва"],"genres":["военный","драма","мелодрама"],"age":null,"description":"В 1941 году советские войска оккупируют Литву, после чего объявляют жителей Литвы нарушителями коммунистического режима и врагами народа и отправляют в ссылку на каторжные работы. В ссылку отправляют и семью 16-летней Лины. Девушка фиксирует все ужасы и невзгоды их положения на бумаге.","imdbId":"tt3759298","duration":"1:38","slogan":"Inspired by True Events.","MPAA":null},{"id":838461,"rate":5.351,"rate_count":335,"kpOrder":214984,"name":"Мама, я женюсь!","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Одинокая и разочарованная Татьяна Сергеевна Ракитина работает в загсе. Каждый день она видит счастливых молодоженов и… только раздражается. Самой Татьяне ее работа давно перестала приносить радость и превратилась в рутину. Весь смысл своей жизни она видит лишь в сыне Дмитрии. О нем Татьяна усиленно заботится, указывая, чем заниматься и с кем встречаться, совершенно забывая, что «мальчик» уже вырос. Однажды Дмитрий ставит маму перед фактом: он намерен жениться. Это известие рушит весь мир Татьяны. \n\rОна объявляет настоящую войну потенциальной невестке Даше. В конце концов, главной героине удается рассорить влюбленных. Но Дмитрия это отнюдь не делает счастливым. Более того, необдуманные действия Татьяны приводят к тому, что сын попадает в больницу. Теперь Татьяне предстоит исправить свои ошибки и вновь помирить «детей». С этой нелегкой задачей она успешно справляется, а заодно получает и собственное «маленькое женское счастье», на которое уже и не надеялась.","imdbId":"tt3826450","duration":"1:28","slogan":null,"MPAA":null},{"id":468614,"rate":5.351,"rate_count":242,"kpOrder":214985,"name":"Мескада","secondName":"Meskada","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В небольшом городке детектив Ноа Кордин призван раскрыть нераскрытое убийство, которое произошло во время ограбление дома богатых в городе Хиллард. Мать мертвого мальчика Элисон Коннор, которая является членом общества Мескада и очень влиятельной женщиной. В знак солидарности она объединяет усилия с детективом Кордином чтобы найти убийц.","imdbId":"tt1461249","duration":"1:38","slogan":"Some crimes find their criminals","MPAA":"R"},{"id":694711,"rate":5.351,"rate_count":121,"kpOrder":214986,"name":"Будь моим Валентином","secondName":"Be My Valentine","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Одинокий отец и пожарный Дэн Фаррелл за несколько недель до Дня святого Валентина прибывает тушить пожар в магазинов цветов и оказывается сражен, — но не огнем, а обаятельной улыбкой его хозяйки Кейт.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":344651,"rate":5.351,"rate_count":83,"kpOrder":214987,"name":"Шквал","secondName":"Die Sturmflut","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Февраль 1962 года. Гамбург во власти бушующей стихии! Во время шторма море разбило волноломы, затопив большую часть береговой линии. Уровень воды в Эльбе поднялся на несколько метров, и ледяной поток с огромной скоростью ворвался в город, смывая все, что вставало на его пути. Гамбург оказался погребен под шестиметровой толщей ледяной воды...","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":78296,"rate":5.351,"rate_count":80,"kpOrder":214988,"name":"Дом, в котором я живу","secondName":"The House I Live In","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"Фрэнк Синатра преподносит группе юношей урок религиозной терпимости.","imdbId":"tt0037792","duration":"0:11","slogan":null,"MPAA":null},{"id":626069,"rate":5.35,"rate_count":268,"kpOrder":214995,"name":"Кейси Джонс","secondName":"Casey Jones","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","приключения"],"age":null,"description":"После неудачной тренировки завершившейся дракой игрока по имени Арнольд выгоняют из хоккейной команды. В обиде на всех он отправляется в дом, в котором он родился и где живет его мама. Вечером, пытаясь отмыть со стен странные символы с изображением «Пурпурного дракона», на него нападает банда и сильно избивает. Разозлившись на всех он начинает тренироваться, чтобы отомстить и навести порядок на улицах. И теперь он Кейси Джонс – защитник граждан в хоккейной маске.","imdbId":"tt2061604","duration":"0:35","slogan":null,"MPAA":"PG-13"},{"id":24904,"rate":5.35,"rate_count":254,"kpOrder":214996,"name":"Беспутная компания","secondName":"Fast Company","type":"FILM","year":1979,"yearEnd":0,"countries":["Канада"],"genres":["драма","спорт"],"age":null,"description":"«Производственная» спортивная драма, посвященная дрег-рейсингу.","imdbId":"tt0079138","duration":"1:31","slogan":"Strap yourself into a car that flies 240 miles an hour down a quarter mile track.","MPAA":"R"},{"id":772309,"rate":5.35,"rate_count":141,"kpOrder":214997,"name":"Облом","secondName":"Failure","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Небольшая зарисовка на тему знакомства и если первый шаг сделает девушка.","imdbId":"tt2993298","duration":"0:04","slogan":null,"MPAA":null},{"id":23044,"rate":5.35,"rate_count":136,"kpOrder":214998,"name":"Безумие улиц","secondName":"Forever, Lulu","type":"FILM","year":1986,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["детектив","комедия"],"age":16,"description":"Начинающую писательницу Элен преследуют неудачи, и она решает свести счеты с жизнью. Но, раздобыв пистолет, Элен… совершает ограбление, получив в качестве трофея дорогую шубу.\n\rВ кармане шубы она находит фотографию загадочной блондинки по имени Лулу и записную книжку с адресом. Идя по следам Лулу, Элен и ее новый друг - крутой полицейский Бад оказываются вовлечены в историю, связанную с гангстерами, торговлей наркотиками и убийствами.","imdbId":"","duration":"1:22","slogan":"Две безумные женщины способны перевернуть весь Нью-Йорк","MPAA":"R"},{"id":214384,"rate":5.35,"rate_count":92,"kpOrder":214999,"name":"Annabelle Sun Dance","secondName":"","type":"FILM","year":1894,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0241185","duration":"","slogan":null,"MPAA":null},{"id":762363,"rate":5.349,"rate_count":288,"kpOrder":215032,"name":"Список","secondName":"Alex & The List","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Алекс, милый, скромный дрессировщик собак влюблен в великолепную женщину - Кэтрин - умную, талантливую и из хорошей семьи. Кэтрин обожает его чувство юмора, честность и способность слушать. Вынужденный решать популярный вопрос, Алекс был ошеломлен, когда Кэтрин предъявила подробный список хорошо продуманных «улучшений». Она полагает, что изменение недостатков Алекса сделает их идеальной парой.\n\rАлекс сначала инстинктивно отвергает предположение, что ему нужно что-то менять. Однако с появлением угрозы нового конкурента все же решается «выполнить список». Руководствуясь советами друзей - Дэйва, друга детства, лучшей подруги Лили, ее мужа Майкла и их 8-летненго сына Ники, приключение Алекса заставило его пересмотреть и поставить под сомнение свои убеждения, ценности и взгляды на мир.","imdbId":"tt2905082","duration":"1:52","slogan":"Every woman has a list, she just wrote it down.","MPAA":null},{"id":592032,"rate":5.349,"rate_count":136,"kpOrder":215033,"name":"Волны","secondName":"Las olas","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"60 лет спустя Мигель возвращается из Мадрида в маленький приграничный городок Аржель, последнюю остановку беженцев из охваченной гражданской войной Испании. Это было совсем недавно или уже очень давно? Мигель воскрешает в своей памяти события далекого прошлого, пытаясь найти ответы на вопросы, которые мучили его всю жизнь и обрести, наконец, душевный покой.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":261821,"rate":5.349,"rate_count":116,"kpOrder":215034,"name":"Ромео и Джульета: Скрепленные поцелуем","secondName":"Romeo & Juliet: Sealed with a Kiss","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","семейный"],"age":0,"description":"Подводная адаптация истории Шекспира о трагичной любви. Когда отец Джульетты дает согласие на ее брак, Джульетта должна фальсифицировать свою смерть, чтобы быть вновь с Ромео. Но все проходит не так гладко и начинается отчаянная гонка...","imdbId":"","duration":"1:16","slogan":null,"MPAA":"G"},{"id":95327,"rate":5.349,"rate_count":88,"kpOrder":215035,"name":"Дневники «Красной Туфельки» 6: Полночные колокола","secondName":"Red Shoe Diaries 6: How I Met My Husband","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Во время занятий Элис познакомилась с забавным и симпатичным Джузеппе, а спустя некоторое время убедилась, что любит его, а он отвечает ей взаимностью.","imdbId":"","duration":"1:30","slogan":null,"MPAA":"R"},{"id":63923,"rate":5.349,"rate_count":83,"kpOrder":215036,"name":"Виртуальное оружие","secondName":"Cyberflic","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия","США"],"genres":["комедия","криминал"],"age":16,"description":"Сотрудник секретного подразделения ФБР Скимз прилетает в Майами из Вашингтона, чтобы арестовать торговца оружием Абеля Ван Акселя. Ему помогают в этом чрезвычайно опасном и важном задании - детектив из полиции Майами Марвин и восхитительно управляющаяся с компьютерами 10-летняя Лоли, дочь полицейской Чело.\n\rСкимз и Марвин проникают в особняк Ван Акселя, причем Скимз изображает джазового пианиста, а Марвин, несмотря на то, что полностью лишен музыкального слуха, певца, и «вечеринка» начинается...","imdbId":"tt0275287","duration":"1:30","slogan":null,"MPAA":null},{"id":844390,"rate":5.348,"rate_count":403,"kpOrder":215041,"name":"Ночные охранники","secondName":"The Night Watchmen","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Любимец Балтимора клоун Блимпо поехал на гастроли в Румынию и там умер при загадочных обстоятельствах. Домой он возвращается в гробу, который ошибочно доставляют не на тот адрес - в офисное здание. В эту ночную смену у дежурных охранников, помимо поедания пончиков, просмотра порно и игры в карты, будет ещё одно интересное занятие - им придётся отбиваться от орд кровожадных вампиров. Блимпо устроит веселье всему городу.","imdbId":"tt4102722","duration":"1:20","slogan":"Some men were born heroes... It wasn't these guys.","MPAA":null},{"id":674191,"rate":5.348,"rate_count":283,"kpOrder":215042,"name":"Маросейка, 12: Сын","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Майор Никита Орел давно забыл о нормальной человеческой жизни: сне, домашней еде и покое. К сожалению, риск и опасность стали для него обычным делом. Однажды раздается звонок от бывшей возлюбленной, которая сообщает Никите, что его двенадцатилетний сын пропал. Женщина уверена, что мальчику угрожает смертельная опасность...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":466521,"rate":5.348,"rate_count":273,"kpOrder":215043,"name":"Любимая дочь папы Карло","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Константин Воронцов, по прозвищу «Папа Карло», владелец крупной транспортной компании, не в силах смириться с тем, что единственная любимая дочь Катя выходит замуж наперекор его воле. Желая все вернуть назад, возмущенный своенравием дочери, Константин решает подставить новоиспеченного зятя Максима с целью упрятать его за решетку. Ослепленный ревностью «Папа Карло» забывает об одном: дочь сама имеет право решать свою судьбу.","imdbId":"","duration":"1:35","slogan":"В коварных сетях родительской любви","MPAA":null},{"id":684244,"rate":5.348,"rate_count":241,"kpOrder":215044,"name":"Силы природы","secondName":"Forces of Nature","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о том как Лоракс хотел сделать маленького медвежонка «Почетным Лораксом»...","imdbId":"tt2584678","duration":"0:02","slogan":null,"MPAA":"G"},{"id":1111596,"rate":5.348,"rate_count":204,"kpOrder":215046,"name":"Присяга","secondName":"The Oath","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер"],"age":null,"description":"В преддверии Дня благодарения правительство принимает новый закон: каждый гражданин обязан подписать присягу верности президенту. Семьянин Крис постоянно следит за протестами по телевизору - он не намерен идти на поводу у государства и считает, что присягу подписывают только трусы и болваны. На день благодарения в его доме собирается всё семейство. Жена Криса хочет, чтобы за ужином обошлось без политических дискуссий, но разные взгляды на повестку дня обостряют обстановку.","imdbId":"tt7461200","duration":"1:33","slogan":"Nothing is More American Than Family Drama","MPAA":"R"},{"id":1179006,"rate":5.348,"rate_count":175,"kpOrder":215048,"name":"В паутине лжи","secondName":"Araña","type":"FILM","year":2019,"yearEnd":0,"countries":["Аргентина","Бразилия","Чили"],"genres":["драма","криминал","триллер"],"age":16,"description":"1970 год. Инес, Аугусто и Жерардо по 20 лет. Они члены ультраправой группировки, которая при поддержке ЦРУ, хочет свергнуть диктатора. Вместе они совершат политическое преступление, которое изменит жизнь страны и навсегда разрушит их любовный треугольник. 40 лет спустя прошлое возвращается и не все готовы платить по счетам.","imdbId":"tt6131414","duration":"1:45","slogan":"Прошлое всегда рядом","MPAA":null},{"id":6447,"rate":5.348,"rate_count":139,"kpOrder":215049,"name":"Вчерашняя мишень","secondName":"Yesterday's Target","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Их трое. Они читают мысли, обладают способностью телекинеза и могут еще многое. Они не такие, как все, а на руках у них одинаковые метки. За ними охотятся спец. службы во главе со злодеем МакДауэллом. Они могут угадывать будущее, усилием воли выхватить пистолет, но что они могут поделать против военной машины? Помогает им только общество, созданное помогать таким, как они.","imdbId":"tt0118205","duration":"1:19","slogan":null,"MPAA":"R"},{"id":3581,"rate":5.348,"rate_count":124,"kpOrder":215050,"name":"Соучастники","secondName":"Complicity","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":18,"description":"Журналисту Кэмерону, который горит желанием улучшить наш несовершенный мир, показалось удачной идеей начать писать репортажи от имени пострадавших. Его задумка заинтересовала также серийного убийцу... События начинают принимать неожиданный поворот, и чтобы снять с себя подозрения, Кэмерону необходимо отыскать преступника...","imdbId":"tt0188518","duration":"1:39","slogan":null,"MPAA":"R"},{"id":17612,"rate":5.348,"rate_count":106,"kpOrder":215051,"name":"Легенда о белом драконе","secondName":"Bialy smok","type":"FILM","year":1986,"yearEnd":0,"countries":["Польша","США"],"genres":["детектив","приключения","фэнтези"],"age":0,"description":"Маленький Стив со своим отцом приезжают в Каристан, в командировку и поселяются в доме ведьмы Альты, где мальчик знакомится с красивой, но незрячей приемной дочерью Альты, Джуэл.\n\rДевушка рассказывает мальчику о своем верном друге, белом коне, о котором складывают легенды в селении. Неожиданно конь становится объектом охоты злого колдуна и ведьмы Альты.\n\rСтиву и Джуэл удается не только спасти волшебного коня и наказать злых волшебников, но и вернуть зрение Джуэл...      ","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":22090,"rate":5.348,"rate_count":109,"kpOrder":215052,"name":"Добро пожаловать в Вуп-Вуп","secondName":"Welcome to Woop Woop","type":"FILM","year":1997,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["комедия","приключения","фэнтези"],"age":16,"description":"Тедди - очаровательный уголовник из Нью - Йорка, на которого неожиданно обрушилось целое море проблем. Он уверен, что единственный выход из сложившейся ситуации - побег в Австралию. И действительно, все началось как невероятное приключение.\n\rНо, казалось бы, оставшиеся в прошлом неурядицы перерастают в большие неприятности, как только он встречает на своем пути обворожительную искусительницу Энджи. Стремительно развивающиеся отношения перерастают в брак, и так весело начавшееся путешествие неожиданно заканчивается в заброшенном австралийском городке Вуп - Вуп, где правит сумасбродный «папочка» Энджи. Порядки местных аборигенов могут свести с ума любого нормального человека. А покинуть безумный город почти невозможно.\n\rИскавший приключений и веселья Тэдди оказывается запертым в этом богом забытом местечке в кругу умалишенных. Есть ли у него хотя бы один шанс вырваться на свободу и закончить это затянувшееся путешествие?","imdbId":"","duration":"1:37","slogan":"There's No Place Like Hell!","MPAA":"R"},{"id":60959,"rate":5.347,"rate_count":88,"kpOrder":215071,"name":"Ночное проклятье","secondName":"Nightwish","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"","imdbId":"tt0097982","duration":"1:36","slogan":"In your dreams no one can hear you Scream.","MPAA":"R"},{"id":5222,"rate":5.347,"rate_count":87,"kpOrder":215073,"name":"Воздушный спецназ","secondName":"Airborne","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":12,"description":"Катастрофа, равной которой еще не знало человечество, неминуема: международные террористы похищают из суперсекретной лаборатории образец новейшего бактериологического оружия. Элитное правительственное подразделение вынуждено вступить в действие. И кажется, что героям сопутствует успех, но по возвращении домой они начинают погибать один за другим...\n\rНекто невидимый и беспощадный ведет кровавую игру против Билла МакНила и его друзей. Для него, оказывается, есть вещи поважнее, чем жизнь. И лишь последняя дуэль должна расставить все по местам... ","imdbId":"tt0121974","duration":"1:31","slogan":"Pray it doesn't land.","MPAA":"R"},{"id":451712,"rate":5.347,"rate_count":85,"kpOrder":215074,"name":"Точки","secondName":"Dots","type":"FILM","year":1940,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0032408","duration":"0:03","slogan":null,"MPAA":null},{"id":109412,"rate":5.347,"rate_count":81,"kpOrder":215075,"name":"Темная комната","secondName":"Back Room","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Действие происходит в темном помещении за кулисами гей-клуба в Барселоне. Мужчины разных возрастов и внешности ходят друг за другом по лабиринтам коридоров, пристают друг к другу, занимаются сексом. Голос за кадром озвучивает их мысли.","imdbId":"tt0231210","duration":"0:14","slogan":null,"MPAA":null},{"id":230747,"rate":5.347,"rate_count":63,"kpOrder":215076,"name":"Смертельные видения","secondName":"Deadly Visions","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Канада"],"genres":["триллер","фэнтези"],"age":16,"description":"Молодую женщину после операции по пересадке роговицы,начинают мучить странные видения- она видит последние минуты жизни своего донора и понимает, что женщину, благодаря которой она снова обрела зрение, убили.","imdbId":"tt0416267","duration":"1:30","slogan":"Eyewitness To Murder.","MPAA":"PG-13"},{"id":44173,"rate":5.346,"rate_count":455,"kpOrder":215078,"name":"Девочка и вещи","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":0,"description":"Девочка проснулась. Взрослые еще спят - вчера был праздник. А в комнате - столько интересных вещей: зеркало, бигуди, увеличительное стекло, магнитофон…","imdbId":"tt0061566","duration":"0:10","slogan":null,"MPAA":null},{"id":164002,"rate":5.346,"rate_count":242,"kpOrder":215079,"name":"Гроздья смерти","secondName":"Les raisins de la mort","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["ужасы"],"age":18,"description":"Работники поливали виноградники какой-то гадостью, а после фестиваля молодого вина жители соседней деревни стали терять разум, гнить заживо и проявлять прочие повадки зомби.","imdbId":"tt0078077","duration":"1:25","slogan":"When the wine flows, the terror begins ...","MPAA":"R"},{"id":20353,"rate":5.346,"rate_count":176,"kpOrder":215080,"name":"Заказанный убийца","secondName":"Hitman's Run","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Где может скрыться наемный убийца, решивший уйти из криминального мира? Спасаясь от всемогущего мафиозного клана, он обращается в ФБР. Программа по защите свидетелей подменяет его жизнь легендой и дает новое имя - Джон Дьюген. Но все надежды порвать со страшным миром насилия и жестокости рушатся, когда он узнает, что юный хакер Брайан Сигал взломал секретный файл со списками людей, получивших право начать все сначала.\n\rПодозревая, что подросток нанят мафией, Джон находит и похищает его. Но Брайан нужен не только Дьюгену: за списками охотятся агенты ЦРУ, осуществляющие вместе с мафией сделки по продаже наркотиков. Опасаясь, что рассекреченные списки повлекут за собой серию убийств бывших воротил преступного мира, среди которых его имя стоит далеко не последним, Джон решает первым нанести удар.\n\rПроникнув в логово мафии, убийца-виртуоз одного за другим убирает многочисленных охранников, в яростной перестрелке навсегда прощаясь с ужасным прошлым.","imdbId":"tt0174741","duration":"1:33","slogan":"Hiding From The FBI And The Mob Can Be Deadly","MPAA":"R"},{"id":40879,"rate":5.346,"rate_count":168,"kpOrder":215081,"name":"Падение","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Денис Зотов расследует причину смерти своего отца, выбросившегося из окна,который был одним из высокопоставленных чиновников КПСС, знавших тайну вкладов миллионов партии.\n\rДенис и предположить не мог, что ему придется столкнуться с матерой волчьей стаей в лице бывших сотрудников секретных спецслужб, которые, как запрограммированные машины смерти умеют только убивать...","imdbId":"tt0179405","duration":"1:34","slogan":null,"MPAA":null},{"id":41612,"rate":5.346,"rate_count":127,"kpOrder":215083,"name":"Мещерские","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Драматическая хроника семьи Мещерских - рассказ о послереволюционной жизни трех представителей русской интеллигентной семьи, в истории которой отразилась судьба всего поколения. Жизнь в усадьбе, каникулы, юношеские увлечения - а после ад гражданской войны, горечь эмиграции.\n\rОни держались и умели скрывать свою растерянность. Но боль разрушала душу, проявляясь в не приносящих счастья коротких романах и несбывшихся надеждах…","imdbId":"tt0113804","duration":"1:28","slogan":null,"MPAA":null},{"id":21868,"rate":5.346,"rate_count":121,"kpOrder":215084,"name":"Ярмарка штата","secondName":"State Fair","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Картина посвящена приключениям членов одной семьи из штата Айова во время недельного пребывания на местной ярмарке.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":495845,"rate":5.346,"rate_count":67,"kpOrder":215088,"name":"Экстаз в Берлине, 1926","secondName":"Ecstasy in Berlin, 1926","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Фильмы на тему фетишизма и лесбийского секса. Стилизован под 20-е годы 20 века, действие происходит в Берлине.","imdbId":"tt0925235","duration":"0:45","slogan":null,"MPAA":null},{"id":818679,"rate":5.346,"rate_count":64,"kpOrder":215089,"name":"Смешанные чувства","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":null,"description":"История двух немолодых, недавно овдовевших людей, когда-то друживших семьями. Она собирается переехать в другой штат, он всеми силами пытается ее удержать...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":838494,"rate":5.346,"rate_count":63,"kpOrder":215090,"name":"Der Jongleur","secondName":"","type":"FILM","year":1895,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":952350,"rate":5.345,"rate_count":202,"kpOrder":215112,"name":"Вики","secondName":"Vicky","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Виктории тридцать лет и она всю свою жизнь жила была самой тихой и послушной в семье. Но отныне с этим покончено. Вырваться на свободу ей поможет алкоголь, секс и ее голос! Вики нанимается в местный бар, чтобы петь там по вечерам...","imdbId":"tt5263324","duration":"1:28","slogan":null,"MPAA":null},{"id":212696,"rate":5.345,"rate_count":203,"kpOrder":215113,"name":"Обречённые сердца","secondName":"Guilty Hearts","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"На детском телешоу разгораются совсем недетские страсти. Ради победы конкурсанты готовы на все. Так кто же станет чемпионом?!\n\r \n\rУ богатой красотки ломается машина прямо посреди дороги на окраине Лос-Анджелеса. Сомнительного вида мексиканец предлагает свою помощь. Она не доверяет ему, но, похоже, выхода у нее нет …  \n\r \n\rНеудачливый эмигрант, мечтавший снимать кино, подает в суд на власти США за свою разбитую Американскую мечту.\n\r \n\rВесь мир лежит у ее ног, а она собирается его покинуть… \n\r \n\rИстория взаимоотношений коменданта фашистского лагеря Франца Стэнгала и его повара Ричарда Блау - еврея из Вены. Фильм основан на реальных событиях.\n\rВсю свою жизнь Наоми считала, что ее постигнет тот же рок, что и всех ее близких. Она решила приготовиться к неизбежному... ","imdbId":"tt0488928","duration":"3:00","slogan":"Жизнь на краю... и за ним","MPAA":"R"},{"id":804185,"rate":5.345,"rate_count":149,"kpOrder":215114,"name":"Меня это не касается","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В центре картины молодые жители одного из крупных городов России, чьи судьбы коверкают и ломают наркотики, и далекие от наркомании, вполне успешные граждане, живущие по принципу «Меня это не касается». Впрочем, жизнь доказывает иллюзорность этого стереотипа, и когда беда вторгается в твой казавшийся надежным мир, он рушится на глазах как карточный домик.","imdbId":"tt3483160","duration":"0:56","slogan":null,"MPAA":null},{"id":422993,"rate":5.345,"rate_count":145,"kpOrder":215115,"name":"Ночные посетители","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"История известной актрисы, с которой на съемках где-то загородом случился непонятный приступ и ее срочно отправили в сельскую больницу. Там она в полной неизвестности проводит бессонную ночь и решает, что уходит из этого мира. Актриса вызывает всех близких людей, с которыми разговаривает очень откровенно, считая, что те должны узнать правду. \n\rОднако, все ее мужчины оказываются к этой правде не готовы и разбегаются буквально в панике. Утром выясняется, что у актрисы язва и никакой операции не требуется. Вскоре за ней приезжает съемочная группа, но в это же время к больнице подъезжает такси, которое вызвала сама актриса, решившая прервать съемки и уехать домой. Героиня оказывается на распутье, ведь она дала себе слово отказаться от привычной жизни и ни в театр, ни кино не возвращаться","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":351107,"rate":5.345,"rate_count":119,"kpOrder":215117,"name":"Темное прошлое","secondName":"Black Past","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["ужасы"],"age":null,"description":"Главный герой – молодой человек, которого играет сам режиссёр. Однажды он находит на чердаке своего дома старый сундук. Сломав заржавевший замок, он обнаруживает старинное зеркало и какую-то записную книжку. Вместе с другом он читает заклинания, смеется над ними и вешает зеркало на стену.\n\rВ один прекрасный день, его подруга приходит к нему в гости. Так получается, что она остается в комнате одна, наедине с зеркалом и тут начинается жуть. Оно оказывает странное действие на девушку, она превращается в некое подобие зомби, выходит на улицу и попадает под несущуюся на большой скорости машину. После этого она начинает являться во снах своему ухажеру, а зеркало, тем временем, оказывает пагубное влияние на юношу, позволяя режиссёру продемонстрировать кучу внутренностей, крови и других мерзостей.","imdbId":"tt0163554","duration":"1:25","slogan":null,"MPAA":null},{"id":94443,"rate":5.345,"rate_count":91,"kpOrder":215118,"name":"Критическая масса","secondName":"Critical Assembly","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Четверку сверходаренных студентов-физиков объединяет страх перед угрозой международного терроризма. Собрав ядерное устройство, они хотели показать всем политикам, как легко можно создать оружие массового уничтожения. Но их так тщательно продуманный план начинает давать сбои.\n\rКогда студенты объявляют о своем достижении по интернету, в дело вмешиваются и ФБР, и настоящие террористы, которые убивают одного из студентов, выкрадывают бомбу и устанавливают на ней часовое устройство. Совсем скоро где-то в Сан-Франциско должен прогреметь взрыв. Под угрозой находятся миллионы человеческих жизней. На глазах у всего мира идет последний отсчет ядерной катастрофы.","imdbId":"tt0372834","duration":"2:00","slogan":null,"MPAA":null},{"id":179983,"rate":5.345,"rate_count":67,"kpOrder":215120,"name":"Магнитный телескоп","secondName":"The Magnetic Telescope","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0035014","duration":"0:08","slogan":null,"MPAA":null},{"id":226587,"rate":5.345,"rate_count":71,"kpOrder":215121,"name":"Desistfilm","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt0046904","duration":"0:07","slogan":null,"MPAA":null},{"id":1398904,"rate":5.344,"rate_count":276,"kpOrder":215130,"name":"Свидание вслепую","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Андрей идет на свидание «вслепую», где его ждет девушка. Но судьба приготовила молодому человеку большой сюрприз.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":797666,"rate":5.344,"rate_count":119,"kpOrder":215131,"name":"Летний лагерь","secondName":"Bunks","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["комедия","семейный"],"age":null,"description":"Двое неугомонных братьев чуть не подожгли собственный дом и в наказание отправились в летний военный лагерь. Быстро освоившись на новом месте, ребята принялись за новые проделки! Но даже в кошмарном сне они не могли себе представить, что вскоре им предстоит встреча с настоящими зомби!","imdbId":"tt3161448","duration":"1:20","slogan":null,"MPAA":"PG"},{"id":925841,"rate":5.344,"rate_count":114,"kpOrder":215132,"name":"Пока женщины спят","secondName":"Onna ga nemuru toki","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма"],"age":null,"description":"Писатель средних лет приезжает на курорт со своей женой. Семейная жизнь ему порядком надоела, писательство, честно говоря, тоже, поэтому целыми днями герой зависает в фойе отеля и думает, как радикально поменять собственную жизнь. Однажды его внимание привлекает семейная пара его соотечественников — очень необычная семейная пара. Муж—пенсионер и жена на сорок лет его моложе.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":67521,"rate":5.344,"rate_count":88,"kpOrder":215133,"name":"Любовное свидание","secondName":"Una cita de amor","type":"FILM","year":1958,"yearEnd":0,"countries":["Мексика"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Фильм о женщине, которая сражается со своей богатой и авторитетной семьей за право выйти замуж за любимого человека.","imdbId":"tt0049079","duration":"1:26","slogan":null,"MPAA":null},{"id":6693,"rate":5.344,"rate_count":87,"kpOrder":215134,"name":"Белый пони","secondName":"The White Pony","type":"FILM","year":1999,"yearEnd":0,"countries":["Ирландия","Киргизия","США"],"genres":["семейный","фэнтези"],"age":12,"description":"Двенадцатилетняя Леа всегда мечтала о маленькой белой лошадке - пони. Однажды ее пригласили помочь на ферму. Помогая своему дяде, она поверила, что ее мечта может осуществиться. Очень скоро она оказывается в настоящей сказке, где она знакомиться с волшебным эльфом, помогает победить его злого кузена - колдуна, возвращает к жизни сказочную принцессу - и все это ради того, чтобы найти свою мечту - красавца - Белого Пони. ","imdbId":"tt0192792","duration":"1:33","slogan":"Вот что случается, когда мечта становится явью","MPAA":"G"},{"id":31828,"rate":5.343,"rate_count":275,"kpOrder":215151,"name":"Язык-убийца","secondName":"La lengua asesina","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Падение метеорита оказало влияние на всю округу. Героиня фильма Кэнди принимает сексапильный облик хорошенькой путаны. Но это только начало ее неприятностей. Неожиданно у нее вырастает огромный, неподвластный ей, дикий и злой, вечно голодный и кровожадный язык, которого она назвала убийцей. Он существует как бы отдельно от хозяйки. Итак, приключения начались. Так что же хочет этот язык-убийца?","imdbId":"","duration":"1:35","slogan":"Go for your gums ...","MPAA":"R"},{"id":394459,"rate":5.343,"rate_count":161,"kpOrder":215152,"name":"Боб Фанк","secondName":"Bob Funk","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"После того как Боба Фанка уволила с работы собственная мать, он решает бросить пить, обратится к психологу и обращается за новой работой к девушке, которая возможно и есть «та самая, единственная, в его жизни».","imdbId":"tt1091172","duration":"1:46","slogan":"Welcome To My Decline","MPAA":"R"},{"id":5593,"rate":5.343,"rate_count":131,"kpOrder":215153,"name":"Прощения нет","secondName":"Blood of the Innocent","type":"FILM","year":1994,"yearEnd":0,"countries":["Польша","США"],"genres":["боевик","триллер"],"age":null,"description":"На глазах у чикагского полицейского Фрэнка Вачинского убивают младшего брата. В завязавшейся с бандитами перестрелке Фрэнк убивает двоих из них, но тому, кто застрелил брата, удается скрыться.\n\rТак как официальное следствие не приносит результатов, Фрэнк начинает свою охоту за убийцей и выходит на главаря русской мафии, а затем на доктора Лема, занимающегося преступным бизнесом. Профессионализм полицейского не позволяет Фрэнку ограничиться местью за брата, и он вступает в схватку с организацией.","imdbId":"tt0109300","duration":"1:35","slogan":"Some must die so others can live","MPAA":"R"},{"id":22475,"rate":5.342,"rate_count":189,"kpOrder":215159,"name":"Проклятие 2: Укус","secondName":"Curse II: The Bite","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","США","Япония"],"genres":["ужасы"],"age":18,"description":"Ядерная база Йеллоусэндс в штате Аризона. Местные боятся даже близко к ней подъезжать. На заправке молодой паре посоветовали держаться от этих мест подальше, но они не послушались. В пустыне на дороге им пришлось проехать через огромное скопление змей.\n\rОдна из них попала в машину и укусила парня, но никто не видел, какая именно змея это была. Местный торговец сделал ему укол, но позже оказалось, что сыворотка была не от той змеи. В районе этой базы жили змеи-мутанты, и последствия укуса оказались ужасными до тошноты, как того и требует жанр.","imdbId":"tt0094929","duration":"1:38","slogan":"Sometimes the Body Has A Mind of Its Own.","MPAA":"R"},{"id":316729,"rate":5.342,"rate_count":173,"kpOrder":215160,"name":"Сибирячка","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодой инженер Мария Одинцова - руководитель, секретарь райкома небольшого района, который начинает приобретать важное хозяйственное значение: здесь решено строить крупную ГЭС. Конфликт героини с начальником строительства возникает из-за различного отношения к возможностям использования и сохранения природных богатств.","imdbId":"tt0175165","duration":"2:18","slogan":null,"MPAA":null},{"id":806740,"rate":5.342,"rate_count":169,"kpOrder":215161,"name":"Возможности управления","secondName":"Creative Control","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"История разворачивается в недалеком будущем. Герой фильма используя новейшую технологию дополнительной реальности заводит роман с девушкой... своего лучшего друга.","imdbId":"tt3277624","duration":"1:37","slogan":"A story about virtually everything","MPAA":"R"},{"id":42408,"rate":5.342,"rate_count":149,"kpOrder":215162,"name":"Я его невеста","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Суд незаслуженно выносит суровый приговор молодому рабочему Володе Харламову. Его подруга Валя, которую однажды Володя спас от хулиганов, и народный заседатель Митрохин активно настаивают на пересмотре дела. В конце концов к ним присоединяются и другие, которые хорошо знали Харламова, но которым существенно мешали простые человеческие качества — страх, эгоизм и равнодушие...","imdbId":"tt0176333","duration":"1:23","slogan":null,"MPAA":null},{"id":34118,"rate":5.342,"rate_count":62,"kpOrder":215163,"name":"Американская история","secondName":"American History","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0135767","duration":"0:05","slogan":null,"MPAA":null},{"id":687794,"rate":5.341,"rate_count":177,"kpOrder":215173,"name":"SebastiAn: Love in Motion","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2205018","duration":"0:03","slogan":null,"MPAA":null},{"id":454963,"rate":5.341,"rate_count":147,"kpOrder":215174,"name":"Рыжая ворона","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Маленький мальчик приходит поиграть на детскую площадку, а жадная и самовлюбленная рыжая ворона не дает ему ни играть в песочнице, ни кататься на качелях.","imdbId":"tt1373220","duration":"0:03","slogan":null,"MPAA":null},{"id":793630,"rate":5.34,"rate_count":245,"kpOrder":215177,"name":"Теряя контроль","secondName":"She's Lost Control","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Рона, невероятно независимая девушка, работает консультантом-сексологом в Нью-Йорке, где она учит своих клиентов тому, чего они боятся больше всего – близости. Ее привычная жизнь рушится, когда она начинает работать с новым темпераментным клиентом Джонни, и тонкая грань между профессиональной и личной близостью в современном мире начинает исчезать.","imdbId":"tt3130776","duration":"1:30","slogan":null,"MPAA":null},{"id":590647,"rate":5.34,"rate_count":240,"kpOrder":215178,"name":"Бывшие девушки","secondName":"Ex-Girlfriends","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История о трёх жителях Нью-Йорка, изо всех сил пытающихся раскрыть правду в своих запутанных романтических делах. Пришедший в уныние от последнего разрыва отношений, Грэм пытается разжечь искру со своей экс-подругой, Лорой. В попытке вернуть её, Грэм обнаруживает, что у него возникла уникальная проблема: Лора и вторая его экс-подруга встречаются с одним и тем же парнем.","imdbId":"tt1853555","duration":"1:12","slogan":null,"MPAA":null},{"id":212533,"rate":5.34,"rate_count":104,"kpOrder":215179,"name":"Таксистка","secondName":"Taxi Girl","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Чтобы продолжить семейную традицию, девушка решает стать водителем такси. Между рейсами она должна справляться не только с затором, но и с своими многочисленными поклонниками. Благодаря своей привлекательной фигуре, верному другу Альваро и комиссару полиции, ей удастся обезвредить опасную банду наркоторговцев под предводительством Адоне Адониса.","imdbId":"tt0076801","duration":"1:40","slogan":null,"MPAA":null},{"id":518088,"rate":5.34,"rate_count":101,"kpOrder":215180,"name":"Выходной","secondName":"Holiday","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия"],"age":null,"description":"Как-то вечером Мишель Тремуа зашёл в привокзальную аптеку в одном небольшом городке. В голове его мельтешили события последних дней, которые перевернули его жизнь. Все началось с того, что на выходные он отправился в поездку с женой Надин, пытаясь наладить их отношения. Но все пошло не так, как задумывал Мишель. За безумной ночью, полной странных встреч, последовало резкое пробуждение. Его обвинили в убийстве, да еще и Надин куда-то пропала...","imdbId":"tt1651084","duration":"1:30","slogan":null,"MPAA":null},{"id":723984,"rate":5.34,"rate_count":89,"kpOrder":215181,"name":"Шкварки","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Молодой журналист в погоне за сенсацией начинает описывать преступления несуществующего маньяка. Его карьера идет в гору, но полиция находит связь с реально совершаемыми убийствами. Теперь он - главный подозреваемый, и ему нужно изобличить настоящего убийцу, чтобы доказать свою невиновность и защитить близких людей.","imdbId":"","duration":"1:20","slogan":"Кто ты: хищник или жертва?","MPAA":null},{"id":885623,"rate":5.34,"rate_count":67,"kpOrder":215185,"name":"Лес","secondName":"The Woods","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","триллер"],"age":16,"description":"Даниель - успешный бизнесмен из Англии, живущий в России. Его мир переворачивается, когда восьмилетний сын убивает девочку в лесу недалеко от дома. Несмотря на протесты его жены Анны, Даниель избавляется от трупа. Но по мере того, как поведение их сына становится все более странным, отношения супругов неизбежно ухудшаются. Даниель начинает терять контроль.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":99711,"rate":5.34,"rate_count":65,"kpOrder":215186,"name":"Свино-куриное самоубийство","secondName":"Tonkei shinjû","type":"FILM","year":1981,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":null,"description":"«Свино-куриное самоубийство» это настоящая атака на чувства, ядреная смесь из бойни животных, расовой вражды, аморальности, похоти, сюрреализма… И все это лишь для того, чтобы рассказать историю двух корейцев, проживающих в Японии чья любовь и жизнь разрушается из-за подавляющей дискриминации. Один работает на бойне, ест грязь, подбрасывает свиньям в пищу тараканов, мастурбирует подглядывая за девушкой… Второй считает себя курицей…","imdbId":"tt0439015","duration":"1:31","slogan":null,"MPAA":null},{"id":677017,"rate":5.34,"rate_count":69,"kpOrder":215187,"name":"Не ходите смотреть «Прекрасный сон»","secondName":"Do Not Go See the Perfect Sleep","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2355545","duration":"","slogan":null,"MPAA":null},{"id":882196,"rate":5.34,"rate_count":68,"kpOrder":215188,"name":"Жизнь в роскоши 2","secondName":"Wkreceni 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Скромный мусорщик Томек Зарувный оказывается удивительным образом похож на мега-звезду Мики Мазура. Из этого факта продюсеры певца решают извлечь для себя выгоду.","imdbId":"tt4332728","duration":"1:35","slogan":null,"MPAA":null},{"id":258609,"rate":5.34,"rate_count":64,"kpOrder":215189,"name":"Приключения Снеговика Фрости","secondName":"Legend of Frosty the Snowman","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США","Филиппины"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"В вечно зеленом городе никогда не было настоящей зимы - с весельем, с играми в снежки и с катанием с горок. Мэр города господин Тинкертон поддерживал «железную» дисциплину и запрещал какие-либо разговоры о волшебстве, Рождестве и прочей ерунде. \r\n\r\nНо сыновья Тинкертона Чарли и Томми познакомились сами и хотят познакомить всех жителей города с веселым снеговиком Фрости. Этот снежный человек всех закружит в веселом хороводе и подарит удивительный зимний праздник - Рождество!","imdbId":"tt0488147","duration":"1:07","slogan":null,"MPAA":null},{"id":808082,"rate":5.34,"rate_count":67,"kpOrder":215190,"name":"Этаж №6","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Двое незнакомцев волею судеб оказались в одном лифте, который внезапно застрял в районе шестого этажа. Поначалу такой оборот событий их лишь раздражает, но когда в кабине начинают происходить загадочные события, которые трудно объяснить с рациональной точки зрения, в сердцах героев поселяется страх. Постепенно герои начинают осознавать, что они вовсе не единственные пассажиры этого лифта...","imdbId":"","duration":"0:50","slogan":"Не пытайтесь выбраться","MPAA":null},{"id":39011,"rate":5.34,"rate_count":65,"kpOrder":215191,"name":"Колосс Нью-Йорка","secondName":"The Colossus of New York","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Гениальный учёный Джереми Спенссер погибает сразу же после получения Нобелевской премии. Пока иные родственники оплакивают молодого учёного, отец, выдающийся нейрохирург, решает пересадить мозг сына в кибернетическое тело, чтобы Джереми мог снова трудиться на благо человечества…","imdbId":"tt0051484","duration":"1:10","slogan":"Towering above the skyline ~ an indestructible creature whose eyes rain death and destruction!","MPAA":null},{"id":18854,"rate":5.34,"rate_count":63,"kpOrder":215192,"name":"НЛО: Не лезь в очко","secondName":"U.F.O.","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фантастика"],"age":null,"description":"Комедия с элементами фантастики о знаменитом английском юмористе Рое Брауне, весь репертуар которого построен на пошлых шуточках в адрес женщин и их частей тела. Но на планете Земля, в стране Британии, люди привыкли к этому круглолицому пузатому чудаку, а вот раса клиторианцев, почти вся состоящая из жещин, с планеты Клитор больше не смогла выносить его шутки. \n\rПоэтому они решили похитить его, забрать на свой космический корабль и учинить суд. И им это удалось, суд вынес вердикт - специальная инъекция, после которой мистер Браун ежегодно, в течение 30 лет будет...беременеть(!). Вы спросите как же он сможет вытащить плод, ответ прост - через задний проход.","imdbId":"tt0111534","duration":"1:19","slogan":"The biggest laugh in space this year.","MPAA":null},{"id":579744,"rate":5.34,"rate_count":62,"kpOrder":215193,"name":"Сонная болезнь","secondName":"Schlafkrankheit","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Нидерланды","Франция"],"genres":["драма"],"age":null,"description":"Нравственная драма о влюбленном в Африку немецком враче. Любовь к Африке постепенно разрушает его личность: из идеалиста главный герой превращается в коррумпированного прохвоста, который подделывает отчеты и тратит деньги ООН на обустройство быта своей новой семьи. Главный герой настолько срастается со своим новым окружением, что когда перед ним возникает угроза вернуться домой, он своеобразно накладывает на себя руки...","imdbId":"tt1822304","duration":"1:31","slogan":null,"MPAA":null},{"id":217544,"rate":5.34,"rate_count":63,"kpOrder":215194,"name":"Лестница к свету","secondName":"Stairway to Light","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма","история","короткометражка"],"age":null,"description":"","imdbId":"tt0038114","duration":"0:10","slogan":null,"MPAA":null},{"id":1018826,"rate":5.339,"rate_count":227,"kpOrder":215195,"name":"Воля","secondName":"Volition","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["триллер","фантастика"],"age":null,"description":"","imdbId":"tt6385952","duration":"1:31","slogan":null,"MPAA":null},{"id":762614,"rate":5.339,"rate_count":168,"kpOrder":215196,"name":"Гибриды","secondName":"Hybrids","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","фантастика"],"age":null,"description":"Идёт 352-й день с начала инопланетного вторжения. Пришельцы ищут генетический ключ, который есть только в генах детей и который исчезает по мере взросления. Главная героиня ведёт ожесточённую войну с инопланетянами после того, как из-за них она лишилась дочери.","imdbId":"tt2857242","duration":"0:08","slogan":null,"MPAA":null},{"id":927502,"rate":5.339,"rate_count":116,"kpOrder":215197,"name":"Пётр495","secondName":"Pyotr495","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Канада"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Живущий в Черёмушках 16-летний Пётр вместо свидания попадает в ловушку ультраправых националистов. Однако антагонисты не подозревают о том, что у героя есть опасный секрет.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":229523,"rate":5.339,"rate_count":97,"kpOrder":215198,"name":"Дневники «Красной Туфельки» 17: Купание голышом","secondName":"Red Shoe Diaries 17: Swimming Naked","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"","imdbId":"","duration":"1:23","slogan":"There's pleasure beneath the surface","MPAA":"R"},{"id":30944,"rate":5.339,"rate_count":80,"kpOrder":215199,"name":"Подставленный","secondName":"Framed","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Майк Ламберт, бывший горняк, перебиваясь случайными заработками попадает в аварию в маленьком городке на грузовике с неисправными тормозами. Всю вину транспортная компания возлагает на водителя, а судья городка это обвинение легко поддерживает и назначает 10 суток ареста либо штраф 50 долларов, которых у Майка естественно нет. Но тут совершенно неожиданно Майка спасает от тюрьмы соблазнительная красотка – официантка Пола из кафе Ла Палома.","imdbId":"tt0039396","duration":"1:22","slogan":"Let's get things straight about you and me and him....","MPAA":null},{"id":899912,"rate":5.338,"rate_count":368,"kpOrder":215200,"name":"Однажды в Лондоне","secondName":"Once Upon a Time in London","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал"],"age":null,"description":"Лондон, 50-е годы. Время расцвета криминальной группировки, которая осталась в истории как группировка близнецов Край. Когда-то они были друзьями и партнерами по преступному бизнесу. Но, однажды между ними словно пробежала черная кошка, и они стали заклятыми врагами.","imdbId":"tt4444956","duration":"1:51","slogan":"There can only be one Godfather of London","MPAA":null},{"id":779352,"rate":5.338,"rate_count":325,"kpOrder":215201,"name":"СуперБоб","secondName":"SuperBob","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Один день из жизни единственного в Лондоне (и во всём мире) супергероя — застенчивого бывшего почтальона, а ныне госслужащего Боба Кеннера.  Его первое за 6 лет свидание рискует быть сорванным, потому что личная жизнь никак не вяжется со спасением мира.","imdbId":"tt3055402","duration":"1:22","slogan":null,"MPAA":null},{"id":831696,"rate":5.338,"rate_count":153,"kpOrder":215202,"name":"Эхо войны","secondName":"An Act of War","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Борясь с бессонницей и пост-травматическим стрессом, ветеран войны работает по ночам киномехаником в старом кинотеатре. Пытаясь адаптироваться к гражданской жизни, он обнаруживает себя погрязшим в неизбежной паутине обольщения, наркомании, и насилия.","imdbId":"tt1861445","duration":"1:39","slogan":"America Didn't Change. He Did.","MPAA":null},{"id":68470,"rate":5.338,"rate_count":106,"kpOrder":215203,"name":"Эоломея","secondName":"Eolomea","type":"FILM","year":1972,"yearEnd":0,"countries":["Болгария","Германия (ГДР)","СССР"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Земля обеспокоена происшествиями на космической базе «Маргоо». В течении трёх дней бесследно исчезли сразу несколько кораблей с экипажами. Совет института космических исследований принимает решение запретить на время все космические полёты. А в это время на маленьком астероиде в зоне третьего кольца тоскуют по Земле два товарища-космонавта. Старый пилот Кун и капитан Дениэл Ланьи. Пилот ждёт своего сына, которого он не видел много лет и которому хотел бы показать Землю. А Дениэл тяготиться своей работой и мечтает попасть на тёплый остров, где его ждёт любимая девушка. Но их планам не суждено осуществиться.","imdbId":"tt0068542","duration":"1:22","slogan":null,"MPAA":null},{"id":4026,"rate":5.338,"rate_count":113,"kpOrder":215204,"name":"Герои","secondName":"Heroes","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Прошло четыре года с тех пор, как Джек вернулся из Вьетнама, но по ночам его все еще мучают кошмары. В автобусе по дороге в Калифорнию он знакомится с Кэрол. Она только что рассталась со своим женихом за четыре дня до их свадьбы. Джек рассказывает Кэрол о том, что он и его друзья, тоже ветераны Вьетнама, собираются стать хозяевами небольшой фермы и разводить червей на корм рыбам. \r\n\r\nСначала Джек действует Кэрол на нервы, но потом она привыкает к нему и начинает испытывать симпатию. После нескольких трудовых будней оптимизм друзей Джека тает, в конце концов исчезает без следа. Только Кэрол остается поддержать Джека и не дает ему впасть в отчаяние.","imdbId":"tt0076138","duration":"1:52","slogan":"Finding the one you love... is finding yourself.","MPAA":"PG"},{"id":340503,"rate":5.338,"rate_count":77,"kpOrder":215205,"name":"Пирамида 2","secondName":"Private Gold 12: Pyramid 2","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","США"],"genres":["для взрослых","приключения"],"age":18,"description":"Археологи Уильям и Элизабет попадают в самое сердце пирамиды, куда 4000 лет не ступала нога человека. Они находят саркофаг, где покоится прекрасная Эмрис — девушка из окружения фараона, его нимфа.","imdbId":"tt0117410","duration":"2:02","slogan":null,"MPAA":null},{"id":219668,"rate":5.337,"rate_count":239,"kpOrder":215206,"name":"Нью-Йорк: Бродвей и площадь Юнион","secondName":"New York, Broadway et Union Square","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":427854,"rate":5.337,"rate_count":190,"kpOrder":215207,"name":"Точка возврата","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Пройти «точку возврата» означает, никогда не вернуться туда, где начат путь. Каким бы сложным и долгим он не был – выбор можно сделать лишь единожды. У всех героев фильма есть своя предельно достижимая отметка на жизненном маршруте, пройдя которую, быть прежним невозможно.\n\rПохоронив любимых женщин – жену Лену и дочь Танечку, Родин отгораживается от внешнего мира: не подходит к операционному столу, не садится за руль автомобиля. Вернуть профессора затворника в привычную колею, пытается сосед по дому, старинный приятель семьи Родина – детектив Герман.\n\rПосле случайного знакомства с редактором медицинского издательства Родин постепенно возвращается к жизни. Влюбленный в очаровательную Нину Сомову, профессор не хочет замечать странных совпадений из их, как оказалось, общего прошлого. Не чувствуя скрытой угрозы, он отметает все сомнения и догадки друга детектива. А Герман уверен, что вовсе не Нина, а кто-то третий пытается отомстить Родину за ошибку двадцатипятилетней давности.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":77995,"rate":5.337,"rate_count":122,"kpOrder":215208,"name":"Кошмары больного мозга","secondName":"Nightmare","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Фильм рассказывает историю психопата, который в детстве увидел, как отец занимается сексом с любовницей, и зарубил обоих топором. Когда его уже взрослым человеком выпустили из психиатрической лечебницы, он опять принялся за старое дело...","imdbId":"tt0082818","duration":"1:37","slogan":"From the man who terrified you in 'Dawn of the Dead' & 'Friday the 13th'!","MPAA":"R"},{"id":660657,"rate":5.337,"rate_count":115,"kpOrder":215209,"name":"Бесславные сучки","secondName":"Inglorious Bitches","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["боевик","военный","для взрослых"],"age":18,"description":"Во время 2-ой мировой войны Европа разграблена и повсюду царит разруха. Две молодых женщины, которые видели их возлюбленного, убитого врагом, присоединяются к сопротивлению и вербуют бывших проституток, чтобы тренироваться и стать грозными борцами, экспертами в оружии и очаровании. Управляя борделем, часто посещаемым унтер-офицерами врага, наши леди получают стратегическую информацию, занимаясь подготовкой тайной операции, которая могла бы изменить ход войны.","imdbId":"tt2154671","duration":"1:48","slogan":null,"MPAA":null},{"id":540231,"rate":5.337,"rate_count":98,"kpOrder":215210,"name":"Грязные дневники","secondName":"Dirty Diaries","type":"FILM","year":2009,"yearEnd":0,"countries":["Швеция"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1686029","duration":"1:38","slogan":null,"MPAA":null},{"id":80372,"rate":5.337,"rate_count":85,"kpOrder":215211,"name":"Повелитель страха","secondName":"The Wisher","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":18,"description":"Мэри обожает страх, фильмы ужасов завораживают и возбуждают ее. Вопреки запрету родителей она сбегает с друзьями в кино на новый сенсационный хит, попутно пожелав, чтобы ее ненавистный отчим «просто исчез». К ее ужасу, это желание исполняется, а вскоре шокированная девушка замечает, что ее преследует маньяк из злополучного фильма.\n\rНеужели кошмар воплотился наяву? Мэри нужно срочно разгадать эту зловещую загадку, ведь теперь всё ее мрачные желания исполняются самым жестоким и непредсказуемым образом. Может быть, ответ кроется в самом фильме или в том, кто его посмотрел?","imdbId":"","duration":"1:23","slogan":"Cut to your worst nightmare.","MPAA":"R"},{"id":970602,"rate":5.336,"rate_count":388,"kpOrder":215212,"name":"Бабоньки","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Сюжет комедии погружает нас в жизнь глухих российских деревень. Туда, куда не добралась цивилизация, и где все еще процветает привозная торговля. В такой деревне живет и работает главная героиня Катя.\n\rИменно она рассказывает, как живет цивилизация за пределами деревни, какие отношения у людей там... где большие города! Она добывает и привозит в деревню самые новые тренды и моду, рассказывает, как быть привлекательными друг для друга и найти самое главное в жизни - взаимную любовь.\n\rРомантика, новые запахи, модные вещи вдохновляют на подвиги (в прямом и переносном смысле) героинь фильма. Женщины готовы на все, чтобы обрести свое женское счастье. Мечта всей Катиной жизни – Влад Сташевский! Похищение Влада Сташевского - генеральный план героинь комедии.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":5478,"rate":5.336,"rate_count":367,"kpOrder":215213,"name":"Сын Розовой пантеры","secondName":"Son of the Pink Panther","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","США"],"genres":["комедия","криминал"],"age":12,"description":"Банда похищает принцессу королевства Лугаш и требует от короля отречься от престола и заплатить 100 миллионов долларов. Расследование ведет комиссар Шарль Дрейфус. Нежелательным свидетелем для бандитов становится инспектор Жак Гамбрелли, оказывающийся к ужасу Дрейфуса сыном умершего десять лет назад Клузо...","imdbId":"tt0108187","duration":"1:33","slogan":"Funny has a color all its own.","MPAA":"PG"},{"id":1011521,"rate":5.336,"rate_count":276,"kpOrder":215214,"name":"Охота","secondName":"Jagveld","type":"FILM","year":2017,"yearEnd":0,"countries":["ЮАР"],"genres":["боевик","триллер"],"age":null,"description":"Мягкая и миролюбивая девушка Эмма стала свидетелем убийства полицейского, и теперь за ней охотятся шестеро вооруженных мужчин. В такой экстремальной ситуации миролюбивая девушка Эмма оказывается не такой уж миролюбивой, и она устроит преступникам охоту на равных.","imdbId":"tt6523174","duration":"1:42","slogan":"Elke man vir haarself (Every man for herself)","MPAA":null},{"id":95290,"rate":5.336,"rate_count":174,"kpOrder":215215,"name":"Хамраз","secondName":"Hamraaz","type":"FILM","year":1967,"yearEnd":0,"countries":["Индия"],"genres":["детектив","мюзикл","триллер"],"age":0,"description":"История женщины так и не сумевшей полностью испытать счастья материнства, и ее дочери Сарики. Волей судьбы вынужденной долгие годы жить в приюте или у чужих людей.","imdbId":"tt0061744","duration":"2:50","slogan":null,"MPAA":null},{"id":8508,"rate":5.336,"rate_count":118,"kpOrder":215216,"name":"Всегда ли правильно быть правым?","secondName":"Is It Always Right to Be Right?","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм рассказывает о конфронтации мнений по острым социальным вопросам, актуальным как для американского общества, так и для жителей всей планеты.","imdbId":"tt0065901","duration":"0:08","slogan":null,"MPAA":null},{"id":251691,"rate":5.336,"rate_count":77,"kpOrder":215217,"name":"Пикник","secondName":"Picnic","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"1955 год. Маленький Техасский городок, живущий тихой провинциальной жизнью, далекой от бурных столичных потрясений. Здесь всё и все на виду, поэтому радости и печали каждого - неотъемлемая часть бесконечных досужих разговоров на работе, дома, в местном баре. Казалось, ничто и никто не в силах разрушить раз и навсегда заведенный порядок.\n\rНо в городе появляется Хэл Картер, заглянувший в эту глушь в поисках старого приятеля Алана. Тот - в полном порядке, подумывает о женитьбе и с гордостью представляет Хэлу свою очаровательную невесту Мадж. Но стоило лишь Хэлу и Мадж взглянуть друг на друга, как все пошло наперекосяк: их неотвратимо влекло друг к другу.","imdbId":"tt0240804","duration":"1:40","slogan":null,"MPAA":null},{"id":484379,"rate":5.335,"rate_count":99,"kpOrder":215218,"name":"Печать смерти","secondName":"The Fatality","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["ужасы"],"age":null,"description":"Отчаявшийся неудачник по имени Ши Ронг, живущий в городе Тайбэй совершает самоубийство... и приходит в себя в теле человека по имени Асани, находившегося в коме в больнице Бангкока. Его новая жизнь прекрасна. У него теперь есть работа, дом, красивая жена и главное - крепкое, здоровое тело. Однако начинают происходить события, которые всё сплетают в один мистический клубок, овеянный ужасом и смертью.","imdbId":"tt1745703","duration":"2:18","slogan":null,"MPAA":null},{"id":328769,"rate":5.335,"rate_count":99,"kpOrder":215219,"name":"WWF В твоем доме 15: Холодный день в аду","secondName":"WWF in Your House: A Cold Day in Hell","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0313762","duration":"3:00","slogan":null,"MPAA":null},{"id":279543,"rate":5.334,"rate_count":368,"kpOrder":215220,"name":"Год без Санты","secondName":"The Year Without a Santa Claus","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Миссис Клаус рассказывает о том времени, когда Санта подхватил простуду и решил взять отпуск на Рождество. Два его эльфа, Джингл Беллс и Джангл Беллс, решили отыскать детей, которые убедят Санту, что рождественский дух все ещё важен для всех вокруг. Им нужно пройти Жаркого Скрягу и Снежного Скрягу, чтобы попасть в Саустаун, где никогда не бывает снега на Рождество. Братья Скряги не соглашаются устроить снегопад в Саустауне. Однако Миссис Клаус знает их маму - Мать Природу.","imdbId":"tt0072424","duration":"0:51","slogan":null,"MPAA":null},{"id":634086,"rate":5.334,"rate_count":357,"kpOrder":215221,"name":"Разрешите вас прикончить?","secondName":"May I Kill U?","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","триллер"],"age":16,"description":"Британская черная комедия, возникшая на фоне недавних беспорядков в Лондоне и рассказывающая историю патрульного полицейского, одержимого буйными идеями. В компании с камерой на своём шлеме он крутит педали велосипеда вперёд, в поисках славы и возмездия — с веселыми и очень разрушительными последствиями.","imdbId":"","duration":"1:28","slogan":"A psychopath on the cycle path","MPAA":null},{"id":61429,"rate":5.334,"rate_count":167,"kpOrder":215222,"name":"Медовый месячник","secondName":"The Honeymooners","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Водитель автобуса Ральф и ассенизатор Эд мечтают разбогатеть и перебраться с женами в престижный район. Для этого они готовы перепробовать все способы внезапного обогащения и не только играют на тотализаторе и участвуют в лотереях, но и с металлоискателем в руках отправляются на поиски сокровищ.","imdbId":"tt0373908","duration":"1:30","slogan":"Dream big. Scheme bigger","MPAA":"PG-13"},{"id":40943,"rate":5.334,"rate_count":116,"kpOrder":215223,"name":"До востребования","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0359846","duration":"0:24","slogan":null,"MPAA":null},{"id":2235,"rate":5.334,"rate_count":72,"kpOrder":215224,"name":"Передай патроны","secondName":"Pass the Ammo","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Рэй Портер — проповедник, который выступает со своими проповедями на телевидении. Он умеет устроить шоу — там и танцы, и песни, и даже почти стриптиз. Благодаря доверчивости граждан к его выступлениям, к преподобному и его компании текут деньги, и Рэй становится миллионером.\n\rНо некоторые обманутые граждане не отчаиваются. Парочка любовников — Клэр и её спутник Джесс решают вернуть свои потерянные деньги и отомстить священнику-мошеннику. Им также помогают две кузины Джесса.","imdbId":"tt0095832","duration":"1:33","slogan":"The comedy you've been praying for.","MPAA":"R"},{"id":436429,"rate":5.334,"rate_count":70,"kpOrder":215225,"name":"Миссис Клаус","secondName":"The Mrs. Clause","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Однажды перед Рождеством Софи, уставшая от постоянных капризов своих детей и тяжелой работы, загадала весьма необычное желание. Она захотела поменяться жизнями с гламурной красоткой, которую встретила в торговом центре.","imdbId":"tt1343029","duration":"1:24","slogan":null,"MPAA":null},{"id":1200767,"rate":5.333,"rate_count":275,"kpOrder":215229,"name":"Афера по-итальянски","secondName":"Gli uomini d'oro","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":18,"description":"Турин, 1996 год. Луиджи вместе со своим коллегой Лучано решают разработать план дерзкого нападения на фургон почтовой службы безопасности, который Луиджи водил все годы своей службы. Но их жадность к деньгам превратит довольно лёгкую задачу в очень опасную игру для каждого из них.","imdbId":"tt9133370","duration":"1:50","slogan":null,"MPAA":null},{"id":950744,"rate":5.333,"rate_count":225,"kpOrder":215231,"name":"Милая одинокая девушка","secondName":"Sweet, Sweet Lonely Girl","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Вскоре после переезда к старой тётушке Дори Адель знакомится с соблазнительной и загадочной девушкой по имени Бет. Вместе они совершают аморальные поступки и встают на фантасмагоричный путь психологической нестабильности.","imdbId":"tt5207320","duration":"1:16","slogan":null,"MPAA":null},{"id":25187,"rate":5.333,"rate_count":162,"kpOrder":215235,"name":"Женщины в клетках","secondName":"Women in Cages","type":"FILM","year":1971,"yearEnd":0,"countries":["США","Филиппины"],"genres":["боевик","драма","криминал"],"age":18,"description":"Девушка Джефф не подозревает, что ее дружок Руди крепко связан с организованной преступностью. Однажды он попадает в руки полиции с большой дозой героина, но успевает подсунуть пакет в сумку Джефф. Полиция арестовывает девушку, а Руди убеждает ее не выдавать его. Джефф осуждают и отправляют отбывать наказание в женскую тюрьму строгого режима. Она попадает в камеру с тремя другими заключенными и сталкивается с жестокой начальницей тюрьмы Алабамой…","imdbId":"tt0067995","duration":"1:21","slogan":"White skin on the black market!","MPAA":"R"},{"id":9347,"rate":5.333,"rate_count":146,"kpOrder":215238,"name":"Город террора","secondName":"Scar City","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Находясь на дежурстве, полицейский Джон Трейс случайно убивает безоружного продавца наркотиков. Это уже четвертый такой случай в практике Джона, и если все вскроется, ему грозит тюрьма. Чтобы отвести от него подозрения, прибывший на место полицейский Бобби вкладывает пистолет в руку убийцы.\n\rТеперь все выглядит как самооборона. Но подлог не ускользнул от внимания от оказавшихся на месте происшествия лейтенанта Лэйна Девона и сержанта Дэна Криди. Отведя Джона в сторону, они предлагают ему вступить специальное элитное подразделение полиции, именуемое «Отдельный отряд вооруженного отпора», и тогда дело будет замято.\n\rПеред отрядом поставлена задача вести войну с самыми мощными преступными группировками Лос-Анджелеса. В этой войне его членам разрешено использовать любые средства, и даже прокуратура всегда закрывает глаза на то, каким образом они борются с преступностью...","imdbId":"tt0126016","duration":"1:40","slogan":"He who controls the cops controls the city","MPAA":"R"},{"id":180620,"rate":5.333,"rate_count":149,"kpOrder":215239,"name":"Затемнение","secondName":"Fade to Black","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Италия","Сербия"],"genres":["детектив","триллер"],"age":18,"description":"Рим. 1948 год. Орсон Уэллс приезжает в столицу Италии для съемок в фильме. Это решающий момент в его карьере, а сердце его разбито из-за развода с Ритой Хейворт. Лишь встреча с актрисой Леей, которая также снимается в этом фильме, дает ему новый импульс. Внезапно один из актеров, занятых в картине, умирает на руках у Орсона, прошептав ему на ухо свои последние слова. Хотя полиция пытается представить дело так, будто произошло самоубийство, у Орсона другое мнение. Он пытается установить истину в условиях расцвета коммунистического режима, вопреки коррупции полицейских и заговору американских агентов. Самым трудным препятствием для Ортона оказывается сердце Леи...","imdbId":"","duration":"1:44","slogan":null,"MPAA":"R"},{"id":35695,"rate":5.333,"rate_count":131,"kpOrder":215240,"name":"Королева ночи","secondName":"Cérémonie d'amour","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма"],"age":18,"description":"Он вышел из дома, на остановке сел в автобус, нашел себе свободное место и сел. Рядом с Ней. Она в эту минуту делала макияж. Доставала из сумочки то помаду, то зеркальце, то карандаш для ресниц. А Он сидел по левую руку от Нее, прижимая к Ней свою правую ногу, и все смотрел и смотрел на Нее. Этот своеобразный спектакль длился довольно долго. А потом Она вышла из автобуса, а Он не успел. И все-таки Он разыскал Ее - на ближайшей станции метро. На противоположной от себя платформе. Только здесь, разделенные поездами, они и начали свой разговор...","imdbId":"tt0094932","duration":"1:40","slogan":null,"MPAA":"R"},{"id":584363,"rate":5.333,"rate_count":105,"kpOrder":215246,"name":"Исчезатель","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"","imdbId":"tt7562520","duration":"0:10","slogan":null,"MPAA":null},{"id":397401,"rate":5.333,"rate_count":104,"kpOrder":215248,"name":"Алло, Варшава!","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":16,"description":"Врач Анджей Вишневский становится победителем конкурса, проводимого польским телевидением. Сам Анджей родился на Украине, а в годы Второй мировой войны, еще будучи ребенком, оказался в Польше. Герой знакомится с журналисткой Ренатой, которая соглашается помочь ему найти сестру в СССР. Поиски родственницы завершаются успешно, а Рената и Анджей становятся мужем и женой.","imdbId":"tt1407930","duration":"1:18","slogan":null,"MPAA":null},{"id":33528,"rate":5.333,"rate_count":72,"kpOrder":215260,"name":"Тайная страсть","secondName":"Private Obsession","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Известная во всё мире фотомодель и активистка борьбы за права женщин Эммануэль Гриффит похищается своим психически неуравновешенным поклонником, который привозит девушку к себе домой и становится её тюремщиком.","imdbId":"tt0114187","duration":"1:43","slogan":"Almost a love story.","MPAA":"R"},{"id":57220,"rate":5.333,"rate_count":69,"kpOrder":215262,"name":"Дверь на семи замках","secondName":"Die Tür mit den 7 Schlössern","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Двое мужчин убиты. На каждом теле полиция обнаруживает одинаковые ключи. Расследование приводит инспектора Мартина в поместье лорда Селфордса. Перед смертью лорд Селфордс дал семерым друзьям ключи, которые отпирают дверь в фамильную сокровищницу...","imdbId":"tt0056630","duration":"1:36","slogan":null,"MPAA":null},{"id":764124,"rate":5.333,"rate_count":67,"kpOrder":215267,"name":"Jeff Wayne's Musical Version of the War of the Worlds Alive on Stage! The New Generation","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["мюзикл"],"age":null,"description":"","imdbId":"tt2916786","duration":"1:58","slogan":null,"MPAA":null},{"id":41182,"rate":5.333,"rate_count":62,"kpOrder":215273,"name":"Герой","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":0,"description":"","imdbId":"tt0193220","duration":"","slogan":null,"MPAA":null},{"id":771138,"rate":5.332,"rate_count":478,"kpOrder":218779,"name":"Война Принцессы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Подмосковный городок Росрентген в начале 1990-х разделен на части двумя подростковыми бандами: местными – «рентгенами» и приезжими, главным образом, беженцами с Кавказа – «абреками». Русская девчонка по кличке Принцесса и армянский паренек Карен влюбляются друг в друга. Теперь им предстоит отстаивать свою любовь с оружием в руках, вопреки атмосфере вражды и жестокости, царящей вокруг.","imdbId":"","duration":"1:30","slogan":"И на войне случается любовь...","MPAA":null},{"id":261016,"rate":5.332,"rate_count":447,"kpOrder":218780,"name":"Ловушка для кошек 2: Кот Апокалипсиса","secondName":"Macskafogó 2 - A sátán macskája","type":"FILM","year":2007,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"События происходят через много лет после событий, описанных в первом фильме. Журналист Стенли Маус хочет найти известное по легендам древнее племя котов, затерянное в Африке. Он находит их, и мышиная цивилизация оказывается под угрозой. Специальный агент Ник Грабовский снова должен будет спасти мир…","imdbId":"tt0826570","duration":"1:30","slogan":null,"MPAA":null},{"id":214411,"rate":5.332,"rate_count":179,"kpOrder":218781,"name":"Братья Гленрой, номер 2","secondName":"Glenroy Bros., No. 2","type":"FILM","year":1894,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":925848,"rate":5.332,"rate_count":167,"kpOrder":218782,"name":"Движущийся лес","secondName":"A Floresta Que Se Move","type":"FILM","year":2015,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","триллер"],"age":null,"description":"Элиас - успешный руководитель, который работает в одном из самых лучших частных банков Бразилии. У него есть все возможности для хорошего профессионального роста, которые ему дает Эйтор, президент банка. По возвращении из командировки и придя в банк, Элиас сталкивается с таинственной женщиной, которая приветствует его по имени и говорит, что в один день он станет вице-президентом банка, а на следующий - уже президентом. \n\rПод большим впечатлением, Элиас рассказывает эту историю своей жене Кларе. Клара очень воодушевлена предсказанием незнакомки и предлагает пригласить Эйтора на ужин. С этого момента происходит серия убийств, совершенных парой, которая оставляет за собой кровавый след на пути к власти, которая становится мучителем и жертвой их собственных судеб...","imdbId":"tt4911404","duration":"1:39","slogan":null,"MPAA":null},{"id":590479,"rate":5.332,"rate_count":134,"kpOrder":218783,"name":"Плохая карма","secondName":"Bad Karma","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия","США"],"genres":["триллер"],"age":18,"description":"Недавно вышедший из тюрьмы бывший наркоман и преступник налаживает совместную жизнь с девушкой. Однако он решает отомстить, для чего вынужден снова иметь дела со своей старой бандой.","imdbId":"tt1847548","duration":"1:27","slogan":null,"MPAA":"R"},{"id":44534,"rate":5.332,"rate_count":121,"kpOrder":218784,"name":"Гол в Спасские ворота","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","спорт"],"age":6,"description":"Олимпийские игры 1952 года. Футбольный матч между сборной СССР и СФРЮ привлекает пристальное внимание поссорившихся к тому времени политических вождей этих стран... Стоило сборной по футболу проиграть этот матч, как у популярной в послевоенные годы команды ЦСКА - «команды лейтенантов» - начались неприятности. Пытались найти «вредителей», возложить вину за поражение на них. По приказу сверху команду ЦСКА расформировали, участников лишили званий.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":37037,"rate":5.331,"rate_count":429,"kpOrder":218785,"name":"Боги, наверное, сошли с ума 4","secondName":"Heung Gong wun fung kwong","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Гонконг"],"genres":["комедия","приключения"],"age":null,"description":"Маленький бушмен, одетый в набедренную повязку и говорящий только на своем родном наречии, спасает от клыков льва богатую азиатскую бизнес-леди Ширли Ханг. В благодарность Ширли оставляет ему маленький сувенир и убывает в Гонконг на своем самолете.\n\rЛюбознательный бушмен, желая понять назначение подарка, пытается отыскать Ширли и... попадает в багажное отделение ее самолета. Так наш герой оказывается в огромном незнакомом городе. Но как же теперь отыскать здесь Ширли?","imdbId":"tt0107102","duration":"1:31","slogan":"He comes from a hostile and primitive land....Now all he's got to do is survive a few days in Hong Kong.","MPAA":null},{"id":313074,"rate":5.331,"rate_count":270,"kpOrder":218786,"name":"Франкенштейн","secondName":"Frankenstein","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Доктор Виктория - талантливый ученый. Ее исследования стволовых клеток и возможности создания на их основе человеческих органов оказываются очень удачными. Однако ее единственный сын неизлечимо болен. Ради его спасения Виктория решается на очень опасный эксперимент - она берет для продолжения работы образец крови мальчика. Через некоторое время становится ясно, что эксперимент вышел из-под контроля...","imdbId":"tt1020766","duration":"1:30","slogan":null,"MPAA":null},{"id":762140,"rate":5.331,"rate_count":148,"kpOrder":218787,"name":"Любимец принцесс!","secondName":"Princess Lover!","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","для взрослых","мультфильм"],"age":18,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":81696,"rate":5.331,"rate_count":125,"kpOrder":218788,"name":"Венера и Вегас","secondName":"Venus & Vegas","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"История трех приятелей из Лас Вегаса, которым представился шанс всей их жизни. Теперь они должны пройти по тонкой линии между гангстерами, которые хотят их смерти и своими подругами, которые хотят их головы. Приятелям предстоит быстро научиться делать выбор между тем, что они должны сделать или любовью.","imdbId":"tt0423474","duration":"1:35","slogan":"If Women are from Venus, Men are from VEGAS!","MPAA":"R"},{"id":681241,"rate":5.331,"rate_count":123,"kpOrder":218789,"name":"Profile of a Killer","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Холодные воды реки выносят на берег 4 человеческих скелета. Результаты экспертизы свидетельствуют о том, что жертвы убиты недавно. Полиция начинает расследование и приглашает в помощь психолога из ФБР...","imdbId":"tt2387543","duration":"1:30","slogan":"Attention is power","MPAA":null},{"id":7433,"rate":5.33,"rate_count":288,"kpOrder":218790,"name":"Адская ночь","secondName":"Hell Night","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Четверо студентов колледжа устраивают «посвящение» в члены студенческого братства Alpha Sigma Rho новых учеников. С этой целью они проникают в старое заброшенное поместье, когда - то принадлежавшее семейству миллионера Гарта. Но у дома оказывается очень страшное прошлое. \n\rДвенадцать лет назад глава семьи Рэймонд убил всю свою семью, состоявшую из трех умственно отсталых детей, прежде чем покончить жизнь самоубийством. Но тело самого младшего сына, 14 - летнего Эндрю, так и не было обнаружено...","imdbId":"tt0082511","duration":"1:41","slogan":"Pray for day!","MPAA":"R"},{"id":1041575,"rate":5.33,"rate_count":196,"kpOrder":218791,"name":"Бессонница","secondName":"Shi mian","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг"],"genres":["история","триллер","ужасы"],"age":null,"description":"В 1990 году доктор Лам занимается исследованиями сна - зачем нужен сон, какие изменения происходят в мозгу, если долго не спать, и может ли человек и вовсе обходиться без сна. К доктору обращается бывшая возлюбленная, которая оставила его 10 лет назад, с просьбой вылечить брата от бессонницы. Оказывается, что семья девушки страдает наследственной болезнью - в определенный момент человек перестает спать, начинает мучаться галлюцинациями и в конце концов умирает.","imdbId":"tt6754750","duration":"1:42","slogan":null,"MPAA":null},{"id":14423,"rate":5.33,"rate_count":164,"kpOrder":218792,"name":"Психушка","secondName":"Asylum","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Ник Тордон - детектив, специалист по работе под прикрытием. Погиб психиатр, которому Ник доверял свои сокровенные тайны и страхи. Тордон не верит в его самоубийство. Чтобы собрать рассыпанную мозаику истины, детективу приходится стать одним из пациентов психиатрической клиники. Там он вступает в поединок с загадочным маньяком - убийцей. Все время ему приходится балансировать на тонком лезвии между душевным равновесием и темной бездной больного разума.","imdbId":"tt0115584","duration":"1:30","slogan":"The Usual Suspects Are Anything But Usual","MPAA":"R"},{"id":479487,"rate":5.33,"rate_count":104,"kpOrder":218793,"name":"Война картелей","secondName":"Disrupt/Dismantle","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Спецподразделение американской полиции, которое называется «Дивизион 123», работает под прикрытием. Его цель - подорвать изнутри могущественный наркокартель, базирующийся в Мексике и распространивший свое влияние далеко за ее пределами...","imdbId":"tt1528225","duration":"1:34","slogan":"To hell with the rules...and the people who wrote them...","MPAA":"R"},{"id":44017,"rate":5.33,"rate_count":98,"kpOrder":218794,"name":"Стукач","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Первокурсника Павла просят «понаблюдать» за группой студентов, подозреваемых в криминале. Уверенный в том, что он должен помочь предотвратить преступление, Павел входит в доверие к руководителю тайного студенческого общества. Однако роль стукача не устраивает честного парня. Павел оказывается перед трудным выбором.","imdbId":"tt0307517","duration":"1:23","slogan":null,"MPAA":null},{"id":596006,"rate":5.329,"rate_count":494,"kpOrder":218795,"name":"Эксперимент 5ive: Портрет","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Пять киноновелл, объединенных общим вступлением — в черный конверт кто-то запечатывает полароидный снимок. Дальше каждый из режиссеров придумывает собственную историю.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":825086,"rate":5.329,"rate_count":434,"kpOrder":218796,"name":"Грешники и праведники","secondName":"Outlaws and Angels","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Удирая от погони, шайка преступников, забирается в дом ничего не подозревающего семейства, чтобы укрыться на ночь. Появление непрошенных гостей влечет за собой необратимые последствия для всех членов семьи.","imdbId":"tt3491962","duration":"2:00","slogan":"Sooner or later, we all get what's comin'...","MPAA":"R"},{"id":411662,"rate":5.329,"rate_count":148,"kpOrder":218797,"name":"Безмолвный крик","secondName":"The Silent Scream","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"В середине 80-х годов лидеры движения за запрещение абортов засняли видеопленку, которую назвали «Безмолвный крик».\n\rЭтот видеофильм, содержащий в сжатом виде повестку дня и стратегию движения за запрещение абортов, попытался сместить центр тяжести обсуждения вопроса об абортах — от сострадания к женщине, заботы о ее здоровье и потребностях к преувеличенной заботе об эмбрионе.","imdbId":"tt1218041","duration":"0:29","slogan":null,"MPAA":null},{"id":496708,"rate":5.329,"rate_count":100,"kpOrder":218798,"name":"47-я церемония вручения премии «Оскар»","secondName":"The 47th Annual Academy Awards","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353133","duration":"","slogan":null,"MPAA":null},{"id":313565,"rate":5.329,"rate_count":68,"kpOrder":218799,"name":"WWE Мощный американский удар","secondName":"WWE Great American Bash","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1000762","duration":"3:00","slogan":null,"MPAA":null},{"id":93489,"rate":5.328,"rate_count":253,"kpOrder":218800,"name":"Нападение людей-грибов","secondName":"Matango","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Группа жителей Токио, состоящая из семи человек, отправляется на яхт-прогулку, подальше от городских проблем. Но погода неожиданно портится, начинается шторм. После шторма выясняется, что мачты поломаны, мотор не работает, рация молчит. Вскоре дрейфующая яхта достигает, на первый взгляд, необитаемого острова. Там-то и развернутся основные приключения наших героев.","imdbId":"tt0057295","duration":"1:29","slogan":"Attack of the Mushroom People","MPAA":null},{"id":43799,"rate":5.328,"rate_count":158,"kpOrder":218801,"name":"Система «Ниппель»","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Сеня Родимцев выходит на поруки из психиатрической клиники. Его цель убить бюрократа по прозвищу Бамбук - Лазаря Фомича и, таким образом, решить свой жилищный вопрос. Ведь как известно: если у тебя справка, что ты псих, то с тебя и взятки гладки. Но дело принимает совсем иной оборот...","imdbId":"tt0100628","duration":"1:39","slogan":null,"MPAA":null},{"id":47278,"rate":5.328,"rate_count":152,"kpOrder":218802,"name":"Медицинская академия","secondName":"Intern Academy","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":16,"description":"Больница Святого Албертса в беде! Лучшие доктора покидают свои посты. Шестеро молодых специалистов остаются на линии фронта медицины. Они - новые выпускники медицинской школы. Хирургические ошибки, потерянные пациенты, стоны в джакузи и в физиотерапии, погром в морге - поддерживают высокий моральный дух в худшей больнице в мире!","imdbId":"tt0367232","duration":"1:30","slogan":"They're fresh out of medical school and can't wait to get their hands on you","MPAA":"R"},{"id":14902,"rate":5.328,"rate_count":99,"kpOrder":218803,"name":"Ночная игра","secondName":"Night Game","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"На пляжах Хьюстона происходят жестокие убийства молодых женщин. Единственной зацепкой для полиции становится факт, что убийства совершаются только в те дни, когда происходят матчи местной бейсбольной команды.","imdbId":"tt0097971","duration":"1:35","slogan":"Sometimes the only thing more dangerous than hunting down a murderer is . . . finding him !","MPAA":"R"},{"id":401592,"rate":5.328,"rate_count":95,"kpOrder":218804,"name":"Америка: Дань героям","secondName":"America: A Tribute to Heroes","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":0,"description":"Специальный ТВ-выпуск о том, как актеры и музыканты собрались оказать дань уважения погибшим при атаке террористов на Америку. Актеры коротко описывают пожарных, полицейских и простых невинных жителей штата, вовлеченных в катастрофические события 11 сентября 2001 года. Различные исполнители поют затрагивающие сердце песни, описывая террористический акт. Ко всему прочему, Брюс Спрингстин начинает представление своей версией исполнения композиции «Мой город в руинах».","imdbId":"tt0296503","duration":"2:00","slogan":null,"MPAA":null},{"id":15511,"rate":5.328,"rate_count":75,"kpOrder":218805,"name":"Край гибели","secondName":"Edge of Doom","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":null,"description":"Психически неуравновешенный молодой человек убивает священника. Один из коллег священника решает отыскать убийцу.","imdbId":"tt0042428","duration":"1:39","slogan":"SHOCKINGLY SENSATIONAL! (original print ad - all caps)","MPAA":null},{"id":802808,"rate":5.328,"rate_count":74,"kpOrder":218806,"name":"Церемония вручения премии Nickelodeon Kids' Choice Awards 2007","secondName":"Nickelodeon Kids» Choice Awards «07","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"","duration":"","slogan":"Breaking The Slime Barrier","MPAA":null},{"id":430472,"rate":5.327,"rate_count":381,"kpOrder":218807,"name":"Прогулка по Парижу","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Полина летит в Париж, где она встречает мужчину. Первая встреча происходит при странных обстоятельствах. Герой ранен. И девушка оказывает ему помощь. Потом она проводит с ним некоторое время. И возникают чувства…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":22952,"rate":5.327,"rate_count":352,"kpOrder":218809,"name":"Перед самым рассветом","secondName":"Just Before Dawn","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Пятеро молодых людей отправляются в глухие леса Орегона, где их начинает преследовать психопат с мачете.","imdbId":"","duration":"1:30","slogan":"Will Anyone Survive Those Hours Just Before Dawn?","MPAA":"R"},{"id":256827,"rate":5.327,"rate_count":220,"kpOrder":218810,"name":"Трещотка","secondName":"The Crunch Bird","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Чтобы сделать необычный подарок мужу, дама отправляется в зоомагазин...","imdbId":"tt0066959","duration":"0:02","slogan":null,"MPAA":"GP"},{"id":1354766,"rate":5.327,"rate_count":165,"kpOrder":218811,"name":"Последствия войны","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":16,"description":"Война разрушает как все внешние проявления человека, так и его душу. Остается спасаться, не зная, где та самая открытая дверь и что за ней ждет? Брадобрей, бывший фронтовик, отвоевал свое и казалось бы забылся в суете дней. И вдруг неожиданно встречает зашедшего побриться своего губителя, бывшего немецкого офицера. Властный комендант лагеря, влюбляется в гувернантку, считая все свои действия правильными. Виктор, вернувшийся с фронта, готовится встречать новый год с любимой, строит планы на будущее. Солдат возвращается на Родину, ему предстоит выполнить последнюю просьбу фронтового друга.","imdbId":"","duration":"1:27","slogan":"В войне не бывает выигравших – только проигравшие","MPAA":null},{"id":12147,"rate":5.327,"rate_count":165,"kpOrder":218812,"name":"Клетка","secondName":"Cage","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Когда-то Билли Томас и Скотт Монро плечом к плечу сражались во Вьетнаме. Не раз им приходилось смотреть смерти в лицо. Но тогда сразу можно было понять, кто враг, а кто друг. Теперь же, в мирной жизни, друзьям выпало вступить в новый бой. Они попадают в мир, о существовании которого знали лишь понаслышке, мир Большой Мафии и таинственных китайских триад.\n\rМир подпольных боев без правил. У этой мафии лишь один закон: если ты не сними, ты должен быть уничтожен. Билли приходится выйти на Арену Смерти, чтобы уничтожить ее. Но кто сказал, что его враги имеют представление о честном поединке?","imdbId":"tt0097003","duration":"1:40","slogan":"Only the winner gets out alive","MPAA":"R"},{"id":10366,"rate":5.327,"rate_count":148,"kpOrder":218813,"name":"Проклятие гробницы мумии","secondName":"The Curse of the Mummy's Tomb","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Египет. 1900 год. Археологи Аннетт Дюбуа и Джон Грей находят гробницу фараона, убитого три тысячи лет назад своим братом - колдуном. По просьбе американского предпринимателя Александра Кинга они привозят мумифицированное тело фараона в Англию, где оно исчезает с выставки. После чего мумия начинает одного за другим убивать членов экспедиции...","imdbId":"","duration":"1:21","slogan":"It Lives Again To Kill Again!","MPAA":null},{"id":50887,"rate":5.327,"rate_count":135,"kpOrder":218814,"name":"Хакер","secondName":"Haker","type":"FILM","year":2002,"yearEnd":0,"countries":["Польша"],"genres":["боевик","комедия"],"age":16,"description":"Два друга заключают пари. Один из них - отличник и компьютерный гений Марсин - по условиям спора должен поступить на пять дней в полное подчинение своему ловкому приятелю Турбо – а тот, в свою очередь, гарантирует ему легкие деньги и внимание одной длинноногой красотки. А так как гения как раз выгнали из школы за подсказки на экзаменах, то терять ему нечего, и парни принимаются за дело... Для начала они взламывают сайт правительства и арендуют дворец...","imdbId":"tt0338086","duration":"1:30","slogan":null,"MPAA":null},{"id":57167,"rate":5.327,"rate_count":107,"kpOrder":218815,"name":"Смерть улыбается убийце","secondName":"La morte ha sorriso all'assassino","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама","триллер","ужасы"],"age":18,"description":"После смерти от неудачных родов Грета при помощи древней магии была возвращена к жизни своим братом. Ее существование подчинялось единственной цели - мести.","imdbId":"tt0068972","duration":"1:28","slogan":null,"MPAA":null},{"id":364125,"rate":5.327,"rate_count":112,"kpOrder":218816,"name":"Коллекция Лайонела Ричи","secondName":"The Lionel Richie Collection","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0476288","duration":"","slogan":null,"MPAA":null},{"id":340884,"rate":5.327,"rate_count":101,"kpOrder":218817,"name":"Венецианка","secondName":"The VeneXiana","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых"],"age":18,"description":"ХVI век, Венеция. Приехавший издалека молодой Джулио проводит ночь сразу с двумя удивительной красоты женщинами. Одна из них — вдова Анджела, другая — замужняя синьора Валерия, супруг которой уехал во Флоренцию.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":114561,"rate":5.327,"rate_count":89,"kpOrder":218818,"name":"Игра в запретную любовь","secondName":"Juego de amor prohibido","type":"FILM","year":1975,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","триллер"],"age":18,"description":"Школьный учитель литературы Луис Эскрива прощается со старшеклассниками, которые уезжают на лето. Когда он едет домой, то замечает на обочине двух «голосующих» тинэйджеров из класса - парня и девчонку и подбирает их, приглашает на ужин и привозит к себе. Он живет на окраине города в уединенном замке вместе со своим наперсником и слугой Хайме, с которым его связывают более чем странные отношения. Учитель начинает сексуально унижать и мучать и девушку, и парня. Так начинается жестокая игра, где игроки меняются местами и в конце концов оказываются в патовой ситуации. Девушка оказывается не так уж невинна, как кажется поначалу.","imdbId":"tt0073218","duration":"1:25","slogan":null,"MPAA":null},{"id":15713,"rate":5.327,"rate_count":82,"kpOrder":218819,"name":"Раскрашенная долина","secondName":"The Painted Desert","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Пересекая Аризонскую равнину с востока на запад, два давних друга Бил Кэш и Джеф Кэмерон находят оставленный фургон переселенцев, а в нем брошенного грудного ребенка. Друзья решают усыновить мальчика и назвать Биллом Бойдом, но кто станет приемным отцом?\n\rИз-за этого вопроса друзья в одночасье становятся заклятыми врагами и только спустя двадцать лет, когда мальчик вырастет и станет настоящим мужчиной, конфликт будет исчерпан. Билл Бойд заставит прежних друзей примириться, и забытьразногласия, которые становились все более и более ожесточенными за эти годы.\r\n ","imdbId":"tt0022243","duration":"1:19","slogan":null,"MPAA":null},{"id":77216,"rate":5.327,"rate_count":83,"kpOrder":218820,"name":"Вчера","secondName":"Yeseuteodei","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","фантастика"],"age":16,"description":"В 1990 году в Корее бесследно исчезают шестеро детей: они похищены для использования в сверхсекретных генетических экспериментах. Проходит 30 лет, и неуловимый убийца по прозвищу Голиаф начинает методически уничтожать самых известных ученых страны. Агентов Отдела специальных расследований, подключенных к поимке преступника, постигает неудача: Голиаф захватывает их шефа. Чтобы понять мотивы действий убийцы и обезвредить его, к команде спецагентов подключается психолог-криминалист.","imdbId":"tt0326441","duration":"2:01","slogan":"The battle for the future starts now.","MPAA":"R"},{"id":426307,"rate":5.327,"rate_count":73,"kpOrder":218821,"name":"Хозяин империи","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Герой фильма в прошлом известный автогонщик знаменитой «Формулы 1». Закончив свою спортивную карьеру, он решает посвятить себя бизнесу и покупает сеть супермаркетов в Москве, вложив все свои сбережения. Несмотря на долги предприятия, воровство сотрудников, взяточничество чиновников, препятствие власти, огульную клевету прессы и грязные провокации со стороны конкурентов, которые хотят убрать его из игры, главный герой с честью выходит победителем, доказав, что бизнес можно делать честно и построить его без криминала.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":17071,"rate":5.327,"rate_count":65,"kpOrder":218822,"name":"Золото","secondName":"Gold","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","триллер"],"age":null,"description":"После гибели главного менеджера золотой шахты на его пост прочат молодого и рискового Рода Слейтера. Он сам рад повышению, но не знает, что махинаторы в руководстве задумали биржевую афёру. На карту поставлены тысячи жизней.","imdbId":"tt0071566","duration":"2:00","slogan":"The world's most daring conspiracy against the world's most precious metal! And only one man can stop it!","MPAA":"PG"},{"id":208797,"rate":5.327,"rate_count":64,"kpOrder":218824,"name":"Адская стража","secondName":"Jigoku no keibin","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Юную Акико берут на должность арт-менеджера в новый 12-й отдел корпорации Акэбоно, занимающей огромное здание где-то на окраине. В тот же день на вахте появляется новый охранник, угрюмый бугай под 2 метра ростом, по слухам, когда-то бросивший сумо. А по радио то и дело пугают страшилками про убийцу-психопата в бегах и, как на грех, тоже бывшего сумоиста. Нечеловеческие страсти тихо тлеют в мрачных коридорах компании Акэбоно, как в кривом зеркале отражая закоулки психики инфернального мессии-дегенерата.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":634511,"rate":5.327,"rate_count":59,"kpOrder":218827,"name":"Belfast, exercices de sauvetage","secondName":"","type":"FILM","year":1897,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt2034627","duration":"","slogan":null,"MPAA":null},{"id":9455,"rate":5.327,"rate_count":55,"kpOrder":218829,"name":"Вошь Фьерро","secondName":"Fierrot le pou","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0099567","duration":"0:08","slogan":null,"MPAA":null},{"id":87920,"rate":5.326,"rate_count":399,"kpOrder":218831,"name":"Определитель","secondName":"Long Distance","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Николь Фриман, совершенно потерявшая рассудок после расставания с любимым, случайно набирает не тот телефонный номер, и получает странное сообщение от неизвестной женщины. Она тут же вешает трубку, однако мгновение спустя мужчина, назвавшийся Джо, перезванивает ей и сообщает, что узнал ее номер по определителю.\n\rНиколь и не подозревает, что этот самый Джо только что убил женщину, чей голос она слышала по телефону. Теперь у него такие же планы и в отношении Николь… Звонки от Джо продолжаются, пока он путешествует от Запада к Востоку, оставляя за собой трупы. Теперь Николь и Джо устраивают своеобразный психологический поединок на расстоянии, где все совсем не так, как кажется на первый взгляд…","imdbId":"tt0425206","duration":"1:30","slogan":"A very wrong number","MPAA":"R"},{"id":342854,"rate":5.326,"rate_count":302,"kpOrder":218832,"name":"Эксперимент Куотермасса","secondName":"The Quatermass Experiment","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Трех астронавтов из проекта «Куотермасс» отправляют в космос, однако возвращается на Землю лишь один – Виктор Каррун. Он находится в состоянии шока и плохо помнит, что произошло с ним и его товарищами на орбите. Ученые не находят на шаттле и следов повреждения, и Виктора отправляют в больницу, где он находится под наблюдением врача Гордона Бринскоу. Вскоре тот делает невероятное предположение: в сознании Карруна также находятся и два пропавших астронавта. Но пока специалисты из проекта «Куотермасс» созывают конференцию, Каррун совершает побег.","imdbId":"tt0450315","duration":"1:37","slogan":null,"MPAA":null},{"id":602726,"rate":5.326,"rate_count":296,"kpOrder":218833,"name":"Наездник рассвета","secondName":"Dawn Rider","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["вестерн"],"age":18,"description":"Действие этого вестерна происходит на американском Западе. Когда бандиты в масках застрелили отца Джона Мейсона, то он, хорошо вооружившись, пускается за ними в погоню чтобы отомстить за смерть отца. Во время поисков он влюбляется в решительную и красивую женщину Элис, в которую так же влюблен его лучший друг. Фильм снят в лучших традициях ранних вестернов с участием короля вестернов Джона Уэйна и является захватывающей сагой о долге, доблести и мщении на американском Западе.","imdbId":"","duration":"1:33","slogan":"Justice is a Quick Draw","MPAA":"R"},{"id":797930,"rate":5.326,"rate_count":189,"kpOrder":218834,"name":"Солнцекруг","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Руководитель телеканала Анна занимает высокое положение в обществе – у нее престижная должность, богатый муж и влиятельный отец. Однако за внешним благополучием скрывается отсутствие настоящих чувств и главная проблема – бесплодие. Отчаявшись вылечиться традиционными способами, Анна решает обратиться к знахарке, которая, возможно, ей поможет. Встреча с целительницей изменяет ее жизнь и указывает путь, о котором Анна даже не задумывалась: к самой себе…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":494760,"rate":5.326,"rate_count":179,"kpOrder":218835,"name":"Девица Бигелоу, или жевательная история","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О девочке, которая все время жевала жвачку.","imdbId":"tt5435502","duration":"0:03","slogan":null,"MPAA":null},{"id":808944,"rate":5.326,"rate_count":171,"kpOrder":218836,"name":"В былые времена","secondName":"Back in the Day","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Детство и юность профессионального боксера Энтони Родригеса не были безоблачными. Вспоминая прежние деньки, он мысленно возвращается на бруклинскую улицу Бенсонхерст конца 80-х. Здесь было полно хулиганов, сомнительных заведений, часто слышались выстрелы. Наполовину итальянец, наполовину пуэрториканец, он вырос в жестоком мире насилия и расизма, терпел оскорбления, испытывал нужду. Безработному отцу-алкоголику было наплевать на сына, а заботливая и трудолюбивая мать умерла довольно рано. Не смотря на горечь утраты, Энтони изо всех сил пытался придерживаться моральных устоев, которые она ему привила, и всегда сохранять чувство собственного достоинства. На него обратил внимание босс местной мафии Энцо Девино, он взял парня под свое крыло, когда тот решил заниматься боксом. Энтони стал превращаться в сильного бойца, но здесь бокс был серьезным бизнесом, а Родригес мечтал о спортивной карьере. Для подростка из неблагополучного района добиться успеха в профессиональном боксе – цель почти недостижимая. И все же Энтони многое удалось. Вот только какой ценой?","imdbId":"tt3349772","duration":"2:01","slogan":"When things that don't seem to matter anymore, mattered","MPAA":null},{"id":500858,"rate":5.326,"rate_count":148,"kpOrder":218837,"name":"Стертое","secondName":"Frayed","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"На дне рождения сестры восьмилетний Курт Бейкер насмерть забивает бейсбольной битой собственную мать. Помещённый в психиатрическую лечебницу с диагнозом диссоциативного расстройства личности, он проводит там 13 лет, не проронив за это время ни слова. Не наблюдая улучшений в состоянии пациента, врачи убеждают его отца-полицейского дать согласие на перевод сына в другую клинику. В ту же самую ночь Курт совершает побег.","imdbId":"tt1125188","duration":"1:51","slogan":"You can't escape your darkest fear","MPAA":"R"},{"id":26224,"rate":5.326,"rate_count":90,"kpOrder":218838,"name":"Кикбоксинг в пустыне","secondName":"Desert Kickboxer","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":null,"description":"Индеец Джо Ястреб был полицейским и занимался кикбоксингом. Однажды на соревнованиях противник-фашист, ненавидящий индейцев, пытался искалечить его, применяя грязные приемы, и Ястреб, защищаясь, убил его. Сильно переживая из-за этого, он дал зарок больше не убивать людей и ушел из полиции, поселившись в пустыне и став пограничником-рейнджером. Однако, спасая прекрасную девушку из лап отъявленных бандитов и убийц, ему пришлось нарушить свое обещание…","imdbId":"tt0104087","duration":"1:26","slogan":"Navajo... Warrior... Kickboxer. Cross the line of his law and you'll live... to regret it.","MPAA":"R"},{"id":440007,"rate":5.326,"rate_count":78,"kpOrder":218840,"name":"Девы ночи","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["драма","криминал"],"age":null,"description":"Молодой журналист Юрий возвращается в родной город через несколько лет работы за границей. Исполняя редакционное задание о ночной жизни города, парень попадает в хорошо законспирированную, так называемую «Школу любви», которая принадлежит загадочной пани Алины – уважаемой в городе особе. Юрию удается попасть в сомнительное заведение и узнать много интересного о бурном прошлом пани Алины, а также о ее нынешних высокопоставленных клиентах. Однако главная неожиданность ожидает парня, когда среди фотографий в альбоме «учениц», он видит фото своей любимой – Дзвинки. \n\rОни поссорились перед отъездом Юрия, поэтому все эти годы не встречались и даже не слышали друг о друге. Парень пытается выяснить что же случилось с Дзвинкой и любой ценой отыскать ее. Для этого ему приходится оказаться в подпольном мире криминального бизнеса и проституции. Здесь, где комфортно существуют местные авторитеты и влиятельные политики, исполняются любые желания и нет ничего невозможного, существует свой неписаный закон и порядок. Но Юрий готов вступить с преступниками даже в смертельную борьбу, только бы спасти свою поруганную любовь…","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":109423,"rate":5.326,"rate_count":68,"kpOrder":218841,"name":"Цвет крови","secondName":"Rojo sangre","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы"],"age":null,"description":"Его дочь убита, жена оставила его. Жизнь катится под откос. Но знакомство с председателем «Клуба Пандоры» полностью переворачивает его жизнь и дает выход его ненависти ко всему миру. Ему предлагают стать историческим убийцей, копией всех самых известных убийц мира. Каждое убийство должно быть совершено в точности, как это делали Джек-Потрошитель, Распутин, иудеи, распявшие Христа и другие...И он исполняет свою работу буквально и с полной художественной точностью...","imdbId":"tt0385993","duration":"1:29","slogan":null,"MPAA":null},{"id":23877,"rate":5.325,"rate_count":150,"kpOrder":218852,"name":"800 лье вниз по Амазонке","secondName":"Eight Hundred Leagues Down the Amazon","type":"FILM","year":1993,"yearEnd":0,"countries":["Перу","США"],"genres":["боевик","приключения"],"age":16,"description":"У благородного седого плантатора Гарраля, казалось бы, есть все, что нужно для счастья: деньги, земля и покой. Однако он почти никогда не покидает свою плантацию и соглашается поехать в Бразилию на свадьбу своей красавицы-дочери Миньи лишь после долгих раздумий.\n\r Если Вас не настигли стрелы кровожадных индейцев «мурос», если Вас не съели крокодилы, не растерзали пираньи, а речных пиратов спас таинственный бродяга по имени Роха, это еще не значит, что Вы - в безопасности. Вскоре выяснится, что «благородство» бродяги - совсем не бескорыстно, а имя плантатора - совсем не Гарраль, и даже дочь ничего не знает о прошлом своего отца...","imdbId":"","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":91441,"rate":5.325,"rate_count":123,"kpOrder":218853,"name":"Легкая мишень","secondName":"Soft Target","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Привередливая и непривлекательная девица по вызову стала единственной свидетельницей жестокого убийства. Причем настолько шокирующего, что оно перевернуло мир правосудия и организованной преступности. На девушку начинается настоящая охота. Теперь к ней приставлены двое полицейских, главная цель которых - довезти в целости и невредимости до суда единственного свидетеля.","imdbId":"tt0441035","duration":"1:33","slogan":"The only thing more lethal than the lawless ... is the law itself","MPAA":"R"},{"id":576054,"rate":5.325,"rate_count":102,"kpOrder":218854,"name":"53-я церемония вручения премии «Золотой глобус»","secondName":"The 53rd Annual Golden Globe Awards","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1800745","duration":"","slogan":null,"MPAA":null},{"id":325890,"rate":5.325,"rate_count":90,"kpOrder":218855,"name":"В пустыне смерти","secondName":"Into the Badlands","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["вестерн","ужасы"],"age":null,"description":"Картина расскажет нам об охотнике за головами Барстоне, жаждущем крови опасного преступника, голова которого сулит карателю кругленькую сумму денег!","imdbId":"tt0102125","duration":"1:29","slogan":"Somewhere Between Civilization and the Ninth Circle of Hell","MPAA":"R"},{"id":1045094,"rate":5.324,"rate_count":483,"kpOrder":218861,"name":"Подвал","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия","Словакия","Чехия"],"genres":["драма"],"age":18,"description":"Семейная пара Таня и Милан Лабатовы испытывают глубокий кризис. Они постоянно ссорятся, а их 16-летняя дочь уходит на вечеринку и пропадает без вести. В поисках дочери супруги открываются друг для друга с непредсказуемой стороны.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":801776,"rate":5.324,"rate_count":205,"kpOrder":218862,"name":"Дядя Джон","secondName":"Uncle John","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Главный герой - приятный старик, которого в небольшом городке сельского типа знает каждый. Этот мужчина ведет свою тихую законопослушную жизнь вот уже много лет, никто из соседей даже подумать не мог, что он может совершить что-то ужасное. Но когда местный пьяница и задира Данни обвиняет Джона в убийстве своего брата Датча, многое выходит из-под контроля. В это же время в городок приезжает племянник главного героя Бен. Увидев, что вокруг дяди нарастают угрозы и подозрения со стороны агрессивного нарушителя порядка Данни, юноша решает помочь родственнику доказать собственную невиновность.","imdbId":"tt3219194","duration":"1:53","slogan":null,"MPAA":null},{"id":170602,"rate":5.324,"rate_count":176,"kpOrder":218863,"name":"Красный глаз","secondName":"Redeu ai","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["ужасы"],"age":null,"description":"О Ми-сон, рано потерявшая своих родных, выросла, закончила колледж и устроилась работать проводницей на железнодорожную линию, где в своё время работал её отец. Она впервые вышла на работу в день своего рождения, попросив подругу разрешить ей выйти в рейс вместо неё. Старший коллега рассказывает ей историю о том, что к их составу когда-то подцепили несколько уцелевших вагонов от другого поезда, который 15 лет назад попал в катастрофу. И с тех пор пассажиры начали жаловаться, что этот состав одержим призраками.","imdbId":"tt0448707","duration":"1:36","slogan":null,"MPAA":null},{"id":92103,"rate":5.324,"rate_count":145,"kpOrder":218865,"name":"Летающая тарелка","secondName":"Il disco volante","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"Марсиане решили похитить несколько «типажей» из землян, чтобы понять нашу планету...","imdbId":"tt0058017","duration":"1:34","slogan":null,"MPAA":null},{"id":230952,"rate":5.324,"rate_count":132,"kpOrder":218867,"name":"Нечестивый","secondName":"The Ungodly","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Однажды кинематографисту-неудачнику Микки удалось запечатлеть на плёнку убийство, совершённое известным серийным маньяком Джеймсом Лемаком. Не долго думая, Микки решает шантажировать убийцу, намереваясь снять про него документальный фильм.","imdbId":"tt0489318","duration":"1:40","slogan":"Будь осторожен, преследуя монстра","MPAA":"R"},{"id":690380,"rate":5.324,"rate_count":108,"kpOrder":218868,"name":"Первая любовь","secondName":"1er amour","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"13-летний Антуан и его родители, Франсуа и Мари, поселились на лето в коттедже на островке в середине реки Святого Лаврентия. Антуан встречает 17-летнюю Анну, дочь соседей, и начинает испытывать незнакомые ранее чувства. Он ближе узнаёт Анну, её друзей и открывает для себя новые ощущения... В это лето Антуана ожидают первые разочарования, потрясения и предательство, которое навсегда изменит его жизнь.","imdbId":"tt2246520","duration":"1:20","slogan":null,"MPAA":null},{"id":180228,"rate":5.324,"rate_count":93,"kpOrder":218869,"name":"Слёт экстрасенсов на небесах","secondName":"T.G.: Psychic Rally in Heaven","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"Световые пятна, создающие мерцающие абстрактные пейзажи.","imdbId":"tt0083158","duration":"0:08","slogan":null,"MPAA":null},{"id":596763,"rate":5.323,"rate_count":193,"kpOrder":218888,"name":"Город тусклых огней","secondName":"City of Tiny Lights","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Томми Ахтар – скромный частный сыщик. Его территория – мультикультурный плавильный котёл не самых благополучных районов Лондона. Его клиентура – рабочий люд, иммигранты, мелкие труженики сомнительных профессий - в общем, люди, которым не к кому больше обратиться за помощью. Как, например, Мелоди, представительница древнейшей профессии, которая просит Томми найти её подругу и коллегу Наташу. В поисках пропавшей девушки Томми оказывается втянут в паутину лжи и коррупции; он также осознаёт, что дело загадочным образом связано с ключевым событием из его собственного прошлого.","imdbId":"tt1966385","duration":"1:50","slogan":"People call me a snoop. They call me a lot worse. Broken marriages, missing kids. Nothing major, just the sacred and profane.","MPAA":null},{"id":187588,"rate":5.323,"rate_count":183,"kpOrder":218889,"name":"Мрак","secondName":"Macabre","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Отморозки похищают маленькую девочку и хоронят её заживо. У её отца есть лишь несколько часов на то, чтобы найти дочь, прежде чем она умрёт от нехватки воздуха.","imdbId":"tt0051885","duration":"1:12","slogan":"The greatest showmanship in a decade... backed by a sensational ticket-selling campaign... from ALLIED ARTISTS","MPAA":null},{"id":802079,"rate":5.323,"rate_count":137,"kpOrder":218890,"name":"Евровидение: Первый полуфинал 2011","secondName":"The Eurovision Song Contest: Semi Final 1","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":197383,"rate":5.323,"rate_count":122,"kpOrder":218891,"name":"Хлопушка","secondName":"Klaps","type":"FILM","year":1976,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0172658","duration":"0:06","slogan":null,"MPAA":null},{"id":229488,"rate":5.323,"rate_count":89,"kpOrder":218892,"name":"Нация пришельцев: Темный горизонт","secondName":"Alien Nation: Dark Horizon","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Пришельцы живут теперь среди землян как обычные люди. Но движение сопротивления продолжается. Пришельцы, однако, никому не хотят причинить вреда, они просто хотят жить. Многие земляне привыкли к ним и даже оказались способными на любовь. Хрупкий мир нарушается покушением на семью пришельцев при помощи цветов, пропитанных смертельным вирусом. \n\rА в это время на подлете к Земле находится огромный корабль с целой армией «слизняков», как многие называют этот чужой народ. Они хотят захватить землю. Теперь мир разбился на тех, кто хочет уничтожить землян, тех, кто хочет уничтожить пришельцев, и тех землян и пришельцев, которые хотят только мира.","imdbId":"tt0109078","duration":"1:30","slogan":null,"MPAA":null},{"id":104889,"rate":5.323,"rate_count":89,"kpOrder":218893,"name":"Карлсон который живет на крыше","secondName":"Världens bästa Karlsson","type":"FILM","year":1974,"yearEnd":0,"countries":["Швеция"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Семилетний мечтатель Малыш чувствует себя очень одиноким, ведь у него совсем нет друзей. И вот в один прекрасный день в распахнутое окно его комнаты влетает «обаятельный и в меру упитанный мужчина в самом расцвете сил» с маленьким пропеллером на спине и представляется как «лучший в мире Кар-л-с-сон». Малышу очень весело с новым другом, хотя и достается за его проделки. Но родители, старший брат и старшая сестра уверены, что Малыш просто выдумывает все эти истории про Карлсона...","imdbId":"tt0073227","duration":"1:39","slogan":null,"MPAA":null},{"id":328759,"rate":5.323,"rate_count":94,"kpOrder":218894,"name":"WWF Полная загрузка","secondName":"Fully Loaded","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0311170","duration":"3:00","slogan":null,"MPAA":null},{"id":62458,"rate":5.322,"rate_count":457,"kpOrder":218901,"name":"Посмотри на меня","secondName":"Guardami","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма"],"age":18,"description":"Нина снимается в порнофильмах. Ей 28 лет, и таким образом она зарабатывает на жизнь. Ей нравится эта работа, хотя коллеги считает ее бунтаркой. Но у нее нет мужа-менеджера. Она крайне независима и делает то, что хочет. Живет она с Кристиной, редактором порножурнала. Они любят друг друга, хотя очевидно, что союз этот временный. Можно подумать, что Нина - всего лишь объект вожделения мужчин, но на самом деле это она властвует над ними, цинично используя свое тело.","imdbId":"tt0172518","duration":"1:35","slogan":"Oltre i limiti, l'amore","MPAA":null},{"id":174610,"rate":5.322,"rate_count":308,"kpOrder":218902,"name":"Спасти рядового Переса","secondName":"Salvando al Soldado Pérez","type":"FILM","year":2011,"yearEnd":0,"countries":["Мексика"],"genres":["вестерн","комедия","приключения"],"age":16,"description":"Юмористический вестерн про человека-легенду - солдата Переса. Он самая известная фигура Мексики, лидер преступной группировки и одновременно борец с беззаконием и произволом на местах. Только ему под силу выполнить невыполнимое задание своей мамы: вытащить родного брата из Ирака.","imdbId":"tt0461336","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":586922,"rate":5.322,"rate_count":238,"kpOrder":218903,"name":"Пробы Джерри О’Коннелла на роль в сериале «2,5 человека»","secondName":"Jerry O'Connell Auditions for Two and a Half Men","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":16,"description":"","imdbId":"tt1858471","duration":"0:03","slogan":null,"MPAA":null},{"id":677704,"rate":5.322,"rate_count":232,"kpOrder":218904,"name":"Дни и ночи","secondName":"Days and Nights","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Безрассудное желание приводит к беспорядкам в День поминовения, когда семья сталкивается с хрупкой и неустойчивой природой любви.","imdbId":"tt2359381","duration":"1:32","slogan":null,"MPAA":null},{"id":568065,"rate":5.322,"rate_count":158,"kpOrder":218905,"name":"Сладкая судьба","secondName":"Sweet Karma","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"Немая русская девушка мстит за смерть своей сестры работникам подпольной секс индустрии.","imdbId":"tt1467088","duration":"1:25","slogan":null,"MPAA":"R"},{"id":55643,"rate":5.322,"rate_count":117,"kpOrder":218906,"name":"wkw/tk/1996@7'55''hk.net","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Фильм о мужчине и женщине.","imdbId":"tt0379067","duration":"0:10","slogan":null,"MPAA":null},{"id":281086,"rate":5.322,"rate_count":92,"kpOrder":218907,"name":"Реинкарнация зла","secondName":"Sarah Landon and the Paranormal Hour","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Судьба закинула 17-летнюю Сару Ландон далеко от родного дома, в полузаброшенный пансионат маленького городка, где девушке и приходится коротать свои дни, практически в полном одиночестве ...если не считать неких посещений. Сара невольно узнает зловещую тайну города и вскоре оказывается в эпицентре событий выходящих за грани обычного восприятия.","imdbId":"tt0990376","duration":"1:21","slogan":"What will happen between midnight and 1 AM?","MPAA":"PG"},{"id":33825,"rate":5.322,"rate_count":94,"kpOrder":218908,"name":"Призрачная будка","secondName":"The Phantom Tollbooth","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"Мило - мальчик, которому скучно жить. Однажды придя домой, он обнаруживает в своей комнате автомат по взиманию дорожных сборов. От нечего делать, мальчик садится в игрушечную машину, проезжает через этот автомат и попадает в мир, полный приключений.","imdbId":"tt0064806","duration":"1:30","slogan":"It's an Alphabeautiful Mathemagical New Musical Movie!","MPAA":"G"},{"id":4519,"rate":5.321,"rate_count":373,"kpOrder":218909,"name":"Иштар","secondName":"Ishtar","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":null,"description":"Двое неудачливых песенников-исполнителей втягиваются в международную интригу в Северной Африке, в районе выдуманного города Иштар, оказавшись в результате всех приключений на слепом верблюде в пустыне Сахара, где их не оставляют в покое торговцы оружием, повстанцы и солдаты правительственных войск. Но никакие передряги не могут отвлечь друзей от самого главного для них - покорения музыкального Олимпа.","imdbId":"","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":837765,"rate":5.321,"rate_count":317,"kpOrder":218910,"name":"Я подарю тебе любовь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Борис призван на срочную службу в «горячую точку». Дома его ждет невеста Лариса, но вскоре приходит письмо, в котором сообщается, что он пропал без вести. Друг Бориса Николай, который был тайно влюблен в Ларису, начинает настойчиво ухаживать за ней и наконец делает предложение. Девушка вынуждена его принять. Накануне ее свадьбы неожиданно возвращается Борис. Их чувства друг к другу не остыли, но узнав, что возлюбленная собирается замуж, молодой человек снова исчезает…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":18199,"rate":5.321,"rate_count":303,"kpOrder":218911,"name":"Приглашение со вкусом смерти","secondName":"R.S.V.P.","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Студенту, изучающему серийных убийц, приходит в голову мысль о том, что он может организовать самое массовое убийство и не быть при этом пойманным. Пригласив друзей на вечеринку, он убивает их одного за другим.","imdbId":"tt0271210","duration":"1:40","slogan":"Nicky's having a party... and everyone's dying to be there.","MPAA":"R"},{"id":823961,"rate":5.321,"rate_count":287,"kpOrder":218912,"name":"Я буду рядом","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Наташа никогда не жила для себя. Она всегда была старшей сестрой талантливой и красивой Маши. Оберегать её и потакать капризам младшенькой Наташа не разучилась и в сознательной жизни. Поэтому она уступила ей Виктора - мужчину своей мечты. А потом ещё и добровольно взвалила на себя роль няньки и домохозяйки в её семье, когда Маша умчалась за перспективным кавалером за границу.\n\rВсё, о чём мечтает Наташа – это стать настоящей женой и мамой мужу и дочери непутёвой сестры... И, кажется, спустя годы ожиданий, её мечты начали сбываться, но тут в квартире «молодожёнов» появляется Маша...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":21235,"rate":5.321,"rate_count":214,"kpOrder":218913,"name":"Тела студентов","secondName":"Student Bodies","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"В колледже появляется серийный убийца по прозвищу Дробильщик. Маньяк убивает студентов, которые занимаются сексом. После чего звонит в полицию и рассказывает о своих преступлениях. Девушка Тоби становится главной подозреваемой в совершении этих преступлений. Чтобы снять с себя подозрения, Тоби должна вывести на чистую воду настоящего убийцу.","imdbId":"","duration":"1:25","slogan":"13 1/2 Murders + 1423 Laughs = Student Bodies","MPAA":"R"},{"id":222204,"rate":5.321,"rate_count":141,"kpOrder":218914,"name":"По-братски","secondName":"Comme un frère","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Когда подающий надежды молодой 18-летний актер Себастиан покидает маленький французский городок и переезжает в Париж, он обретает там нового себя, даже меняет имя на «Зак» - по имени героя одного из американских сериалов, который ему нравится. Каждую ночь он занимается тем, что ходит в наиболее фешенебельные столичные гей-бары, рассчитывая найти там свою любовь. \n\rНо несмотря на множество партнеров, он не может ни в одном найти полностью сексуальный и эмоциональный идеал для себя. Однажды его старый друг Ромэн звонит и говорит, что приезжает в Париж, в нем вспыхивают чувства, и ему предстоят принять важные для себя решения о своей жизни и о том, как ему жить открыто и честно, или нет...","imdbId":"tt0470715","duration":"0:54","slogan":"A portrait of a young man torn between boyish love and manly passion.","MPAA":null},{"id":33724,"rate":5.321,"rate_count":126,"kpOrder":218915,"name":"Ночь бойца","secondName":"Night of the Warrior","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","спорт"],"age":null,"description":"Делец Линч вынуждает Майлза зарабатывать деньги кикбоксингом. Но когда Майлз решает с ним порвать, то становится объектом угроз и шантажа. Ну а после того, как любимую девушку похитили, обстоятельства сложились так, что спасти себя и возлюбленную можно было только, выиграв смертельный бой.","imdbId":"tt0102535","duration":"1:39","slogan":"Bare Knuckle Brutality - The Final Countdown","MPAA":"R"},{"id":36620,"rate":5.321,"rate_count":121,"kpOrder":218916,"name":"100 дней","secondName":"100 Days","type":"FILM","year":1991,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"Деви обладает даром экстрасенсорного восприятия. Впервые она понимает это, когда во время игры в теннис «видит» картину убийства своей сестры Рамы, которую убивает человек в чёрном плаще...","imdbId":"","duration":"2:40","slogan":null,"MPAA":null},{"id":445213,"rate":5.321,"rate_count":122,"kpOrder":218917,"name":"Порча","secondName":"Rust","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Священник, пытаясь оправдать своего друга, ложно обвиненного в преступлении, которого он не совершал, становится детективом. Стараясь распутать клубок лжи и интриг, он столкнется с самым большим испытанием в своей жизни, испытанием веры.","imdbId":"tt1360826","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":44524,"rate":5.321,"rate_count":115,"kpOrder":218918,"name":"Год хорошего ребенка","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"На международном фестивале гениальных детей мира, объявленном в честь года «Хорошего ребенка», похищен мальчик из России. Преступники по нелепой случайности приняли его за наследного принца боготого королевства, не зная, что схватка с детьми заранее обречена на провал...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":464580,"rate":5.321,"rate_count":108,"kpOrder":218919,"name":"Друзья-бегуны","secondName":"Running Mates","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"Канада. В городок Шелдон после длительного отсутствия возвращается Арчи Фентон. В городке грядут выборы. Мужчина вместе со своей активной женой решает выставить свою кандидатуру. Но он не принимает во внимание того обстоятельства, что в городке живет его старинный друг…","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":300144,"rate":5.321,"rate_count":70,"kpOrder":218920,"name":"20-я церемония вручения премии «Гойя»","secondName":"XX premios Goya","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0495005","duration":"","slogan":null,"MPAA":null},{"id":13697,"rate":5.321,"rate_count":69,"kpOrder":218921,"name":"Ночное наблюдение 3","secondName":"Night Eyes Three","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Звезду телевизионного шоу «Сладкие ангелы» Зоэ Клермонт преследует бывший бой-френд. Поэтому она нанимает охранника Уилла Гриффита. Он оборудует дом актрисы аппаратурой для видеонаблюдения. Постепенно между наблюдателем и его клиенткой нарастает сексуальное притяжение.","imdbId":"tt0107680","duration":"1:37","slogan":"The more he watched...   The more he wanted.","MPAA":"R"},{"id":597457,"rate":5.321,"rate_count":69,"kpOrder":218922,"name":"Плохой герой","secondName":"Bad Hero","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt1814642","duration":"1:13","slogan":null,"MPAA":null},{"id":577853,"rate":5.32,"rate_count":251,"kpOrder":218936,"name":"Польская сибириада","secondName":"Syberiada polska","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Это рассказ о поляках, украинцах, евреях — жителях деревни Красный Яр. На их судьбы зрители смотрят глазами юного Сташека Долины, который попадает в Сибирь вместе с отцом, матерью и братом. Обстоятельства заставляют его переоценить свою жизнь, рано повзрослеть и принимать решения, ставкой которых будет жизнь его близких. \n\rВместе со своими товарищами по несчастью он начинает тяжёлую борьбу за выживание, в которой самым опасным противником будет не террор НКВД, а безжалостная природа. Жгучие морозы зимой и тучи мошкары летом, смертельный голод и бушующие эпидемии болезней. Единственный шанс всё это пережить — помощь друг другу. \n\rНесмотря на национальные различия , поляки, евреи, украинцы, буряты, чеченцы вынуждены вместе сопротивляться выпавшим на их долю испытаниям...","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":31807,"rate":5.32,"rate_count":200,"kpOrder":218937,"name":"Модести Блэйз","secondName":"Modesty Blaise","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Экранизация одноименной серии комиксов «Modesty Blaise», феминистическая пародия на Джеймса Бонда. Суперагент британской секретной службы, коварная и сексапильная Блэйз жестоко обманывается, посчитав мертвым своего лютого врага Гэбриела. Эта ошибка дорого обходится Модести. С помощью подручных Гэбриел похищает Блэйз и приступает к шантажу ее помощника Гарвина, вынуждая похитить уникальные алмазы. Модести оказывается в крайне затруднительной ситуации...","imdbId":"tt0060708","duration":"1:59","slogan":"Nothing can faze Modesty Blaise, the world's deadliest and most dazzlingly female agent!","MPAA":null},{"id":843940,"rate":5.32,"rate_count":167,"kpOrder":218938,"name":"Фресно","secondName":"Addicted to Fresno","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Фресно - городок в Калифорнии, где никогда ничего не происходит, тоска смертная. В разгар самого жаркого сезона немолодая, но разбитная Шэннон, одержимая сексом, случайно оказывается в одном номере отеля с... трупом. Её сестра, Марта, пытается помочь избавиться от тела, но становится только хуже...","imdbId":"tt4000870","duration":"1:25","slogan":null,"MPAA":null},{"id":41512,"rate":5.32,"rate_count":123,"kpOrder":218939,"name":"Большой капкан или соло для кошки при полной луне","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Крупный правительственный чиновник из Москвы, приехав отдыхать на родину, попадает в ловушку, организованную для него двумя сестрами, работающими на бывшей госдаче. Искренне влюбившись в одну из них, он не подозревает, что становится объектом шантажа...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":802082,"rate":5.32,"rate_count":132,"kpOrder":218940,"name":"Евровидение: Второй полуфинал 2013","secondName":"The Eurovision Song Contest: Semi Final 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt2936142","duration":"","slogan":null,"MPAA":null},{"id":14587,"rate":5.32,"rate_count":108,"kpOrder":218941,"name":"Скелеты","secondName":"Skeletons","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Талантливый журналист решает переехать из Нью-Йорка в небольшой  городок, который на первый взгляд кажется настоящей идиллией,  миром спокойствия и тишины.\n\rНо все меняется, когда его просят  вызволить из тюрьмы человека, несправедливо обвиненного в убийстве. Расследуя это дело, журналист узнает страшную тайну: еще с прошлого  века никто не возвращался из этого городка живым...","imdbId":"tt0117661","duration":"1:27","slogan":"Beneath The Surface Nothing Is What It Seems","MPAA":"R"},{"id":623791,"rate":5.32,"rate_count":111,"kpOrder":218942,"name":"Кошмар заканчивается на Хэллоуин","secondName":"The Nightmare Ends on Halloween","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"После поражения Джейсон Фредди пытается убедить Майкла Майерса сделать его грязную работу и убить детей с улицы Вязов. Когда Майкл отказывается действовать согласно плану Фредди, начинается их смертельных поединок...","imdbId":"tt2058105","duration":"0:09","slogan":null,"MPAA":null},{"id":688420,"rate":5.32,"rate_count":100,"kpOrder":218943,"name":"После долгих лет","secondName":"After All These Years","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер"],"age":16,"description":"После того как женщину несправедливо обвиняют в убийстве мужа, она решает сама найти настоящего преступника, и ей нужно успеть сделать это до похорон, - ведь сразу после она будет взята под стражу.","imdbId":"tt2212670","duration":"1:27","slogan":null,"MPAA":null},{"id":2881,"rate":5.32,"rate_count":86,"kpOrder":218944,"name":"Динозавр: Тайна затерянного мира","secondName":"Baby: Secret of the Lost Legend","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фантастика"],"age":12,"description":"Семья палеонтологов обнаружила в Африке самку и детеныша бронтозавра - последних из давно исчезнувших с планеты земля динозавров. Теперь перед ними встала задача спасти животных от жестоких охотников.","imdbId":"tt0088760","duration":"1:35","slogan":"They said it couldn't possibly exist...","MPAA":"PG"},{"id":577253,"rate":5.32,"rate_count":59,"kpOrder":218946,"name":"ФДР: Крутой американец!","secondName":"FDR: American Badass!","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Сюжет картины строится вокруг Рузвельта, который сражается с оборотнями, Муссолини, Гитлером и японским императором Хирохито. Все эти подвиги американский президент совершает при помощи своего инвалидного кресла, которое напичкано оружием.","imdbId":"tt1811315","duration":"1:33","slogan":"What has two wheels and kills werewolves? ... This guy.","MPAA":"R"}]