[{"id":46711,"rate":7.648,"rate_count":16266,"kpOrder":3656,"name":"Москва-Кассиопея","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения","фантастика"],"age":6,"description":"Виктор Середа, школьный авторитет во всем, что касается точных наук, рассказывает о своем проекте полета к созвездию Кассиопеи на космическом корабле «Заря». Собственно, ничего бы не произошло, если бы вдруг не появилась некая загадочная личность, представившая себя как И.О.О., что означает исполняющий особые обязанности. Как выяснилось, из детей не старше 14 лет набирается команда (шесть человек) для... полёта в космосе. Почему дети должны быть младше 14 лет? Да потому, что полёт туда и обратно для детей займёт больше пятидесяти лет, а на Земле и вовсе пройдут столетия. И всё бы шло по плану, если бы на корабле не оказался седьмой участник - тайком пробравшийся туда хулиган Федя Лобанов, создатель суперклея...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":681995,"rate":6.693,"rate_count":2433,"kpOrder":3656,"name":"Красные горы","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Россия"],"genres":["боевик","военный"],"age":16,"description":"Владивосток, 1920 год. Чтобы уцелеть в вихре гражданской войны, мальчишки из разных миров, простой пацан Илья, воспитанный офицером японского гарнизона, и кадет Аркадий, сын белогвардейского полковника, выдают себя за братьев. Но отнюдь не братское чувство будет помогать им искать свой путь в полные надежд, обретений и разочарований 1920-ые и 1930-ые. Сначала оба влюбятся в Женю, дочь красного командира, а позже они, как и когда-то, и вовсе окажутся по разные стороны баррикад: Аркадий пойдет на сделку с фашистами, а Илья будет бороться с немцами, даже оказавшись в концлагере…","imdbId":"tt3329512","duration":"0:44","slogan":null,"MPAA":null},{"id":22785,"rate":7.648,"rate_count":10005,"kpOrder":3657,"name":"Проект А: Часть 2","secondName":"«A» gai wak 2","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Отважный Дракон Ма, прославившийся благодаря уничтожению пиратской шайки Ло Сэм По, получает новое назначение — его делают начальником округа. Основная причина этого назначения состоит в том, что власти сомневаются в чистоплотности его предшественника Чуна. В результате мастерски выполненной подставы Дракона арестовывают, но он не прекращает попыток разоблачить Чуна...","imdbId":"","duration":"1:41","slogan":"This A Is For Action!","MPAA":"PG-13"},{"id":1304172,"rate":6.693,"rate_count":938,"kpOrder":3657,"name":"Багровые реки","secondName":"Les rivières pourpres","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Бельгия","Германия","Франция"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Детектив Ньеманс и его новая напарница Камилль Делоне расследуют преступления в отдалённых районах Франции. Все эти дела объединяет шокирующая жестокость, с которой были совершены убийства.","imdbId":"tt7349016","duration":"1:00","slogan":null,"MPAA":null},{"id":257031,"rate":7.648,"rate_count":3451,"kpOrder":3658,"name":"Просто так","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Как приятно получить в подарок цветок или улыбку - просто так.","imdbId":"tt5480942","duration":"0:07","slogan":null,"MPAA":null},{"id":532801,"rate":6.692,"rate_count":527,"kpOrder":3658,"name":"Просветлённая","secondName":"Enlightened","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Эми Джеллико, амбициозный менеджер в глобальном конгломерате, всегда была своим собственным врагом номер один. Ее саморазрушительные решения, как на работе, так и дома, стали причиной её нервного срыва. После долгой реабилитации на Гавайях, Эми возвращается к своей разбитой жизни с твёрдым намерением вести просвещённое существование. Но её благородные намерения вносят ещё больше хаоса и добавляют драмы. Оказывается, никому не нравится новая, просвещённая Эми.","imdbId":"","duration":"0:22","slogan":"Meet the new face of tranquility","MPAA":null},{"id":557745,"rate":7.648,"rate_count":3419,"kpOrder":3659,"name":"Триган: Переполох в Пустошах","secondName":"Trigun: Badlands Rumble","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Макка - город в пустыне. По слухам на город положил глаз знаменитый грабитель Газбэк, поэтому мэр Макка нанял охотников за вознаграждениями охранять город. Мерил и Милли также приехали сюда как страховые агенты чтобы контролировать ущерб. Где-то рядом и Вэш-Ураган с охотницей Амелией и Николасом Д. Вульфудом.","imdbId":"tt1703049","duration":"1:30","slogan":null,"MPAA":null},{"id":438304,"rate":6.691,"rate_count":919,"kpOrder":3659,"name":"Джим Баттон","secondName":"Jim Knopf","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Германия","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"Главными героями являются Джим и его верный друг Люк, путешествующие по миру на своем паровозе — Эмме! Эмма — это необычный паровоз, он так же может передвигаться без рельсов, но это еще не все! Эмма способна передвигаться по воде, что не раз спасало жизни Джимма и Люка от опасностей!","imdbId":"tt0251514","duration":"0:23","slogan":null,"MPAA":null},{"id":43313,"rate":7.648,"rate_count":770,"kpOrder":3660,"name":"Прощайте, голуби!","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Лирическая киноповесть о том, как начинает самостоятельную жизнь выпускник ремесленного училища Генка Сахненко.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":897046,"rate":6.69,"rate_count":591,"kpOrder":3660,"name":"Дедушка поневоле","secondName":"Grandfathered","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":16,"description":"Убежденный холостяк неожиданно обнаруживает, что является не только отцом, но еще и дедушкой.","imdbId":"tt4465368","duration":"0:22","slogan":"He's not ready for this.","MPAA":null},{"id":448920,"rate":7.648,"rate_count":623,"kpOrder":3661,"name":"Картик звонит Картику","secondName":"Karthik Calling Karthik","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["детектив","драма","триллер"],"age":null,"description":"Картик Нараян неожиданно осознаёт, что он совершенно не приспособлен к жизни. На работе его третирует начальник, а с девушкой, которую он любит три года, он не может объясниться в любви даже по интернету. Однажды в 5 часов утра, когда он хочет запить водой снотворные таблетки, раздаётся телефонный звонок, и незнакомый голос начал учить его уму - разуму...","imdbId":"tt1373156","duration":"2:15","slogan":null,"MPAA":null},{"id":822804,"rate":6.69,"rate_count":525,"kpOrder":3661,"name":"Инари, лисицы и волшебная любовь","secondName":"Inari, Konkon, Koi Iroha","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","фэнтези"],"age":null,"description":"Главная героиня Инари Фусими влюблена в своего одноклассника Танбаси. Однако, не может набраться храбрости признаться ему в любви. Кроме того, сам Танбаси по мнению Инари признался в любви его однокласснице, Сумидзомэ. Однажды по пути в школу Инари спасает лисенка который оказывается подручным местной богини Уки. В благодарность за спасение лисенка Ука обещает исполнить одно желание Инари и та желает стать Сумидзомэ. В результате девушка действительно превращается в Сумидзомэ. Однако, ничего хорошего это ей не приносит, так как родные перестают ее узнавать в новом обличье. Ука не может отменить загаданное желание, так как это идет против правил которым подчиняются боги. Однако, она передает девушке часть своей силы и наделяет ее способностью менять внешность по своему желанию.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":104927,"rate":7.647,"rate_count":142889,"kpOrder":3662,"name":"Отпуск по обмену","secondName":"The Holiday","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Айрис Симпкинс, автор популярной свадебной колонки в лондонской «Daily Telegraph», живет в очаровательном коттедже в английской провинции. Она влюблена в мужчину, который любит другую. Далеко от нее в Южной Калифорнии живет Аманда Вудс, владелица процветающего рекламного агентства, занимающегося созданием роликов для фильмов. Она вдруг обнаруживает, что любимый человек ей изменяет.\n\rДве незнакомые друг с другом женщины, живущие на расстоянии 10 000 километров друг от друга, оказываются в схожей ситуации. И они находят друг друга. В Интернете, на сайте обмена жильем на время отпуска. Перед Рождеством Айрис и Аманда решают отдохнуть от своих проблем, договорившись поменяться континентами и пожить друг у друга в течение двух недель. Айрис переезжает в дом Аманды в солнечной Калифорнии, а Аманда приезжает в засыпанную снегом английскую провинцию…","imdbId":"tt0457939","duration":"2:16","slogan":null,"MPAA":"PG-13"},{"id":229324,"rate":6.689,"rate_count":935,"kpOrder":3662,"name":"Клерки","secondName":"Clerks","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"Это продолжение приключений клерков Данте и Рэндала, двух парней, пытающихся сделать их неблагородную работу чуточку интересней. И в этом им усердно помогают вездесущие Джей и Тихий Боб.","imdbId":"tt0210413","duration":"0:22","slogan":null,"MPAA":"R"},{"id":2443,"rate":7.647,"rate_count":99723,"kpOrder":3663,"name":"Вспомнить всё","secondName":"Total Recall","type":"FILM","year":1990,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Жизнь простого рабочего парня Дага Куэйда скучна и однообразна. Поэтому, чтобы хоть как-то поразвлечься, он решает воспользоваться услугами некой компании, которая за определенную плату посылает в его мозг импульсы, создающие полную иллюзию того, что он — другой человек, живущий другой, интересной жизнью.\n\rВсе бы хорошо, но после сеанса Дагу совершенно невозможно понять, кто же он на самом деле - простой работяга или спецназовец, владеющий всеми видами оружия и боевых искусств. Его боятся, его хотят убить, на него открыт сезон охоты; даже любимая жена пытается свернуть ему шею. Теперь, чтобы выжить, ему необходимо вспомнить, вспомнить все…","imdbId":"tt0100802","duration":"1:53","slogan":"Приготовьтесь к путешествию по своей жизни","MPAA":"R"},{"id":471898,"rate":6.687,"rate_count":490,"kpOrder":3663,"name":"Платина 2","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Главные герои сериала — Пётр Гриневский и Алексей Карташ встречаются вновь. Гриневский, освободившийся из тюрьмы в связи с полной реабилитацией и не желающий оставаться в родном городе, где его преследуют трагические воспоминания, уезжает работать егерем на далекий лесной кордон. На северо-востоке его участок граничит с охраняемой территорией режимного военного полигона, где находится научная лаборатория и экспериментальное конструкторское бюро. \n\rНа этот затерянный в тайге секретный военный полигон прибывает для дальнейшего прохождения службы и капитан Алексей Карташ. Его цель — аккуратно следить за секретностью новейших военных разработок электронного прицела типа «свой — чужой» нового поколения. Перед Карташом и Гриневским будет стоять задача выяснить, кто же из числа ученых и офицеров окажется «своим», а кто — «чужим». И в результате долгого расследования они сделают это.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":558137,"rate":7.647,"rate_count":3449,"kpOrder":3664,"name":"Райский поцелуй","secondName":"Paradaisu kisu","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Всю свою жизнь – с раннего младенчества до нынешних 18-летия – Юкари была хорошей девочкой. Она прекрасно учится и готовится поступить в престижный вуз. Она робко и тайно влюблена в своего одноклассника. И вдруг в один прекрасный день на улице к ней подходит парень с устрашающим пирсингом и просит, чтобы она стала моделью для Paradise Kiss – новой марки одежды молодых, амбициозных и очень альтернативных дизайнеров.","imdbId":"tt1693989","duration":"1:55","slogan":null,"MPAA":null},{"id":630165,"rate":6.686,"rate_count":62565,"kpOrder":3664,"name":"Универ. Новая общага","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2018,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Оставленным на второй год пятикурсникам Антону и Кузе привалило счастье.  Их старая общага идет под снос, и в новом корпусе их селят в блок с тремя девушками - Кристиной, Машей и Яной. В роли аспиранта в универ возвращается и Майкл - чтобы откосить от армии. Ребята стали старше и... романтичнее. Теперь им хочется не только секса и тусовок, но и настоящих чувств. Однако вызвать взаимность у дам сердца не так просто, как кажется.","imdbId":"tt3752220","duration":"0:23","slogan":"Майское наслаждение","MPAA":null},{"id":522181,"rate":7.647,"rate_count":1313,"kpOrder":3665,"name":"Я ненавижу любовные истории","secondName":"I Hate Luv Storys","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Джей - закоренелый циник, ненавидящий лав стори, серьёзные отношения и всякого рода сюси-пуси. По его мнению, любовь это болезнь, а любящие люди безумны. Симран же полная ему противоположность. Она обожает лав стори, мечтает и живёт в мире грёз. Так уж распорядилась судьба, но молодым людям пришлось работать вместе на съёмочной площадке фильма о любви...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":392517,"rate":6.684,"rate_count":2163,"kpOrder":3665,"name":"Смурфики","secondName":"Smurfs","type":"TV_SHOW","year":1981,"yearEnd":1990,"countries":["Бельгия","США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Смурфы – выдуманные маленькие существа небесно-голубого цвета живущие в лесах средневековой Европы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":16281,"rate":7.647,"rate_count":735,"kpOrder":3666,"name":"Бег зайца через поля","secondName":"La course du lièvre à travers les champs","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Бывший летчик Тони оказался не в том месте и не в то время. Его преследуют цыгане, считающие его виновным в смерти своих родных и жаждущие мести.\n\rУбегая от них, он становится свидетелем убийства, и попадает в плен к странной банде, готовящей крупное ограбление. Он повинен в смерти одного из бандитов, но их главарь Чарли постепенно проникается к нему симпатией... Причина такой странной привязанности остается тайной до самого конца этой увлекательной и немного грустной картины.","imdbId":"tt0068420","duration":"2:02","slogan":"From this split-second on these men are going to be very rich... or very dead!","MPAA":"PG"},{"id":1040981,"rate":6.684,"rate_count":605,"kpOrder":3666,"name":"Здесь и сейчас","secondName":"Here and Now","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"История о многонациональной семье, которая живет в США: профессоре философии Грег Бишоп, его супруге-юристе Одри, их общем ребенке и трех приёмных детях — из Вьетнама, Колумбии и Сомали. За фасадом счастливого, прогрессивного семейства таится множество проблем, к которым со временем прибавляется ещё одна напасть — один из детей начинает наблюдать необъяснимые вещи, невидимые для других.","imdbId":"","duration":"1:00","slogan":"We're living in a new reality.","MPAA":null},{"id":44380,"rate":7.646,"rate_count":25628,"kpOrder":3667,"name":"Дюймовочка","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Фильм о девочке, величиной в один дюйм - Дюймовочке. После ряда приключений она находит свою судьбу в стране эльфов.","imdbId":"tt0188580","duration":"0:30","slogan":null,"MPAA":null},{"id":898460,"rate":6.683,"rate_count":1076,"kpOrder":3667,"name":"Что и требовалось доказать","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"Расследуя запутанные криминальные дела, следователь полиции Ширяев даже и не предполагал, что с помощью математики можно решить величайшие загадки, пока не познакомился с экстравагантным профессором Штоппелем. Анализируя хитроумные преступления и выявляя их закономерность, с помощью теорем и расчетов профессор помогает полиции найти и обезвредить преступников.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":8223,"rate":7.646,"rate_count":13328,"kpOrder":3668,"name":"Приключения Винни Пуха","secondName":"The Many Adventures of Winnie the Pooh","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Кто такой Винни Пух, знают все. Этот мультфильм производства компании Уолта Диснея основан на оригинальных иллюстрациях четырехтомного собрания о Винни Пухе Эрнеста Шепарда. Познакомьтесь с Винни Пухом, каким его видят англоязычные ценители и который, конечно, отличается от русской версии Бориса Заходера.","imdbId":"tt0076363","duration":"1:14","slogan":"Hip Hip Poohray!","MPAA":"G"},{"id":1145748,"rate":6.682,"rate_count":1772,"kpOrder":3668,"name":"Влечение","secondName":"Instinto","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Испания"],"genres":["детектив","драма"],"age":null,"description":"Марко Маура — менеджер успешной технологической компании, выпускающей дорогие спорткары. Марко богат, харизматичен и привлекателен. Но на деле совершенно одинок. Его отдушина — закрытый секс-клуб, в который он ходит, чтобы реализовать свои потаённые желания.","imdbId":"tt8382834","duration":"0:47","slogan":null,"MPAA":null},{"id":453189,"rate":7.646,"rate_count":7198,"kpOrder":3669,"name":"Про мамонтенка","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Эта грустная история случилась очень давно, несколько миллионов лет назад. На зеленую и цветущую землю с севера надвигался ледник. Огромная стена из камней и льда медленно сползала с гор. Звери и птицы – все, кто тогда жил в этом регионе, начали мигрировать на юг, в теплые края. Двинулось в дорогу и стадо мамонтов. Они неспешно шагали навстречу новой жизни. Большие и добрые звери уходили последними, как и подобает самым сильным. Только одна мамонтиха не отправилась со всеми в дальний поход: пропал ее маленький сын.","imdbId":"tt6295354","duration":"0:09","slogan":null,"MPAA":null},{"id":1004925,"rate":6.682,"rate_count":583,"kpOrder":3669,"name":"Джеймстаун","secondName":"Jamestown","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Великобритания"],"genres":["драма","история"],"age":null,"description":"Действие исторической драмы происходит в начале XVII века. Первые английские колонисты высаживаются на Американский континент, чтобы создать здесь поселения. В 1607 году был основан Джеймстаун, положивший начало освоению Нового Света.","imdbId":"tt5650650","duration":"1:00","slogan":null,"MPAA":null},{"id":109015,"rate":7.646,"rate_count":4754,"kpOrder":3670,"name":"Кот с человеческими руками","secondName":"The Cat with Hands","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Жуткая история-байка о коте, который хотел стать человеком.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":891743,"rate":6.68,"rate_count":820,"kpOrder":3670,"name":"Добрая ведьма","secondName":"Good Witch","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Сериал рассказывает зрителям новую волшебную историю о Кэсси Найтингейл. Когда доктор Сэм Рэдфорт и его сын Ник переезжают в дом по соседству с «Серым домом», магический дуэт матери и дочери очаровывает их.","imdbId":"tt3906732","duration":"0:48","slogan":null,"MPAA":null},{"id":416324,"rate":7.646,"rate_count":3829,"kpOrder":3671,"name":"Человек на проволоке","secondName":"Man on Wire","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный","история"],"age":12,"description":"7 августа 1974 года французский канатоходец Филипп Пети совершил то, что позже назвали «художественным преступлением века». Он 45 минут разгуливал по канату, натянутому между башнями Всемирного торгового центра в Нью-Йорке. Это стало вершиной его карьеры, в которой уже были аналогичные проделки с собором Парижской Богоматери и мостом Харбор-Бридж в Сиднее. Документальная лента режиссера Джеймса Марша - это не только гимн смелому человеку, но еще и дань эпохе, уничтоженной 11 сентября 2001 года.","imdbId":"","duration":"1:34","slogan":"1974. 1350 feet up. The artistic crime of the century.","MPAA":"PG-13"},{"id":695809,"rate":6.679,"rate_count":3554,"kpOrder":3671,"name":"Дневник будущего: Другой мир","secondName":"Mirai Nikki - Another: World","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Хосино Арата - ленивый студент-третьекурсник, который предпочитает не задумываться о поисках работы и о собственном будущем. Волею случая ему достается крутой телефон, на который начинают приходить сообщения, где говорится о том, что вот-вот случится. Таким образом Арата получает своеобразный «дневник будущего» и оказывается втянут в игру на выживание…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":105925,"rate":7.646,"rate_count":1291,"kpOrder":3672,"name":"Морис Ришар","secondName":"Maurice Richard","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма","спорт"],"age":16,"description":"История о самом известном хоккеисте из Квебека, Морисе «Ракеты» Ришаре, сконцентрированная на противостоянии франко-канадцев англо-канадцам в Национальной Хоккейной Лиге.","imdbId":"tt0460505","duration":"2:04","slogan":null,"MPAA":"PG"},{"id":422771,"rate":6.679,"rate_count":1091,"kpOrder":3672,"name":"Сыщик Путилин","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":0,"description":"ХIХ век... Главный герой - сыщик Иван Дмитриевич Путилин, бывший начальник Петербургской сыскной полиции. Выйдя в отставку, он пишет книгу о службе в полиции и вспоминает самые интересные дела из своей практики. В каждом рассказе Путилина - подлинная история таинственного преступления. В ходе расследований много опасных поворотов, загадок, мистических совпадений и курьезов, а финальная разгадка всегда остроумна и неожиданна.","imdbId":"","duration":"6:56","slogan":null,"MPAA":null},{"id":40914,"rate":7.646,"rate_count":1280,"kpOrder":3673,"name":"Плащ Казановы","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Советская профсоюзная делегация прибывает в Венецию. В компании «передовиков производства» героиня фильма выглядит «белой вороной». Русская интеллигентка с античным именем Хлоя, впервые оказавшись за границей, да еще на родине Казановы, влюбляется в итальянца Лоренцо, не подозревая, что он мошенник и альфонс, обхаживающий богатых женщин...","imdbId":"tt0107834","duration":"1:34","slogan":null,"MPAA":null},{"id":1154580,"rate":6.679,"rate_count":653,"kpOrder":3673,"name":"Что спрятано в снегу","secondName":"Det som göms i snö","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"После долгого пребывания на больничном Петер Вендель возвращается на службу. Ему поручено сформировать новую команду для пересмотра нераскрытых дел об убийствах. Под его началом оказываются никогда не работавшая в полиции Барбро, имеющая проблемы с алкоголем Kайса и собирающийся уходить из полиции Йорма . Совсем скоро они оказываются в центре нового расследования. Неизвестный преступник дает понять, что самый известный серийный убийца в Швеции — мошенник, что он никогда не совершал убийств, за которые его осудили. Это большой скандал для Швеции: ниточки ведут в высокие коридоры власти, тень падает даже на правительство.","imdbId":"tt8066878","duration":"0:43","slogan":null,"MPAA":null},{"id":66390,"rate":7.646,"rate_count":1316,"kpOrder":3674,"name":"Фараон","secondName":"Faraon","type":"FILM","year":1965,"yearEnd":0,"countries":["Польша"],"genres":["драма","история","приключения"],"age":12,"description":"На заре цивилизации, когда Древний Египет еще правил миром, люди любили и боролись за власть также, как и в наши дни. Фараоны уже не так всесильны, как раньше, их казна пуста, а сокровищницы жрецов ломятся от золота.\n\rЛюбовь и ненависть сжигают сердца юного фараона Рамзеса XIII, бесстрашного воина и пылкого влюбленного. Любовь к двум женщинам не приносит ему счастья. Сын от еврейки Сары не может стать наследником трона, жрица Кама не имеет права на плотскую любовь.\n\rГлавная его страсть - ненависть к касте всемогущих жрецов. Он хочет наступить на горло их власти. Но смерть ждет тех, кто пойдет против них. Верховный жрец Херхор готовит двойника Рамзеса для убийства и замены подлинного фараона...","imdbId":"","duration":"3:04","slogan":null,"MPAA":null},{"id":843823,"rate":6.678,"rate_count":2394,"kpOrder":3674,"name":"На дальней заставе","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"В центре сюжета – история выпускника погранучилища, молодого лейтенанта Саши Прохорова - балагура, любимца женщин, «гусара». Окружающие считаю его прожигателем жизни, способного только на легкомысленные поступки. Однако те, кто хорошо знаком с героем, знают, что на самом деле «гусар» – смелый, честный и верный. Саша влюблен в Леночку, дочь генерала. Леночка любит Сашу. Но счастью влюбленных мешает друг и однокурсник Саши, Толя Мищенков, типичный «штабист» и приспособленец. Толя надеется, что женитьба на Леночке ускорит его карьеру, не намерен отступать и все время подстраивает Саше ловушки. Отец Леночки, генерал, тоже настроен против дерзкого «гусара» - он хочет, чтобы дочь вышла за блестящего Мищенкова. Поэтому генерал отправляет Сашу на дальнюю погранзаставу. Впрочем, Саша этому назначению только рад: в отличие от «штабиста» Мищенкова, он хочет настоящей службы на границе. Леночка обещает приехать к Саше.  Однако время и расстояние вносят коррективы в планы влюбленных. Рядом с ними появляются новые люди и новые искушения. Мищенков не оставляет надежды жениться на Леночке и продолжает плести интриги. Генерал через своего друга, начальника погранзаставы следит за службой Саши и не готов просить тому ни малейшей ошибки. Да и сама Леночка, столкнувшись с суровой жизнью на границе, начинает отдаляться от Саши. Сохранит ли Саша честное имя и свою любовь?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":521712,"rate":7.646,"rate_count":552,"kpOrder":3675,"name":"Легкий способ бросить курить Аллена Карра","secondName":"Allen Carr's - Easyway to Stop Smoking","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"«Легкий способ бросить курить» представляет методику Аллена Карра, которая помогла многим миллионам людей со всех континентов стать счастливыми некурящими.  Это - полная и эффективная программа, которая позволит любому курильщику уйти немедленно, безболезненно и навсегда от пагубной привычки.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1232164,"rate":6.677,"rate_count":6164,"kpOrder":3675,"name":"Гоголь","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма","приключения"],"age":16,"description":"Сериал о молодости Николая Васильевича Гоголя.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":94962,"rate":7.646,"rate_count":481,"kpOrder":3676,"name":"Охота на бабочек","secondName":"La chasse aux papillons","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":16,"description":"В большом поместье живут две пожилые дамы и служанка. Замок возжелали приобрести капиталисты, которые готовы ждать хоть пятьдесят лет, прежде чем в него вселиться. Старушки сопротивляются, не хотят им уступить. Неожиданно одна из сестер умирает, и поместье переходит к наследникам, после чего, естественно, замок тут же без сожаления, переходит в руки прагматиков, ничего с ним общего не имеющих.","imdbId":"tt0103943","duration":"1:55","slogan":null,"MPAA":null},{"id":1090179,"rate":6.677,"rate_count":2305,"kpOrder":3676,"name":"Бортпроводница","secondName":"The Flight Attendant","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","комедия"],"age":null,"description":"Бортпроводница международных рейсов Кассандра Боуден - большая любительница вечеринок, возлияний и связей на одну ночь. Благодаря работе девушка путешествует по всему миру и в любом пункте назначения не упускает возможность весело провести время. Вот и в этот раз Кэсси не устояла перед привлекательным пассажиром бизнес-класса Алексом Соколовым, и парочка бурно оттянулась в бангкокском отеле. Настолько бурно, что с утра Кэсси обнаруживает своего любовника с перерезанным горлом. Паникуя и совершая массу нелепых поступков, девушка сбегает из отеля, а вернувшись в Штаты и успокоившись, решает больше разузнать об Алексе.","imdbId":"","duration":"0:45","slogan":"A Deadly Mystery With a Turbulent Descent.","MPAA":null},{"id":466,"rate":7.645,"rate_count":87401,"kpOrder":3677,"name":"Малхолланд Драйв","secondName":"Mulholland Dr.","type":"FILM","year":2001,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Загадочная девушка, страдающая потерей памяти после автомобильной аварии, выбирает себе имя Рита с рекламного плаката к фильму с Ритой Хейворт и пытается с новым именем начать в Голливуде новую жизнь. Но тайны прошлого неотступно преследуют ее.\n\rКто были те двое мужчин, что сидели в одной машине с ней и погибли в аварии? Почему полиция подозревает, что она была похищена ими? И случайно ли в ее жизни появляется новая подруга, начинающая актриса Бетти?","imdbId":"tt0166924","duration":"2:27","slogan":"Beware what you dream for...","MPAA":"R"},{"id":298154,"rate":6.677,"rate_count":1393,"kpOrder":3677,"name":"Приключения мультяшек","secondName":"Tiny Toon Adventures","type":"TV_SHOW","year":1990,"yearEnd":1995,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Главные действующие лица этого мультсериала – новое поколение мультяшек, которые учатся в чрезвычайно престижном мультяшном Университете под руководством персонажей из оригинальных «Веселых мультфильмов» - Кролика Багза Банни, Кота Сильвестра и кенара Твити, дорожного бегуна и койота Вилли!","imdbId":"","duration":"0:22","slogan":"They're Tiny. They're Toony. They're All A Little Looney! And They're All From The Emmy Nominated Series. (USA DVD Season 1 - Volume 1)","MPAA":null},{"id":7652,"rate":7.645,"rate_count":16243,"kpOrder":3678,"name":"Кавказский пленник","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["военный","драма"],"age":16,"description":"На Кавказе - война. Двух раненых русских солдат забирает житель отдаленного горного аула Абдул-Марат. Сын Абдул-Марата находится в плену у русских, и старик хочет договориться с комендантом лагеря об обмене пленными.","imdbId":"tt0116754","duration":"1:40","slogan":"An extraordinary story of hope, courage and humanity","MPAA":"R"},{"id":432412,"rate":6.677,"rate_count":929,"kpOrder":3678,"name":"Уличные акулы","secondName":"Street Sharks","type":"TV_SHOW","year":1994,"yearEnd":1996,"countries":["Канада","США"],"genres":["криминал","мультфильм","фантастика"],"age":null,"description":"Мультфильм о мутировавших подростках, борющихся со злом.","imdbId":"tt0103559","duration":"0:22","slogan":null,"MPAA":null},{"id":5180,"rate":7.645,"rate_count":6545,"kpOrder":3679,"name":"Детройт – город рока","secondName":"Detroit Rock City","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"Для Хоука, Лекса, Трипа и Джема только одна вещь была круче травки — это группа Kiss! И вот их кумиры приезжают в город Детройт, расположенный совсем близко. Тогда школьники решают украсть машину у родителей и отправиться на концерт...","imdbId":"tt0165710","duration":"1:35","slogan":"In October of 1978, 4 high school students disappeared outside Detroit, Michigan.  20 years later, their footage was found","MPAA":"R"},{"id":407016,"rate":6.674,"rate_count":941,"kpOrder":3679,"name":"Титаны","secondName":"Titans","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Богатая семья - всегда соблазн для тех, кто хочет быстро и без проблем подняться. Нужно только найти слабое звено, пролезть в руководство компании, правильно все рассчитать и свалить титана с ног.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":409218,"rate":7.645,"rate_count":6130,"kpOrder":3680,"name":"Феи: Потерянное сокровище","secondName":"Tinker Bell and the Lost Treasure","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Продолжение приключений феи мастерицы Динь-Динь и ее друзей. Необходимо омолодить Дерево Фейской Пыльцы. Выбирают фею Динь – лучшего из мастеров, она должна изготовить Скипетр, важнейшая часть которого - Лунный Камень. В ходе работы над Скипетром Лунный Камень был разрушен. Динь-Динь очень хочет исправить ошибку. Она отправляется на север Нетляндии в поисках Волшебного Зеркала, которое может исполнить ее желание.","imdbId":"","duration":"1:16","slogan":"Adventure beyond Pixie Hollow.","MPAA":"G"},{"id":924359,"rate":6.674,"rate_count":871,"kpOrder":3680,"name":"Морские дьяволы. Смерч 3","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"В центре сюжета находятся бравые ребята, которые входят в состав подвижной группы под секретным наименование «Смерч». Команда специализируется на поиске затерянных государством  капиталов и ценностей, а также устранении малейших угроз, ориентированных на дестабилизацию безопасности государства.  В структуру спецотряда входят семеро матёрых и прошедших особую подготовку солдат, которые при различных условиях могут выполнить задание любой сложности на пять с плюсом.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43147,"rate":7.645,"rate_count":2477,"kpOrder":3681,"name":"Последний герой","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Портрет создателя группы «Кино», складываясь из размышлений и воспоминаний любивших его людей, предстает перед зрителями как музыкальное пророчество талантливого артиста о собственной жизни.","imdbId":"tt0311666","duration":"1:04","slogan":null,"MPAA":null},{"id":1009302,"rate":6.674,"rate_count":559,"kpOrder":3681,"name":"Волшебник","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Три друга Андрей Гончаров, Алексей Девятов и Пургин придумали прибыльный бизнес.  Первый изображает из себя экстрасенса Светозара, а двое других собирают информацию о клиентах. Светозар разыскивает без вести пропавших, возвращает блудливых мужей в семью, притягивает удачу и становится очень популярной фигурой в Москве. Но когда на кону жизнь любимого человека, ему приходится сотворить настоящее чудо.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":22425,"rate":7.645,"rate_count":1634,"kpOrder":3682,"name":"АББА: Фильм","secondName":"ABBA: The Movie","type":"FILM","year":1977,"yearEnd":0,"countries":["Австралия","Швеция"],"genres":["драма","комедия","музыка"],"age":null,"description":"Фильм рассказывает об австралийских гастролях сверхпопулярной в свое время шведской группы «АББА», а также о незадачливом репортере, пытающемся взять интервью у музыкантов.","imdbId":"tt0075617","duration":"1:35","slogan":"The MUSIC! The SONGS! The MAGIC! The COLOUR! The MAGNIFICENCE!","MPAA":"G"},{"id":691663,"rate":6.673,"rate_count":59542,"kpOrder":3682,"name":"Машины сказки","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детский","комедия","мультфильм"],"age":0,"description":"Маша рассказывает своим игрушкам известные сказки народов мира в неповторимой детской манере – путая сюжеты и героев и завершая каждую историю неожиданным и остроумным выводом.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":6618,"rate":7.645,"rate_count":1183,"kpOrder":3683,"name":"Верно, безумно, глубоко","secondName":"Truly Madly Deeply","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","фэнтези"],"age":0,"description":"Женщина тяжело переживает смерть любимого - до тех пор, пока в её квартире не появляется его призрак...","imdbId":"tt0103129","duration":"1:46","slogan":"A romantic comedy about finding love when it's least expected!","MPAA":"PG"},{"id":1322881,"rate":6.673,"rate_count":1196,"kpOrder":3683,"name":"Самая опасная игра","secondName":"Most Dangerous Game","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Неизлечимо больной мужчина решает принять участие в жестокой игре, надеясь, что выигрыш поможет беременной жене выжить после его смерти.","imdbId":"tt10580064","duration":"0:07","slogan":null,"MPAA":null},{"id":23264,"rate":7.645,"rate_count":1153,"kpOrder":3684,"name":"Маленький Немо: Приключения в стране снов","secondName":"Little Nemo","type":"FILM","year":1989,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"Маленький мальчик по имени Немо видит страшный сон, о том, как за ним по земле и по воде мчится огромный поезд. На утро папа зовет его смотреть цирк, который приехал в город. Среди участников циркового представления Немо видит тех, с кем ему суждено дальше встретиться. На следующую ночь он просыпается от странного света. За Немо прилетел дирижабль, и ему предлагают отправится в Страну Снов по приглашению Принцессы, которая, кстати, прислала в подарок печенье. Немо радостно отправляется в путь. По пути дирижабль попадает в шторм в море Кошмаров, которое отделяет мир Немо от Страны Снов.","imdbId":"tt0104740","duration":"1:25","slogan":"Take Off On A Wonderful Adventure With «Little Nemo»...","MPAA":"G"},{"id":971145,"rate":6.671,"rate_count":1839,"kpOrder":3684,"name":"Город","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Июнь 1961 года. Небольшой городок Струнёво, сразу за 101-м километром. В отличие от соседних городов и посёлков, преступления здесь случаются нечасто, а раскрываемость – одна из лучших в СССР. Но, расследуя смерть школьного учителя, оперативник Родион Стоцкий обнаруживает, что Струнёво – это «дом, в котором не гадят», и хозяева в этом доме – блатные и воры в законе, которые после амнистии облюбовали этот небольшой городок...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":229108,"rate":7.645,"rate_count":923,"kpOrder":3685,"name":"Коломбо: Берегите свои зубы","secondName":"Columbo: Uneasy Lies the Crown","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Молодой талантливый врач-дантист решает убить одного из своих пациентов - известного киноактера. Он просто ставит ему коронку с ядом. А причина тому ... конечно же, женщина.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":984286,"rate":6.671,"rate_count":1004,"kpOrder":3685,"name":"Личность не установлена","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Одинцов ведет громкое дело о заказном убийстве директора московский фирмы «Сатурн». Он пытается установить связь между неким гражданином Михайловым и этим преступлением. Начальству эта версия кажется неправдоподобной, пока Михайлова не находят убитым в Санкт-Петербурге. Одинцов отправляется в Северную столицу. К расследованию подключаются петербургские коллеги. Теперь задача майора – сделать все возможное, чтобы расследование московского отдела выглядело безупречно.","imdbId":"tt10998036","duration":"0:48","slogan":null,"MPAA":null},{"id":17948,"rate":7.645,"rate_count":875,"kpOrder":3686,"name":"Шпион, пришедший с холода","secondName":"The Spy Who Came In from the Cold","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Начало 1960-х годов, разгар холодной войны. Алек Лимас, резидент английской разведки в Германии, теряет всех своих агентов, работающих в ГДР. За убийствами агентов стоит глава оперативного отдела восточногерманской разведки Ганс Дитер Мундт.Лимаса отзывают в Лондон. Глава разведки Контролёр предлагает Лимасу шанс реабилитироваться и отомстить Мундту.","imdbId":"tt0059749","duration":"1:52","slogan":"BRACE YOURSELF FOR GREATNESS","MPAA":null},{"id":471469,"rate":6.671,"rate_count":484,"kpOrder":3686,"name":"Отблески","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Игоря с детства преследовали головные боли. В попытке избавиться от них он принимает участие в медицинском эксперименте. Игорь и группа добровольцев проходят курс лечения препаратом, и случается невероятное: боли больше нет. Однако самое удивительное, что препарат помог одному ему. Кроме избавления, Игорь получает мистический дар - способность видеть след, оставляемый человеком в мире. Герой решает стать следователем и начинает путешествие по лабиринтам из отблесков и отголосков жизней людей, сплетающихся в огромном городе.","imdbId":"","duration":"0:48","slogan":"Когда у следователя дар ясновидца","MPAA":null},{"id":229128,"rate":7.645,"rate_count":853,"kpOrder":3687,"name":"Коломбо: Восток – дело тонкое","secondName":"Columbo: A Case of Immunity","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Коломбо раскрывает международный заговор, в котором замешаны первые лица арабского государства Сурия. Поймав убийцу на территории посольства, Коломбо становится не просто доблестным стражем порядка, а выдающимся защитником демократии за пределами города Лос-Анджелес.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":735270,"rate":6.67,"rate_count":518,"kpOrder":3687,"name":"Жить дальше","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молодая женщина Вера, которая в одно страшное утро обнаруживает пропажу своей сестры-близняшки. Глубокое чувство вины сводит ее с ума, и она чуть не попадает в психиатрическую больницу. Потеряв все, что было ей дорого, Вера не видит смысла жить дальше. Но в последний момент жизнь круто поворачивается – героиня встречает нужных людей именно тогда, когда могло случиться страшное.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":272387,"rate":7.645,"rate_count":791,"kpOrder":3688,"name":"Дуэлянт","secondName":"Hyeongsa","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","мелодрама"],"age":null,"description":"Чосон, XVIII век. Преследуя укравшего золотую статуэтку, девушка-детектив Нам-сун срывает с него маску и… влюбляется в его печальные глаза. Но не забывает при этом отобрать у вора клише для печати фальшивых монет. Ловко ушедший от преследования преступник исчез рядом с домом министра обороны, поэтому Нам-сун считает, что министр в чём-то замешан.","imdbId":"tt0475616","duration":"1:48","slogan":null,"MPAA":null},{"id":1228100,"rate":6.67,"rate_count":500,"kpOrder":3688,"name":"Балабол 2","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Провинциальный оперативник Саня Балабин — волк-одиночка с неиссякаемым чувством юмора, который твёрдо уверен: со своими личными проблемами и любыми трудностями на работе он сможет справиться без чьей-либо помощи. Эту уверенность Балабина часто рушит сама жизнь, которая все время подкидывает ему просто безвыходные ситуации, и тут на выручку стражу порядка приходят его верные друзья — Грибанов и Кузнечик.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1008186,"rate":7.645,"rate_count":663,"kpOrder":3689,"name":"История Томаса Бёрберри","secondName":"The Tale of Thomas Burberry","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"История, вдохновленная новаторскими открытиями и ключевыми событиями в жизни основателя «Burberry», которые сформировали историю бренда.","imdbId":"tt6219898","duration":"0:03","slogan":null,"MPAA":null},{"id":782255,"rate":6.669,"rate_count":1075,"kpOrder":3689,"name":"Голые и напуганные","secondName":"Naked and Afraid","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["приключения","реальное ТВ"],"age":16,"description":"Что может произойти, если отправить мужчину и женщину без одежды в удаленную часть мира? Двое людей должны прожить 21 день без еды, воды и одежды в одной из наиболее удаленных точек планеты. Удастся ли им протянуть столько в окружении разнообразных хищников?","imdbId":"tt3007640","duration":"0:43","slogan":null,"MPAA":null},{"id":4853,"rate":7.644,"rate_count":40347,"kpOrder":3690,"name":"С меня хватит!","secondName":"Falling Down","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","криминал","триллер"],"age":12,"description":"Неудачи преследуют Уильяма всю жизнь. Особенно этим жарким летом. На работе его отправили в бессрочный отпуск. Решением суда ему запрещено встречаться с дочкой. Обозлившись на весь мир, Уильям решается на месть. Круша все на своем пути, он пробивается сквозь раскаленный город на день рождения к своей дочке. Люди воспринимают его как маньяка, и только опытный детектив Прендергаст знает, в чем причина агрессии Уильяма.","imdbId":"","duration":"1:53","slogan":"A Tale Of Urban Reality","MPAA":"R"},{"id":922003,"rate":6.668,"rate_count":771,"kpOrder":3690,"name":"Еда, я люблю тебя","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["реальное ТВ"],"age":null,"description":"Кулинарное тревел-шоу и лучший путеводитель по самым необычным, аппетитным, вкусным достопримечательностям по всему миру. В каждом городе жребий решает, кто из троих ведущих отправится в шикарный ресторан, кому предстоит найти лучшую уличную еду, а кто будет самостоятельно готовить блюдо национальной домашней кухни в гостеприимной семье местных жителей. Друзья попробуют изысканные деликатесы и недорогие шедевры простой кухни, и расскажут о еде так, что ее непременно захочется попробовать!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":42973,"rate":7.644,"rate_count":10233,"kpOrder":3691,"name":"Петя и Красная Шапочка","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"По мотивам сказки Ш.Перро - современная версия, в которой Пионер Петя помогает героям старой сказки победить Волка.","imdbId":"tt0219248","duration":"0:19","slogan":null,"MPAA":null},{"id":1138780,"rate":6.667,"rate_count":18043,"kpOrder":3691,"name":"Болотная тварь","secondName":"Swamp Thing","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Микробиолог Эбби Аркейн возвращается в родной город, где разбушевался смертельный вирус, который необходимо изучить и нейтрализовать. Она знакомится с ученым Алеком Холландом, который вскоре трагически погибает. Аркейн обнаруживает странные факты о болоте и предполагает, что ученый вовсе не умер.","imdbId":"","duration":"1:00","slogan":"Go green, or else.","MPAA":null},{"id":41166,"rate":7.644,"rate_count":2879,"kpOrder":3692,"name":"Фара","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["драма","триллер"],"age":16,"description":"В крупном банке на секретном счете лежат миллионы. Код счета знает единственный человек в городе, сын убитого директора банка, добродушный толстяк, владелец и шеф-повар кафе «Ласточка».\n\rОн не пользуется своим наследством до тех пор, пока на его пути не попадается незнакомка с больным ребенком, жизнь которого можно спасти только немедленной и очень дорогой операцией. Это мафия решила устроить шантаж чувствительному Фаре, подослав к нему женщину, у которой не оставалось другого выбора. Тогда и «всплыл» заветный код. Но проблемы, за решение которых взялся Фара, помогли ему обрести близких людей и начать новую жизнь.","imdbId":"tt0322250","duration":"1:13","slogan":null,"MPAA":null},{"id":277591,"rate":7.644,"rate_count":2747,"kpOrder":3693,"name":"Джеймс Дин","secondName":"James Dean","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Ему было всего 24 года. Он погиб в автомобильной катастрофе 30-го сентября 1955 года. Но и сегодня он остается иконой 50-х, одним из самых стильных мужчин того времени. Этот фильм покажет вам историю его жизни от ранних лет до пика его карьеры.","imdbId":"tt0240628","duration":"2:00","slogan":"Dream as if you will live forever. Live as if you will die today.","MPAA":"PG"},{"id":542442,"rate":7.644,"rate_count":1213,"kpOrder":3694,"name":"Клин любви","secondName":"Ai no kusabi 1","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Трагическая история о любви двух молодых людей, принадлежащих к разным социальным классам, которые определяются цветом волос.","imdbId":"tt1688216","duration":"0:52","slogan":null,"MPAA":null},{"id":19207,"rate":7.644,"rate_count":1074,"kpOrder":3695,"name":"Мошенничество","secondName":"Il bidone","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Аугусто - мелкий воришка, объединившийся с Пикассо и Роберто, чтобы обманывать бедняков.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":817869,"rate":6.666,"rate_count":575,"kpOrder":3695,"name":"Мятежная компания","secondName":"Outbreak Company","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Когда Япония первой обнаружила проход в параллельный мир людей, гномов и эльфов, оказалось, что самым востребованным товаром в межмировом обмене является… современная массовая культура! Да, вы не ослышались – партнеры проявили интерес не к ядерной энергии или политическому строю, а именно к манге, аниме и прочим сокровищам Страны Восходящего солнца. Кто же понесет братьям по разуму благую весть о Творце Тэдзуке-сама и Миядзаки, пророке его?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":400020,"rate":7.644,"rate_count":808,"kpOrder":3696,"name":"Сельский врач","secondName":"Kafuka: Inaka isha","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюрреалистическая история ночного визита сельского врача к пациенту, во время которого из-за причин личного характера доктор не заметил смертельной раны и опозорился перед всей деревней...","imdbId":"tt1118665","duration":"0:21","slogan":null,"MPAA":null},{"id":1043670,"rate":6.665,"rate_count":641,"kpOrder":3696,"name":"Декабристка","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Москва, 1950-е годы. Левицкий заработал репутацию адвоката, не знающего поражений. Однако его профессионализм очень не нравится старому знакомому, влиятельному прокурору Громову. Даже больше, чем споры в зале суда, его задевает, что обожаемая им Зина, отвергшая его чувства, в итоге выбрала этого выскочку Левицкого. После очередного конфликта между соперниками Громов фабрикует ложное обвинение, по которому адвоката отправляют в лагерь в Иркутскую область. Зина без раздумий оставляет свою благополучную столичную жизнь и отправляется вслед за любимым.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":257898,"rate":7.643,"rate_count":81923,"kpOrder":3697,"name":"Стрелок","secondName":"Shooter","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Опытный снайпер Боб Ли оказывается втянутым в заговор с целью убийства президента. Похоже, что его хотят подставить и «сдать» властям, поэтому ему необходимо как можно быстрее найти и обезвредить настоящего убийцу…","imdbId":"tt0822854","duration":"2:04","slogan":"Раньше он верил в справедливость. Теперь - в возмездие","MPAA":"R"},{"id":946897,"rate":6.664,"rate_count":866,"kpOrder":3697,"name":"Берлинская резидентура","secondName":"Berlin Station","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["Германия","США"],"genres":["драма","триллер"],"age":null,"description":"Главный герой сериала Даниэль Мейер, недавно получивший должность следователя, прибывает в резидентуру ЦРУ в Берлине, чтобы раскрыть источник утечки, который снабжает информацией доносчика. Под руководством опытного следователя-ветерана Гектора ДеЖана – упрямого агента с мрачным очарованием, который работает на шефа резидентуры Стивена Фроста  – Дэниел учится правилам игры в суровом мире профессиональных агентов, полном опасностей, предательства, моральных компромиссов.","imdbId":"tt5191110","duration":"1:00","slogan":"A misson to uncover lies and secrets","MPAA":null},{"id":50598,"rate":7.643,"rate_count":20477,"kpOrder":3698,"name":"Перед закатом","secondName":"Before Sunset","type":"FILM","year":2004,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Когда-то давно, в середине девяностых, случайная встреча Джесси и Селин подарила молодым людям несколько восхитительных и трогательных часов в предрассветной Вене. Спустя девять лет им снова предстоит увидеть друг друга! Теперь у них в распоряжении несколько часов в предзакатном Париже, в течение которых необходимо решить, каким станет их завтра...","imdbId":"tt0381681","duration":"1:20","slogan":"What if you had a second chance with the one that got away?","MPAA":"R"},{"id":1112192,"rate":6.663,"rate_count":804,"kpOrder":3698,"name":"Странный ангел","secondName":"Strange Angel","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Джек Парсонс — знаменитый инженер, химик и оккультист. В 1930-х молодой человек, с детства увлекавшийся реактивным движением, начал работать уборщиком на химическом заводе в Лос-Анджелесе. Вскоре благодаря врожденному таланту и амбициям Парсонс смог положить начало американскому ракетостроению и стал одним из ключевых основателей Лаборатории реактивного движения. Однако интересы Парсона не ограничивались химией. В начале 1940-х, после кратковременного периода увлечения марксизмом, Парсонс заинтересовался учениями английского оккультиста Алистера Кроули и вместе с женой Хелен присоединился к калифорнийскому отделению ордена восточных тамплиеров.","imdbId":"tt7210448","duration":"1:00","slogan":null,"MPAA":null},{"id":52453,"rate":7.643,"rate_count":6220,"kpOrder":3699,"name":"Головой о стену","secondName":"Gegen die Wand","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Турция"],"genres":["драма","мелодрама"],"age":16,"description":"Сибель - турчанка, выросшая в Гамбурге. Она своевольна и слишком любит жизнь, чтобы смириться с участью благочестивой мусульманки. Чтобы избавиться от опеки семьи, ей надо заключить фиктивный брак с земляком. Девушка выбирает Кахита. ","imdbId":"","duration":"2:01","slogan":"Raw, Powerful, Extraordinary... A Love Story of Surprisingly Epic Proportions!","MPAA":"R"},{"id":412340,"rate":6.662,"rate_count":1121,"kpOrder":3699,"name":"Избалованные","secondName":"Privileged","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["комедия"],"age":null,"description":"Двадцатитрехлетняя Меган Смит закончила Йель и намерена покорить мир журналистики, несмотря на то, что пока работает в “желтой” прессе. Однако все планы Меган рушатся, когда в один день она теряет работу, знакомится с магнатом косметической индустрии и становится учительницей двух близнецов-подростков. Девочки, Роуз и Сэйдж, красивы, своенравны, и не в восторге от новой воспитательницы, но Меган настроена завоевать их доверие, ведь ей так нравится новая жизнь, ее шикарные апартаменты, повар-красавец… В Палм-Бич даже соседи великолепны, Меган быстро замечает, что на нее поглядывает Уилл, богатый и привлекательный дилетант, который живет в соседнем доме и, как оказывается, встречается с сестрой Меган, с Лили. Завершает этот романтический четырехугольник лучший друг Меган, Чарли, который в нее тайно влюблен.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":277556,"rate":7.643,"rate_count":5108,"kpOrder":3700,"name":"Невеста","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Как-то на Святки романтичная провинциальная студентка Оля решила погадать. Зажгла свечу перед зеркалом и увидела в нем суженого-ряженого – реального молодого человека по имени Саша, в которого, еще будучи школьницей, влюбилась прямо на улице с первого взгляда. \n\rДевушка не стала игнорировать знаки судьбы и отправилась искать нареченного, нашла его дом, позвонила в дверь и… попала на похороны Саши. Оказывается, его убили в Чечне. Отчаянный юноша сам попросил, чтобы его отправили в «горячую точку» - хотел отомстить за убитого друга. Но в итоге погиб сам… \n\rПрошло 5 лет. Оля собирается выйти замуж за прыткого молодого человека по имени Сергей. Она не любит его, но жизнь берет свое – надо как-то устраивать судьбу. Однако перед самой свадьбой невеста с острым приступом аппендицита попадает в больницу. Она еще не знает, что в неприветливых стенах госпиталя ее ждет настоящее счастье, ради достижения которого, конечно, придется совершить невозможное …","imdbId":"tt2441862","duration":"1:25","slogan":null,"MPAA":null},{"id":993176,"rate":6.661,"rate_count":9389,"kpOrder":3700,"name":"Затерянные в космосе","secondName":"Lost in Space","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"2046 год. Космический корабль теряется в космосе и терпит крушение на планете на расстоянии нескольких световых лет от планируемого места назначения. Его обитатели, семья Робинсонов, вынуждены приспособиться и выжить в новых условиях.","imdbId":"tt5232792","duration":"1:00","slogan":"Danger will find them.","MPAA":null},{"id":85021,"rate":7.643,"rate_count":1918,"kpOrder":3701,"name":"Станционный смотритель","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Трогательная история о святости родительской любви и обманутых надеждах: юная Дуняша вопреки воле отца уезжает из дома с молодым повесой. Жизнь старика разрушена, да и дочь, ослушавшаяся родителя, несчастна...","imdbId":"tt0069309","duration":"1:08","slogan":null,"MPAA":null},{"id":1047172,"rate":6.661,"rate_count":746,"kpOrder":3701,"name":"Дожить до любви","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Жизнь Лизы Волковой и ее планы на счастливое будущее рушатся, когда ее отец попадает в тюрьму и вся семья оказывается на грани разорения и распада. Узнав, что причиной этого ужаса стала властная и категоричная Арина Мельникова, которая легко играет судьбами людей, Лиза твердо намерена отомстить обидчице и вернуть то, что ей было так дорого...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":2112,"rate":7.643,"rate_count":1406,"kpOrder":3702,"name":"Король в Нью-Йорке","secondName":"A King in New York","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":0,"description":"Некий король несуществующей страны Эстровии, которого зовут Шэдав, бежал в Нью-Йорк, потому что его проект использования атомной энергии в мирных целях не устраивает правящие круги его страны. И вот король приземляется в аэропорту державы, которую считают цитаделью свободы. Бедный король - человек с добрым и чувствительным сердцем! Его утраченные иллюзии о жизни в США составляют сюжетную канву фильма.","imdbId":"tt0050598","duration":"1:50","slogan":null,"MPAA":"G"},{"id":1134829,"rate":6.66,"rate_count":1479,"kpOrder":3702,"name":"Частный детектив Магнум","secondName":"Magnum P.I.","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","криминал","приключения"],"age":null,"description":"Офицер Томас Магнум возвращается из Афганистана домой на Гавайи. Он заселяется в роскошный особняк, где работает консультантом по безопасности, а в свободное время занимается тем, что ему на самом деле интересно — частными расследованиями. В деле ему помогают мажордом особняка и в прошлом агент МИ-6 Джульет Хиггинс и братья по оружию — пилот вертолета Теодор Кэлвин и морской пехотинец Орвилл Райт, обладающий самыми разными связями по всему острову Оахо.","imdbId":"tt7942796","duration":"0:43","slogan":"He'll have you at aloha.","MPAA":null},{"id":477468,"rate":6.66,"rate_count":966,"kpOrder":3703,"name":"Застывшие депеши","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Майор Александр Громов, секретный сотрудник Службы финансовой безопасности, вынужден скрываться. Воротилы  криминального бизнеса фальсифицируют должностное преступление, якобы совершенное Громовым. К расследованию привлекают одного из старых сотрудников СФБ, генерала в отставке Аргунова. А Громов начинает вести свое собственное расследование…","imdbId":"","duration":"0:45","slogan":"Когда судьба России - в твоих руках","MPAA":null},{"id":7688,"rate":7.643,"rate_count":1032,"kpOrder":3704,"name":"Тысяча дней Анны","secondName":"Anne of the Thousand Days","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":16,"description":"Английский король Генрих VIII всю жизнь мечтал о наследнике, но его жена, королева Екатерина Арагонская за долгие годы совместной жизни произвела на свет лишь дочь. Король просит у Папы римского разрешения на развод.\n\rГенрих хочет сделать новой королевой восемнадцатилетнюю Анну Болейн, уже беременную от него. Из Ватикана приходит отказ на просьбу короля.\n\rВ 1533 году Генрих VIII идет на разрыв с католической церковью и становится основателем новой церкви - англиканской. Генрих устраняет все препятствия и добивается коронации Анны.\n\rНо его надеждам не суждено оправдаться, Анна приносит мужу еще одну дочь. Их брак продлится недолго, всего три года. Затем Анна Болейн будет обвинена своим мужем в прелюбодеянии и обезглавлена.\n\rВ скором времени Генрих женится на другой, надеясь, что новая избранница все же родит ему сына...","imdbId":"tt0064030","duration":"2:25","slogan":"He was King. She was barely 18. And in their thousand days they played out the most passionate and shocking love story in history!","MPAA":"PG"},{"id":591409,"rate":7.643,"rate_count":602,"kpOrder":3705,"name":"Бисти Бойз: Саботаж","secondName":"Beastie Boys: Sabotage","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","музыка"],"age":null,"description":"Фильм представляет собой клип на песню группы Beastie Boys «Sabotage», выполненный нарезкой сюжетов об ограблениях, где грабителями предстают сами участники группы.","imdbId":"tt0167030","duration":"0:03","slogan":null,"MPAA":null},{"id":1235971,"rate":6.659,"rate_count":1026,"kpOrder":3705,"name":"Горячая точка","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"2001 год. Женя возвращается в родной провинциальный город после 7-летней службы по контракту. По приезде парень обнаруживает, что его бывшая девушка стала наркоманкой, как и большинство молодёжи этого городка. А мать с отчимом, ветераном афганской войны, ведут отчаянную борьбу за лесопилку, которую стремятся захватить бандиты.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":31484,"rate":7.643,"rate_count":579,"kpOrder":3706,"name":"Записки об одежде и городах","secondName":"Aufzeichnungen zu Kleidern und Städten","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["документальный"],"age":0,"description":"Японский модельер Йоджи Ямамото известен во всем мире. Даже те, кто не следит за модой, вынуждены быть в курсе его коллекций. Недаром уровень криминальных боевиков критики всерьез определяют по тому, одеты мафиози в костюмы от Армани или от Ямамото.\n\rВ фильме всемирно признанный автор предстает в необычном ракурсе. Вендерс был допущен в святая святых - мастерскую. Ему было позволено снимать Ямамото за работой. Мы получаем уникальную возможность, следить за работой мастера, за тем, как он общается с топ-моделями и советуется с портными.\n\rНа наших глазах из кусков материи возникают платья, безупречные по стилю и фантастические по цене. Ямамото раскрывает Вендерсу секреты вдохновения, делится своими мыслями о Нью-Йорке и Токио, о скрытых от непосвященных тонкостях, позволяющих жить в двух разных мирах.","imdbId":"tt0096852","duration":"1:21","slogan":null,"MPAA":null},{"id":678758,"rate":6.659,"rate_count":534,"kpOrder":3706,"name":"Да она чокнутая!","secondName":"Jachebalkwang geunyeo","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История о взаимоотношениях между звёздами, режиссёрами и сценаристами, работающими на телестудии. Наш главный герой - Кан Мин, популярный айдол, он же редкая, но харизматичная зараза, которому для полного счастья в жизни не хватает одного - по-настоящему влюбиться. И как кстати в поле его зрения попадает новая сценаристка телеканала... Чем не повод для романтической комедии?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":14288,"rate":7.642,"rate_count":108649,"kpOrder":3707,"name":"Васаби","secondName":"Wasabi","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция","Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"Французский полицейский Юбер Фиорентини, исполняя последнюю волю когда-то любимой им женщины, вынужден отправиться в далекую Японию, где ему приходится встретиться со старым другом и дочерью, о существовании которой он даже не подозревал. А также получить наследство в 200 млн. долларов и познакомиться с якудза, которые охотятся за этими деньгами.","imdbId":"tt0281364","duration":"1:34","slogan":"Маленький переполох в большом Токио","MPAA":"R"},{"id":973092,"rate":6.658,"rate_count":957,"kpOrder":3707,"name":"Просто нет слов","secondName":"Speechless","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":16,"description":"В центре сюжета - большая семья с маленьким немым ребёнком. Из-за болезни он является объектом постоянного внимания и гиперопеки. Особенно зациклена на своём не очень обычном сыне мать. Она стремится найти для него идеальную школу, в которой он не чувствовал бы себя ни в чём ущемлённым. Как следствие, семейство колесит по всей Америке в поисках такого учебного заведения. От этой зашкаливающей материнской любви частенько страдают не только члены семьи, но и окружающие посторонние люди. Да и сам не разговаривающий герой нет-нет, да и создаст не со зла новую проблему.","imdbId":"tt5592146","duration":"0:30","slogan":null,"MPAA":null},{"id":391735,"rate":7.642,"rate_count":38329,"kpOrder":3708,"name":"Бобро поржаловать!","secondName":"Bienvenue chez les Ch'tis","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Филипп Абрамс, начальник почтового отделения на юге Франции в Салон-де-Прованс делает всё для того, чтобы быть переведённым по службе в Кассис, райский уголок близ Марселя. Однако все его старания и мечты идут крахом, когда за мелкое служебное нарушение он получает дисциплинарный перевод на два года в Берг на Севере, близ Дюнкерка.\n\rДля людей с Юга Франции, наполненных стереотипами, Север — это ужас, полярный регион, населённый грубыми существами, разговаривающими на непонятном языке. К своему великому изумлению, Филипп Абрамс обнаруживает там очаровательное место, тёплую команду, гостеприимных людей и приобретает новых друзей.","imdbId":"tt1064932","duration":"1:46","slogan":"Уж лучше вы к нам","MPAA":null},{"id":818884,"rate":6.658,"rate_count":488,"kpOrder":3708,"name":"Детективное агентство Хаматора","secondName":"Hamatora","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Эсперы, называемые в этом мире Минимумами, по-разному относятся к своему дару. Кто-то чувствует ответственность, а кто-то считает себя полубогом, для которого остальные – пыль под ногами. Справиться с такими непросто, но там, где пасует «королевская рать», на стражу закона становятся детективы-эсперы. Они не любят полицейской муштры и часто работают свободными художниками. Отличный пример – агентство «Хаматора», возглавляемое порывистым Найсом и флегматичным Мурасаки. Правда, весь их офис – одинокий столик в кафе «Нигде», зато бородатый хозяин всегда готов поделиться житейской мудростью, а его помощница Конэко по совместительству работает менеджером агентства.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":6715,"rate":7.642,"rate_count":8973,"kpOrder":3709,"name":"Повар, вор, его жена и её любовник","secondName":"The Cook, the Thief, His Wife & Her Lover","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Нидерланды","Франция"],"genres":["драма","криминал"],"age":18,"description":"Предводитель одной из преступных группировок каждый вечер приходит со своей женой и своими сообщниками во французский ресторан, который является его собственностью. Устав от постоянных издевательств и унижений со стороны мужа, жена находит себе любовника среди посетителей ресторана и занимается с ним любовью с молчаливого согласия повара.","imdbId":"tt0097108","duration":"2:04","slogan":"Lust...Murder...Dessert. Bon Appetit!","MPAA":"NC-17"},{"id":935898,"rate":6.657,"rate_count":104956,"kpOrder":3709,"name":"Три кота","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм","приключения"],"age":0,"description":"История о повседневной жизни, отношениях и приключениях трех маленьких любознательных котят Коржика, Компота и Карамельки. В их большой семье жизнь никогда не стоит на месте: вместе они учатся выражать эмоции, поддерживать друг друга и находить выход из любой, даже непростой на первый взгляд ситуации, при помощи фантазии и родительского совета.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":256081,"rate":7.642,"rate_count":3709,"kpOrder":3710,"name":"Солдатская девушка","secondName":"Soldier's Girl","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Драматическая история рядового Барри Уинчела, 21-летнего солдата. Гетеросексуал, Уинчел познакомился с певицей ночного клуба Калпернией Адамс, когда был в увольнении в городе и неожиданно даже для самого себя назначил свидание готовящемуся к перемене пола транссексуалу. Их продолжившаяся любовная связь привела в ярость его коллег по службе, которые решили наказать его…","imdbId":"tt0324013","duration":"1:52","slogan":"She was the only man he ever loved","MPAA":"R"},{"id":749381,"rate":6.657,"rate_count":3837,"kpOrder":3710,"name":"Однажды в стране чудес","secondName":"Once Upon a Time in Wonderland","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Канада","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"В викторианском Лондоне красивая и молодая Алиса рассказывает историю о необычной земле, которая существует по ту сторону кроличьей норы. Исчезающий кот, гусеница, курящая кальян, игральные карты и фантастические вещи, которые она видела во время этого приключения, которые невозможны. Конечно, девушку приняли за сумасшедшую. Главная цель врачей - вылечить её, чтобы она забыла всё, что там происходило. Алиса готова забыть все это — особенно болезненную память о джинне, в которого она влюбилась и потеряла навсегда, но красивый и таинственный Сайрус говорит, что в глубине души она знает, что этот мир реальный...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":8234,"rate":7.642,"rate_count":3378,"kpOrder":3711,"name":"Люпен III: Замок Калиостро","secondName":"Lupin III: Cagliostro no Shiro","type":"FILM","year":1979,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":12,"description":"Знаменитый аферист века Арсен Люпен III лихо проворачивает грандиозную кражу на миллионы долларов, после чего узнаёт, что оказавшаяся в его руках добыча - искуснейшая подделка. Она была создана в карликовом европейском княжестве Калиостро, правители которого многие века промышляли производством разнообразных фальшивых купюр. Непривыкший проигрывать Люпен направляется в замок князей Калиостро, но поиск денег отходит на второй план, когда он встречает очаровательную княжну Кларисс.","imdbId":"tt0079833","duration":"1:40","slogan":"A Miyazaki classic returns the way it was meant to be seen!","MPAA":"PG-13"},{"id":1140088,"rate":6.657,"rate_count":1209,"kpOrder":3711,"name":"По правде говоря","secondName":"Truth Be Told","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Ведущая популярного криминального подкаста Поппи Парнелл начинает подозревать, что случайно помогла засадить за решётку невинного человека.","imdbId":"tt7821582","duration":"0:45","slogan":null,"MPAA":null},{"id":9245,"rate":7.642,"rate_count":2831,"kpOrder":3712,"name":"Волосы","secondName":"Hair","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"В разгар движения хиппи конца 60-х годов в компанию «детей цветов», празднующих наступление «эры Водолея», попадает провинциальный парень Клод со старомодными привычками. Его призывают во Вьетнам...","imdbId":"tt0079261","duration":"2:01","slogan":"Let the sun shine in!","MPAA":"PG"},{"id":1007943,"rate":6.656,"rate_count":1605,"kpOrder":3712,"name":"Лжец","secondName":"Liar","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Двое взрослых, состоявшихся людей, Лора и Эндрю, чувствуя взаимное притяжение, отправились на свидание. Она – учительница его сына, он – успешный хирург. Одна ложь тянет за собой другую, простое свидание оборачивается чередой обвинений, и всё это чревато весьма неприятными последствиями...","imdbId":"tt6021284","duration":"0:45","slogan":"Conceal. Deceive. Betray. Control.","MPAA":null},{"id":493582,"rate":7.642,"rate_count":895,"kpOrder":3713,"name":"Полный дом","secondName":"Housefull","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":12,"description":"Спокойная жизнь Боба и Хиталь нарушается, когда в их доме в Лондоне неожиданно появляется старинный друг Боба Ааруш. Ааруш превращает жизнь семейной пары в настоящий кошмар, и чтобы избавиться от надоевшего гостя Боб и Хиталь знакомят его с дочерью их начальника Девикой. Кажется, что Ааруш и Девика составят идеальную пару, но все меняется, когда Ааруш встречает Сэнди.","imdbId":"tt1573072","duration":"2:24","slogan":"He found the girl of his dreams, he fell in love and he got married... to all three.","MPAA":null},{"id":417833,"rate":6.653,"rate_count":2854,"kpOrder":3713,"name":"Проклятый рай","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Элитный бордель для особо важных персон. Здесь продаются жаркие ласки и кипят нешуточные страсти. Четко отлаженный криминальный механизм дал сбой: убита одна из новых девочек. Чтобы не подвергнуть угрозе свое благополучие, немолодая управляющая борделя решает как можно быстрее спрятать концы в воду. Для этого она призывает начальника охраны — циничного безжалостного головореза по кличке Каин — и велит ему устранить мать девушки… Жестокие законы большого города, прелести преступной любви, слабости сильных мира сего. Что такое — жизнь «по ту сторону» морали — и каков он, кодекс бесчестья?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":667529,"rate":7.642,"rate_count":854,"kpOrder":3714,"name":"Окончательный монтаж – дамы и господа!","secondName":"Final Cut: Hölgyeim és uraim","type":"FILM","year":2012,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Более 500 любовных сцен из культовых кинофильмов – как подсказка в размышлениях о том, что есть «настоящий фильм о любви» и «настоящий мужчина и настоящая женщина».","imdbId":"tt2243299","duration":"1:24","slogan":"Recycled movie","MPAA":null},{"id":1046640,"rate":6.653,"rate_count":571,"kpOrder":3714,"name":"Гостевая книга","secondName":"The Guest Book","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":18,"description":"Истории посетителей отеля в курортном городке Моунт Трэйс, а также его обслуживающего персонала и руководства. Большинство посетителей обладают нестандартными привычками и не желают мириться со скучными правилами заведения. Они приехали сюда качественно отдохнуть и постоянно ищут приключений...","imdbId":"tt5990096","duration":"0:30","slogan":null,"MPAA":null},{"id":102128,"rate":7.641,"rate_count":92574,"kpOrder":3715,"name":"Жена путешественника во времени","secondName":"The Time Traveler's Wife","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"Они познакомились, когда ей было шесть, а ему - тридцать шесть. Они поженились, когда ей было двадцать три, а ему тридцать один. Потому что Генри страдает редким генетическим заболеванием — синдромом перемещения во времени; его исчезновения из жизни Клэр непредсказуемы, появления — комичны, травматичны и трагичны одновременно.","imdbId":"","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":891652,"rate":6.652,"rate_count":3979,"kpOrder":3715,"name":"Будь классным, Скуби-Ду!","secondName":"Be Cool, Scooby-Doo!","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"Действие мультсериала происходит после того, как герои заканчивают выпускной класс в школе. Полагая, что вместе провести лето им еще не скоро удастся, они решают отправиться на своем фургончике тайн, который Фрэд улучшил с помощью своих суперсовременных приборов. Как можно уже догадаться, на пути у них будет много монстров, которые то и дело будут пытаться сделать так, чтобы путешествие Скуби-Ду и его банды не закончилось успешно.","imdbId":"tt4215734","duration":"0:23","slogan":null,"MPAA":null},{"id":41242,"rate":7.641,"rate_count":17312,"kpOrder":3716,"name":"Классик","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Действующие «асы» бильярда из разных городов России решили сообща сделать подарок своим учителям, доживающим свои дни в богадельнях. Они решили собрать деньги и поселить своих бывших бильярдных наставников в приличном поместье - особняке с участком, с достойным обслуживанием и питанием. Смоленские, питерские и московские авторитеты бильярда сделали свой вклад в «общак». \r\n\r\nДошла очередь до одного из областных авторитетов Савицкого. Вначале он не пожелал участвовать в общем деле, но когда его пристыдили, дал 20 тысяч «зелёных», но вслед сборщикам послал убийц. Те решили, что сделали своё дело, и в руки Савицкого попала вся собранная сумма. Но курьеры смогли выжить после нападения и рассказали всё. И тогда был разработан хитрый план…","imdbId":"tt0230419","duration":"1:41","slogan":"Вся наша жизнь... игра!!!","MPAA":null},{"id":581094,"rate":6.651,"rate_count":9652,"kpOrder":3716,"name":"Смертельная битва: Наследие","secondName":"Mortal Kombat","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Канада"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Сериал рассказывает о том, как каждый из героев попал на турнир «Смертельная битва».","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":9118,"rate":7.641,"rate_count":2662,"kpOrder":3717,"name":"Страх сцены","secondName":"Stage Fright","type":"FILM","year":1950,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","фильм-нуар"],"age":16,"description":"Ева Джилл - студентка, которая решилась сыграть главную роль своей жизни, чтобы снять подозрения в убийстве со своего друга, которого подвела под них звезда сцены Шарлотта Инвуд. Какова ее роль? Стать служанкой Шарлотты, чтобы узнать правду. Но наивной Еве предстоит узнать, что жизнь часто не следует написанному сценарию.","imdbId":"tt0042994","duration":"1:50","slogan":"Every time I'm beginning to think what color your eyes are, you disappear!","MPAA":null},{"id":742,"rate":7.641,"rate_count":2320,"kpOrder":3718,"name":"Любовь и баскетбол","secondName":"Love & Basketball","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Моника и Квинси знают друг друга с детства. Еще когда им было по 11, Квинси был потрясен тем, что какая-то девчонка может играть в баскетбол лучше, чем большинство парней. Но время шло, они становились старше. И на смену дружбе пришло другое чувство – любовь.\n\rК сожалению, это не продлилось долго – Квинси, мечтая быть как отец известным игроком в НБА, бросает Монику и уходит в профессиональные баскетболисты. Сблизивший их баскетбол их же жестоко и разлучил. Но жизнь не так плоха, и она дарит им случайную встречу, которая может сделать их снова близкими и счастливыми или... чужими и очень далекими.","imdbId":"tt0199725","duration":"2:04","slogan":"A story of the passion it takes to keep your dreams alive.","MPAA":"PG-13"},{"id":229148,"rate":7.641,"rate_count":2074,"kpOrder":3719,"name":"Коломбо: Убийство по книге","secondName":"Columbo: Murder by the Book","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Джим Феррис и Кен Франклин - успешный писательский дуэт. Они создали популярный цикл детективов о проницательной миссис Мелвилль. Однако, если первый из них действительно писатель, то второй - скорее коммерсант, неспособный написать ни строчки, но умеющий разрекламировать и продать что угодно.\n\rУзнав, что Джим собирается поставить на совместной работе крест и продолжить писать в одиночку, Кен решается на убийство. Сюжет преступления закручен весьма хитроумно, однако лейтенанта Коломбо не так-то просто запутать...","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":408701,"rate":6.649,"rate_count":574,"kpOrder":3719,"name":"Шафл","secondName":"Shuffle!","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Мир Шафл — это мир, в котором люди живут совместно с богами и демонами. Они отличаются от людей формой ушей (маленькие заостренные у богов и длинные заостренные у демонов) и способностью использовать магию. Несмотря на название, обе расы очень доброжелательны и отлично уживаются с людьми.\n\rГлавный герой, Цутими Рин живёт в доме у своей подруги детства Фуё Каэдэ, и вместе с ней ходит в школу. Однажды в их класс переводят Лисиантус (или просто Сиа) — дочь короля богов, и Нэринэ — дочь короля демонов. Их отцы объявили Рина своим кандидатом в женихи. Кроме того, Рина любят также старшеклассница Сигурэ Аса, и таинственная Примула.","imdbId":"tt0865827","duration":"0:24","slogan":"Which girl would you choose?","MPAA":null},{"id":81029,"rate":7.641,"rate_count":1505,"kpOrder":3720,"name":"Стукач","secondName":"Le doulos","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["криминал","триллер"],"age":16,"description":"Два лучших друга Сильяна занимают полярные позиции в обществе – Морис – вор, Сальяри – полицейский комиссар. А потому ему приходится бороться с желанием сообщить всё, что он знает и тому и другому.\n\rНо иногда он так и делает. Ведь он одновременно и преступник, и добровольный полицейский осведомитель. А за это рано или поздно может наступить расплата. И когда Морис после удачного ограбления убивает своего сообщника, а затем прячет пистолет и похищенные драгоценности, он предлагает Сальяри вступить в дело и поучаствовать в новом крупном дельце, наступает час выбора.","imdbId":"tt0054821","duration":"1:48","slogan":"Raw! Shocking! Savage!","MPAA":null},{"id":1198083,"rate":6.648,"rate_count":903,"kpOrder":3720,"name":"Скрестив мечи","secondName":"Crossing Swords","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Патрик - добросердечный крестьянин, который занимает желанную роль оруженосца в королевском замке. Однако работа его мечты быстро превращается в сущий кошмар, когда он узнает, что его любимое королевство управляется гнездом алчных и разнузданных монархов. Хуже того, доблесть Патрика сделала его белой вороной в семье, где преступные братья хотят сделать его жизнь адом.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":938742,"rate":7.641,"rate_count":1491,"kpOrder":3721,"name":"Истории ран. Часть 2: Горячая кровь","secondName":"Kizumonogatari II: Nekketsu-hen","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"После договора, заключенного с Мэмэ Осино, Арараги необходимо победить трёх специалистов. С каждым необходимо сразиться один на один, чтобы вернуть прежнюю силу Киссшот Ацеролаорион Хартандерблэйд и снова стать человеком. Но Арараги терзают сомнения: выполнит ли Киссшот свою часть сделки? Как разобраться с надоедливой Ханэкавой, которая так и норовит встретиться с вампирами и лезет не в свои дела?","imdbId":"tt5084196","duration":"1:08","slogan":null,"MPAA":null},{"id":469580,"rate":6.647,"rate_count":813,"kpOrder":3721,"name":"Эд, Эдд и Эдди","secondName":"Ed, Edd n Eddy","type":"TV_SHOW","year":1999,"yearEnd":2008,"countries":["Канада","США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Есть трое друзей-подростков из городка Питч-Крик с похожими именами, но совершенно разными характерами. Им очень нравятся огромные сахарные леденцы, которые еле помещаются у них во рту. Чтобы их купить, они пытаются подзаработать, продавая вещи, открывая учреждения, но, в основном, мошенничая.","imdbId":"tt0184111","duration":"0:30","slogan":"Don't be an Ed-iot.","MPAA":null},{"id":43893,"rate":7.641,"rate_count":1291,"kpOrder":3722,"name":"Собачий пир","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Героиня фильма, опустившаяся женщина по имени Жанна, работающая уборщицей привокзального туалета, мечтает встретить мужчину, ради которого она начнет новую, чистую жизнь. И такой мужчина - Аркадий появляется.","imdbId":"tt0128555","duration":"1:52","slogan":null,"MPAA":null},{"id":584136,"rate":6.646,"rate_count":18811,"kpOrder":3722,"name":"Черепашки-ниндзя","secondName":"Teenage Mutant Ninja Turtles","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Однажды иммигрант из Японии Хамато Йоши купил себе домашних питомцев - четырех черепашек. Но под воздействием мутагена Йоши превратился в полукрысу-получеловека Сплинтера, а черепашки выросли до огромных размеров и обрели человеческие черты и качества. Под землей, в трубах коллектора, Сплинтер вырастил их как собственных сыновей, обучив дисциплине, философии и боевым искусствам - всему тому, что поможет выжить.\n\rИ вот, пятнадцать лет спустя, Черепашки-ниндзя готовы бросить вызов улицам Нью-Йорка, враждебным и полным опасностей! Противники могут быть куда более угрожающими, чем кажутся, а пицца - еще вкуснее, чем ты можешь себе представить... убедись в этом вместе с героями-черепашками Леонардо, Донателло, Рафаэлем и Микеланджело!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":798544,"rate":7.641,"rate_count":1161,"kpOrder":3723,"name":"Остров Джованни","secondName":"Giovanni no Shima","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","история","мультфильм"],"age":null,"description":"15 августа нам сказали, что мы проиграли войну. В тот момент мы этого полностью не осознали. Вскоре все изменилось; на острове появилось множество людей в форме, которой мы никогда прежде не видели. Это был день, когда я встретил Таню.","imdbId":"tt3178174","duration":"1:42","slogan":null,"MPAA":null},{"id":466924,"rate":6.646,"rate_count":2742,"kpOrder":3723,"name":"Жеребец","secondName":"Hung","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Рэй когда-то был звездой бейсбола, но все это уже далеко позади. Сейчас он работает тренером баскетбольной школьной команды, от него ушла жена, он живет в простом домике со своими двумя детьми, и денег не хватает ни на что. После того как его дом сгорает, а дети переезжают к маме, он понимает, что надо в жизни что-то менять, так как жить на такие гроши больше просто невозможно. Единственное, что его отличает от остальных, так это его большое мужское достоинство, теперь он решает стать мужским эскортом, так как кроме этого он ничего не умеет.","imdbId":"","duration":"0:43","slogan":"It's hard to make an indecent living","MPAA":null},{"id":221802,"rate":7.641,"rate_count":654,"kpOrder":3724,"name":"Кот-Робинзон","secondName":"His Mouse Friday","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043644","duration":"0:07","slogan":null,"MPAA":null},{"id":1129662,"rate":6.646,"rate_count":2453,"kpOrder":3724,"name":"Девичьи секреты","secondName":"Baby","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Сериал рассказывает о непростом периоде взросления нескольких римских подростков.","imdbId":"tt7645192","duration":"0:50","slogan":null,"MPAA":null},{"id":5343,"rate":7.64,"rate_count":8194,"kpOrder":3725,"name":"Круто сваренные","secondName":"Lat sau san taam","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Гонконгская полиция пытается противостоять триадам, контролирующим незаконный оборот оружия. Полицейский по прозвищу Текила решает в одиночку обезвредить преступников и отомстить за убитого напарника.","imdbId":"tt0104684","duration":"2:08","slogan":"Он полицейский, и у него есть ум, отвага и инстинкт убийства...","MPAA":"R"},{"id":931141,"rate":6.646,"rate_count":878,"kpOrder":3725,"name":"Вышибала","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"История о человеке, который после длительного тюремного заключения возвращается в родной город. Он хочет разобраться со своим прошлым и вернуть себе любимую, которая теперь с его врагом.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":339997,"rate":7.64,"rate_count":5383,"kpOrder":3726,"name":"Чудаки: Часть вторая","secondName":"Jackass: Volume Two","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","реальное ТВ"],"age":null,"description":"Друзья-отморозки возвращаются на экран телевизора, чтобы поднять ставки выше, чем когда-либо. Они делают перед камерой настолько изощренное членовредительство, такие немыслимые трюки, которые точно не стоит никому повторять…","imdbId":"tt0401535","duration":"1:18","slogan":null,"MPAA":null},{"id":1006647,"rate":6.645,"rate_count":3357,"kpOrder":3726,"name":"Большой куш","secondName":"Snatch","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":16,"description":"Сюжет сосредоточится на группе молодых предприимчивых жуликов, наткнувшихся на грузовик, полный награбленного золота. Так парни оказываются втянутыми в мир элиты организованной преступности, где им придётся на ходу учиться выживать, сталкиваясь с гангстерами, продажными копами и цыганскими боксёрами.","imdbId":"tt5992164","duration":"1:00","slogan":"you in or you out?","MPAA":null},{"id":41177,"rate":7.64,"rate_count":4835,"kpOrder":3727,"name":"Гагарин","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Маленькая гусеница, глядя на то, как летают птицы и бабочки, мечтает о полёте…","imdbId":"tt0113138","duration":"0:03","slogan":null,"MPAA":null},{"id":84961,"rate":6.644,"rate_count":15995,"kpOrder":3727,"name":"Люди в черном","secondName":"Men in Black: The Series","type":"TV_SHOW","year":1997,"yearEnd":2001,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Они - самый большой секрет на Земле. Они работают на неофициальное правительственное агентство, регулирующее деятельность инопланетян на земле. Они - это лучшая, последняя и единственная линия защиты Земли от отбросов Вселенной.\n\rИх работа секретна, их оружие совершенно, им нет равных, они не оставляют следов. Они - это «Люди в Черном».","imdbId":"","duration":"0:22","slogan":"Marvel comics","MPAA":null},{"id":179307,"rate":7.64,"rate_count":930,"kpOrder":3728,"name":"Сжигатель трупов","secondName":"Spalovač mrtvol","type":"FILM","year":1968,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Хозяин крематория женат на еврейке и имеет двоих детей. Дело имеет неплохой доход, и семья кажется прочной и преуспевающей. Но тут в Чехии воцаряется нацизм, что прибавляет работы крематорию. Мужчина рад засвидетельствовать нацистам свою преданность, но как быть с членами его семьи, принадлежащими отнюдь не к арийской нации? ","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":1047269,"rate":6.643,"rate_count":2213,"kpOrder":3728,"name":"Лапси","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":null,"description":"В карельской деревне обнаружен штамм нетипичного для местности заболевания — лихорадки Западного Нила. Руководитель НИИ Вирусологии отправляет на разведку эпидемиологов-вирусологов Веру Бойко и Николая Романова. Их связывает непростое прошлое, и соглашаются на совместную командировку они с трудом. В поисках источника вируса Вера и Николай обнаруживают у себя симптомы смертельно опасной болезни. Когда на странном острове Сариола она вдруг отступает, трудности только начинаются. Учёным предстоит разгадать тайну этого места, постичь непростые правила выживания среди его жителей, разобраться в своих отношениях, которые закончились много лет назад, и найти способ вернуться домой, ведь при попытке сбежать симптомы лихорадки возвращаются.","imdbId":"tt9056994","duration":"0:50","slogan":null,"MPAA":null},{"id":197607,"rate":7.64,"rate_count":936,"kpOrder":3729,"name":"Это – свидание","secondName":"C'était un rendez-vous","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["боевик","короткометражка"],"age":null,"description":"Ранним августовским утром 1976 года, центр Парижа был разбужен рёвом автомобиля, проносящегося на высокой скорости по улицам французской столицы. Некий молодой человек, опаздывая на встречу, спешил к своей девушке, грубо нарушая скоростной режим и проезжая перекрёстки на красный свет.","imdbId":"tt0169173","duration":"0:09","slogan":"Outstanding! Carroll Shelby.","MPAA":null},{"id":1009001,"rate":6.643,"rate_count":1149,"kpOrder":3729,"name":"Лесник. Своя земля","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"У главного персонажа Леонида Зубова появляется новый враг — смотрящий по Навлинскому району, авторитет Саша Рафинад. Зубов хорошо знаком с ним — они отбывали срок в одной зоне, где Рафинад числился авторитетом. А так как основной доходный бизнес района — лес, то конфликт между лесником и смотрящим стремительно переходит в войну.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":46033,"rate":7.64,"rate_count":608,"kpOrder":3730,"name":"Здравствуй, это я!","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"1942 год. Два друга, оба талантливые физики, продолжают делать важную для страны работу. На фронте погибает Люся, любимая Артема. Проходит время, но память о ней живет в сердце ученого, сильнее становится горечь утраты.","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":972037,"rate":6.643,"rate_count":536,"kpOrder":3730,"name":"Завтра не наступит","secondName":"No Tomorrow","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Романтическая история о двух противоположностях – девушке, которая всеми силами стремится к стабильности и избегает риска, и мужчине, который верит, что конец света неизбежен, и потому готов на все, что угодно, чтобы прожить оставшиеся дни незабываемо.","imdbId":"tt5595688","duration":"0:43","slogan":"Life's too short to play it safe","MPAA":null},{"id":8162,"rate":7.639,"rate_count":74738,"kpOrder":3731,"name":"Крепкий орешек 3: Возмездие","secondName":"Die Hard: With a Vengeance","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"На улицах Нью-Йорка офицер полиции Джон МакКлейн видел все, что только возможно. На этот раз для того, чтобы отомстить МакКлейну, террорист Саймон, виртуозно устраивающий взрывы, заставляет героя - полицейского играть в смертельную игру. Ставка - город Нью-Йорк.\n\rМакКлейн вынужден метаться по городу, следуя телефонным указаниям Саймона, готового разнести пол Нью-Йорка за малейшее отклонение от его требований.И в то время, как вся полиция города занята поисками террористов, преступники похищают золотой запас Национального банка США.\n\rУ МакКлейна бывали неудачные деньки за годы службы в полиции, но сегодня у него, похоже, будет исключительно скверный день...","imdbId":"tt0112864","duration":"2:08","slogan":"John McClane is about to have a very bad day","MPAA":"R"},{"id":1159609,"rate":6.642,"rate_count":729,"kpOrder":3731,"name":"Скуби-Ду и угадай кто?","secondName":"Scooby-Doo and Guess Who?","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt8456094","duration":"0:22","slogan":null,"MPAA":null},{"id":467110,"rate":7.639,"rate_count":64719,"kpOrder":3732,"name":"Последняя любовь на Земле","secondName":"Perfect Sense","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Земля столкнулась с небывалым бедствием. В разных странах, на каждом континенте люди в самом буквальном смысле лишаются чувств — каждого из пяти, одного за другим... Майкл и Сьюзан считают свою связь мимолетной, но когда становится ясно, что мир неумолимо приближается к концу, герои понимают — им уже не прожить друг без друга. Но что останется, когда пропадут последние чувства?","imdbId":"","duration":"1:28","slogan":"Что останется, когда мир лишится всех чувств?","MPAA":"R"},{"id":469754,"rate":6.639,"rate_count":1001,"kpOrder":3732,"name":"Когда растаял снег","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"1939 год. Майор госбезопасности Шувалов предлагает Анне, молодой способной студентке филологического факультета, стать сотрудником особого отдела. Анна, видящая себя ученым-филологом, но никак не разведчицей, категорически отказывается, но после того, как ее по лживому доносу отчисляют из университета, все-таки принимает предложение Шувалова. \n\rВыполняя одно из заданий, Анна случайно знакомится с немецким подводником Вальтером фон Риденом. Молодые люди проникаются друг к другу взаимным чувством, которое в конечном итоге перевернет всю их жизнь. \n\rОднако с началом войны Анна и Вальтер оказываются по разные стороны линии фронта. Она становится разведчиком-нелегалом, он – любимцем Гитлера, грозой морских конвоев союзников. И следующая их встреча произойдет в немецком концентрационном лагере, где оказывается Анна, симулирующая слабоумие...\n\rПосле войны, став писателем, Вальтер пишет книгу, в которой рассказывает о любви немецкого моряка и русской девушки. С желанием издать эту книгу в России он приезжает в Ленинград и приходит к некоей Анне Ивановне Капустиной, которую ему рекомендовали как прекрасного переводчика. Правда, Вальтер не подозревает, что это и есть его Анна, выжившая в лагере, и что ее сын – это и его сын...","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":746001,"rate":7.639,"rate_count":38177,"kpOrder":3733,"name":"Я, Эрл и умирающая девушка","secondName":"Me and Earl and the Dying Girl","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Грег - подросток, который увлекается постановкой и снимает любительские фильмы. Он посещает старшую школу и старается лишний раз не наживать себе врагов. Большого количества друзей у него нет, есть только коллега Эрл, разделяющий его интересы, с которым они смотрят и переснимают классические киноленты. Волей случая, Грег начинает тесно общаться с одноклассницей, тихой еврейской девочкой Рейчел, у которой обнаружена лейкемия. И в процессе общения случается так, что эти двое становятся незаменимыми друг для друга... Грег пытается оказать поддержку подруге, показывая свои фильмы.","imdbId":"tt2582496","duration":"1:45","slogan":"A little friendship never killed anyone.","MPAA":"PG-13"},{"id":1112960,"rate":6.639,"rate_count":853,"kpOrder":3733,"name":"Сладкая горечь","secondName":"Sweetbitter","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре истории оказывается молодая девушка Тесс, которая по приезде в Нью-Йорк получает работу в одном из самых престижных ресторанов. Секс, наркотики и алкоголь мгновенно затягивают девушку в безумный водоворот...","imdbId":"","duration":"0:30","slogan":"Life happens while you wait","MPAA":null},{"id":423069,"rate":7.639,"rate_count":2879,"kpOrder":3734,"name":"Граница пустоты: Сад грешников (фильм пятый)","secondName":"Gekijô ban Kara no kyôkai: Dai go shô - Mujun rasen","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Действие пятого фильма происходит всего через месяц после первого – в ноябре 1998 года. Когда Сики Рёги, как обычно прогуливаясь по столичным трущобам, спасла от верной смерти уличного парнишку Томоэ Эндзё, она и подумать не могла, что тем самым запускает цепь загадочных и пугающих событий. Послушав беспорядочные признания парня об убийстве собственных родителей, Сики сразу почувствовала холодный ветерок сверхъестественного, чью-то злую волю, играющую чужими судьбами.\n\rВ этом странном и захватывающем фильме в гости к Токо Аодзаки приходит прошлое в лице старых знакомых из Ассоциации магов. Во вселенной Type-Moon маги, вообще-то, не связаны людскими законами и моралью. Но в поисках силы и абсолютного знания бывшие друзья Токо зашли слишком далеко, безжалостно бросая людские жизни в топку своих амбиций. В итоге разгорается битва, где среди перепутанных зеркальных отражений прошлого и будущего, среди витков спирали парадокса трем друзьям из «Храма пустоты» предстоит доказать, что на чужих страданиях истинной силы не добудешь, а недооценивать Сики Рёги – очень большая ошибка!","imdbId":"tt1278060","duration":"1:52","slogan":null,"MPAA":null},{"id":431086,"rate":6.639,"rate_count":599,"kpOrder":3734,"name":"Я тебя люблю","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"До какого-то определенного момента Александра считала себя счастливой женщиной: любимой и желанной супругой, хранительницей очага и достойной парой своему мужу - известному актеру Глебу Ордынцеву. Ей казалось, что так будет всегда.\n\rЛюбимый муж, наконец-то, получил всеобщее признание. Несколько продюсеров предложили ему роли в интересных фильмах. Теперь Ордынцевы должны зажить еще лучше, чем прежде. Однако через какое-то время Саша стала замечать, что муж не обращает на нее никакого внимания. А потом выяснилось, что Глеб давно ей изменяет.\n\rВ один миг исчезло все, что Александра с такой любовью создавала 14 лет супружеской жизни. Перед несчастной женщиной встают непростые вопросы: как жить дальше? как заставить себя доверять людям, особенно мужчинам? как снова поверить в себя?","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":56806,"rate":7.639,"rate_count":1808,"kpOrder":3735,"name":"Белые ночи","secondName":"Le notti bianche","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Молодой итальянец Марио встречает русскую девушку Наталью с удивительно милым лицом и светлым взором и безумно влюбляется в нее. Бабушка Натальи, почти слепая содержательница меблированных комнат, неусыпно и очень строго следит за внучкой.\n\rК разочарованию влюбленного Марио, девушка помолвлена с мужчиной средних лет, снимающем комнату в бабушкином пансионате, Тенантом. Он неожиданно покидает город, пообещав Наталье вернуться через год. Девушка терпеливо ждет весь год, а влюбленный итальянец, пользуясь отсутствием соперника, открывает героине новый мир. Сердце красавицы разрывается между долгом и новым чувством, овладевшим ею.","imdbId":"tt0050782","duration":"1:42","slogan":"Based on the story by Feodor Dostoyevsky","MPAA":null},{"id":646791,"rate":6.638,"rate_count":866,"kpOrder":3735,"name":"Шаман","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","приключения"],"age":16,"description":"После двух лет, проведенных в СИЗО, на свободу выходит следователь СКП Иван Шаманов. У него есть сын, коллеги, азарт и работа, а также скверный характер и отличное чувство юмора. Он любвеобилен – и красотки отвечают ему взаимностью. Его главный враг – Корнеев, человек, из-за которого Шаман и попал за решетку. Шаман слишком крутой в своей профессии – и это не может оставить равнодушными тех, с кем он борется: преступники его боятся, запугивают и пытаются убрать. Но Шаман точно знает, что сила – в правде. А потому всегда на шаг опережает злодеев. Но кто победит в итоге?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":22418,"rate":7.639,"rate_count":1142,"kpOrder":3736,"name":"Лицом к лицу","secondName":"Ansikte mot ansikte","type":"FILM","year":1976,"yearEnd":0,"countries":["Швеция"],"genres":["драма","фэнтези"],"age":null,"description":"Фильм повествует о психиатре Йенни Исакссон, страдающей от умственной болезни. Вместе с мужем, который также является психиатром, они успешны в работе, но медленно и неумолимо ее психическое состояние продолжает ухудшаться. Йенни неотступно преследуют призраки прошлого, в результате чего она в конечном счете оказывается не в состоянии функционировать как жена, доктор или личность.","imdbId":"","duration":"2:15","slogan":"A woman's most intimate encounter with the one person she didn't know. Herself.","MPAA":"R"},{"id":1002722,"rate":6.638,"rate_count":538,"kpOrder":3736,"name":"Мужчина в моём доме","secondName":"Urijibe saneun namja","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Хон На-ра работает стюардессой. Её мать умерла 3 года назад, а больше у девушки родственников нет. На-ра возвращается в родной город навестить могилу матери и там видит молодого человека. Тот представляется её отчимом. Оказывается, незадолго до смерти мать На-ра вышла замуж, и теперь парень живёт в её доме и держит закусочную, которой владела покойная.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":3661,"rate":7.639,"rate_count":900,"kpOrder":3737,"name":"Летите домой","secondName":"Fly Away Home","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":6,"description":"Перед маленькой Энни встает сложная задача - воспитать стайку гусят, так же, как она, оставшихся без мамы. Близится зима, и если ее новые подопечные не смогут улететь на юг, то погибнут холода в суровой Канаде.\n\rНаучить летать птиц - такое не легко сделать человеку. Только упорство, смелость и любовь могут помочь Энни и ее отцу - они решают построить собственный самолет, на котором Энни предстоит пролететь над всем американским континентом, чтобы увести своих птенцов туда, где тепло, где солнце, домой…","imdbId":"tt0116329","duration":"1:47","slogan":"Мы в ответе за тех, кого приручаем","MPAA":"PG"},{"id":1245515,"rate":6.636,"rate_count":5496,"kpOrder":3737,"name":"Некст","secondName":"Next","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","криминал","фантастика"],"age":18,"description":"Пионер Кремниевой долины Пол Леблан сделал состояние на технологических инновациях, изменяющих наш мир, но в угоду призванию он отдалился от людей вокруг, включая собственную дочь, Эбби, и недальновидного брата Теда, который теперь управляет компанией Пола. Когда выясняется, что один из созданных Лебланом высокотехнологичных гаджетов на базе искусственного интеллекта «НЕКСТ» может обречь человечество на апокалипсис, Пол пытается закрыть проект, но слишком поздно: собственный брат отстранил его от руководства, и теперь Пол не знает, как остановить грядущую катастрофу.","imdbId":"tt11410156","duration":"","slogan":"It's not paranoia if the threat is real.","MPAA":null},{"id":296972,"rate":7.639,"rate_count":698,"kpOrder":3738,"name":"Жизнь и приключения Николаса Никльби","secondName":"The Life and Adventures of Nicholas Nickleby","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Смерть главы семейства Никльби заставляет его жену и детей отправиться на поклон к дяде Ральфу. Дядя оказывается человеком подлым и бесчестным. Он разлучает брата и сестру - юного Николаса отправляет учительствовать в сельский приют для мальчиков, а Кэйт собирается выдать замуж за своего делового партнера. Однако Николас, бунтуя против жестокости хозяина приюта Сквирса, сбегает в город в компании с загадочным мальчиком по имени Смайки. Разозленный дядя Ральф клянется уничтожить племянника, и Николас смело принимает вызов…","imdbId":"","duration":"3:14","slogan":null,"MPAA":null},{"id":1008692,"rate":6.636,"rate_count":1441,"kpOrder":3738,"name":"Больше, чем возлюбленные","secondName":"Super Lovers","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Япония"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"Отдыхая с матерью в Канаде, Хару встречает мальчишку Рэна, которого усыновляет его мать. И у этого мальчишки очень трудный характер, а Хару просто необходимо найти с ним общий язык, ведь он желает «цивилизовать» Рэна до того, как кончится лето. В связи с тем, что ребята проводят вместе много времени, их отношения заметно улучшаются.","imdbId":"tt5618002","duration":"0:24","slogan":null,"MPAA":null},{"id":26360,"rate":7.639,"rate_count":507,"kpOrder":3739,"name":"Мистер Питкин на эстраде","secondName":"Follow a Star","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":0,"description":"Любимец зрителей мистер Питкин учится петь. Мечта о сцене заводит его в логово коршунов шоу-бизнеса...","imdbId":"tt0052815","duration":"1:42","slogan":null,"MPAA":null},{"id":1211428,"rate":6.636,"rate_count":759,"kpOrder":3739,"name":"Квартет Исэкай","secondName":"Isekai Quartet","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt9193770","duration":"0:12","slogan":null,"MPAA":null},{"id":42608,"rate":7.638,"rate_count":5624,"kpOrder":3740,"name":"Инспектор ГАИ","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Скромность и принципиальность приводит инспектора ГАИ Петра Зыкина к конфликту с начальником станции технического обслуживания Труновым, который, нарушив правила дорожного движения, пытается воспользоваться своими связями и «поставить на место» не в меру ретивого милиционера. Однако ничто не может заставить Зыкина изменить своим принципам: ни связи, ни положение человека, совершившего правонарушение...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":1253979,"rate":6.634,"rate_count":1180,"kpOrder":3740,"name":"Фантом","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив","триллер"],"age":null,"description":"В психиатрической больнице приходит в себя неизвестный мужчина. Он ничего не помнит. Никто не знает, как здесь оказался. Известно лишь, что его зовут Иван, в больнице он год, и все это время находился под действием сильных антидепрессантов. Истинное положение дел знает только директор клиники, но в тот же день он таинственным образом погибает.\n\rВ ходе расследования гибели директора Иван знакомится с опером Станиславом Красивцевым. Отношения у них сразу не складываются… Но Иван и его сосед по палате Артур демонстрируют отличные детективные способности, и именно с их помощью убийца задержан.\n\rОднако история Ивана только начинается. В больнице появляется его жена и лучший друг. Выясняется, что Иван на самом деле не Иван, а Павел, в прошлом бизнесмен-фармацевт. В больнице он оказался не случайно, а люди, которые ему в этом «помогли», совсем не рады, что он снова на свободе. Но особый сюрприз – сосед Артур, ведь он тоже совсем не тот, за кого себя выдавал…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46568,"rate":7.638,"rate_count":5295,"kpOrder":3741,"name":"Матч-реванш","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Хоккейный матч между командами «Метеор» и «Вымпел», уже встречавшимися в фильме «Шайбу, шайбу!».","imdbId":"tt0240716","duration":"0:21","slogan":null,"MPAA":null},{"id":958576,"rate":6.634,"rate_count":971,"kpOrder":3741,"name":"Напарницы","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Главная героиня сериала – оперативник Лариса Войтович, чей жених Егор Раевский пять лет назад поддался чарам ее подруги, а через несколько дней трагически погиб. Еле справившись с утратой, она пытается начать жизнь с чистого листа, но вдруг, как гром среди ясного неба, на горизонте вновь появляется ее старая знакомая Юлия Соколова. Она умоляет Ларису забыть старые обиды и стать напарницами, но Войтович тяжело преодолеть свою неприязнь. Тем временем дело о гибели Егора принимает неожиданный поворот…","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":42262,"rate":7.638,"rate_count":1985,"kpOrder":3742,"name":"Точка, точка, запятая ...","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":12,"description":"История о смешном и нелепом мальчишке-семикласснике, которого, кажется, никто не воспринимает всерьез: ни учителя, ни ровесники. Но вот однажды в его классе появляется новенькая, с которой ему удается подружиться...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":1178002,"rate":6.634,"rate_count":789,"kpOrder":3742,"name":"Сильная слабая женщина","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":null,"description":"История начинается весной 1989 года, в провинциальном городке Казимове. Нина Голубева заканчивает школу с медалью и грезит стать модельером. Первая серьёзная влюблённость оборачивается тяжелым испытанием – парень оставляет девушку беременной. В начале «лихих 90-ых» Нина переезжает в неприветливую Москву и учится полагаться только на себя. Впереди у неё будет и признание, и успех, но к счастью и настоящей любви предстоит идти трудной дорогой.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":418724,"rate":7.638,"rate_count":1413,"kpOrder":3743,"name":"Антуан и Колетт","secondName":"Antoine et Colette","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Антуану семнадцать лет, он работает на фабрике грампластинок, активно и наивно «клеит» очаровательную ровесницу...","imdbId":"tt1180329","duration":"0:32","slogan":null,"MPAA":null},{"id":710680,"rate":6.634,"rate_count":499,"kpOrder":3743,"name":"Любовь, выборы и шоколад","secondName":"Koi to senkyo to chokoreto","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В престижной частной школе Такафудзи близятся выборы президента Школьного совета, и шансов больше всего у Сацуки Синономэ. Девушка является сторонницей экономии и сразу после избрания собирается сократить «ненужные» клубы, нацеленные лишь на развлечение. На первом месте в списке – клуб изучения сладостей, в котором состоят главные героини. Они собираются вместе, пробуют различные конфеты и кондитерские изделия, ставят им оценки и мило общаются. Да, не очень продуктивно, но чем это хуже икэбаны или чайной церемонии? Потому на экстренном собрании было принято решение выдвинуть на выборы собственного кандидата.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":255218,"rate":7.638,"rate_count":1091,"kpOrder":3744,"name":"Государственная граница. Фильм 4. Красный песок","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Действие фильма разворачивается в 30-е годы в Средней Азии и повествует о борьбе пограничников с басмачами и охране границы на дальних южных рубежах нашей Родины.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":1195650,"rate":6.632,"rate_count":8163,"kpOrder":3744,"name":"В клетке","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал","спорт"],"age":18,"description":"В Калининград одновременно возвращаются отец и сын Евдокимовы: Сергей, по прозвищу Волчок, вышел после семи лет тюрьмы по 228 статье; его отец, Александр Евдокимов, сбежал в родной город от проблем в Москве.\n\rСергей, вернувшись домой, не понимает, как жить дальше - он обнаруживает, что мать окончательно спилась, а бывшая любовь Ольга его не ждала. Кажется, только младший брат Женя счастлив видеть Волчка. А еще Дилер - бывший одноклассник, который за те несколько лет, что Сергей провел в колонии, поднялся от простого барыги до мафиози средней руки.","imdbId":"tt11010426","duration":"0:50","slogan":null,"MPAA":null},{"id":829852,"rate":7.638,"rate_count":639,"kpOrder":3745,"name":"Gorillaz Featuring Mos Def and Bobby Womack: Stylo","secondName":"Gorillaz Featuring Mos Def and Bobby Womack: Stylo","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"В одной из многих пустынь США, где чаще можно встретить перекати-поле, нежели живую душу, патрульный офицер полиции, никому не мешая, наслаждается вкусными пончиками, как вдруг мимо проносится автомобиль на огромной скорости, нарушая все установленные режимы скорости.","imdbId":"tt3529134","duration":"0:05","slogan":null,"MPAA":null},{"id":1008893,"rate":6.632,"rate_count":2149,"kpOrder":3745,"name":"Слуга Вампир","secondName":"Servamp","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","мультфильм","приключения"],"age":null,"description":"15-летний Махиру терпеть не может всякие сложности в жизни, предпочитая простоту и ясность во всем. Однажды парень подбирает на дороге черного котика и дает тому соответствующее имя — Куро (по-японски - «черный»). Только вот кот оказывается совсем не котом, а неким сервампом, как он сам изволил представиться. И приходит пора Махиру попрощаться с простотой и ясностью мира, ведь теперь между ним и «котом» заключен контракт. Махиру втягивают в войну между семью сервампами и их восьмым братом Цубаки.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":198583,"rate":7.638,"rate_count":601,"kpOrder":3746,"name":"Признание комиссара полиции прокурору республики","secondName":"Confessione di un commissario di polizia al procuratore della repubblica","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":16,"description":"Комиссар полиции Бонавиа вместе с прокурором республики пытаются доказать, что их городом управляет мафия во главе с торговцем недвижимостью Ломмуно.","imdbId":"tt0066940","duration":"1:41","slogan":"He cut the red tape and left it full of bullet holes!","MPAA":"PG"},{"id":491881,"rate":6.632,"rate_count":909,"kpOrder":3746,"name":"Брат за брата","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["драма","криминал"],"age":18,"description":"Такие кварталы, как Гарлем, раньше можно было увидеть только в голливудских боевиках. Никто не думал, что они могут появиться и у нас. Гарлем – настоящее гетто в одном из крупных российских городов. Здесь почти открыто торгуют наркотиками и перепродают краденое. Школьные учителя боятся своих учеников, ведь те способны убить за плохую оценку. Местные стражи правопорядка не рискуют в позднее время суток лишний раз появляться на его улицах, а жители так привыкли к установленным правилам игры, что кажется, ничто и никогда не сможет заставить их иначе смотреть на происходящее вокруг.\n\rЖизнь Гарлема меняется с приездом Игоря Светлова. Окончив Высшую школу милиции в Москве, он работал в «убойном» отделе столичного ГУВД, а теперь вернулся в родной город, чтобы разыскать убийцу своего брата. \n\rИгорь хочет навести порядок в Гарлеме. Но ему придется противостоять не только бандитам - по другую сторону баррикад окажутся сослуживцы и близкие люди. На улицах микрорайона начинается война на выживание…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1573,"rate":7.637,"rate_count":39215,"kpOrder":3747,"name":"Неспящие в Сиэттле","secondName":"Sleepless in Seattle","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":6,"description":"Поздней ночью радио доносит голос маленького ребенка, который ищет маму. Сотни женщин со всей страны откликаются на этот зов, и только одна из них понимает - отец ребенка и она - предназначены друг для друга, пусть даже между ними сотни миль. И не беда, что она обручена, а ее новый избранник еще не знает о ней. Его единственная и далекая ждет и ищет его, влюбившись с первого звука его голоса.","imdbId":"tt0108160","duration":"1:45","slogan":"Не проспите свое счастье","MPAA":"PG"},{"id":1387078,"rate":6.631,"rate_count":3466,"kpOrder":3747,"name":"ЧУМА!","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"История о жителях вымышленного городка Нищбург, запертых в замке на карантине. Также в замке взаперти оказывается Гонец Уильям, который, собственно, и принёс весть о чуме.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":503657,"rate":7.637,"rate_count":22392,"kpOrder":3748,"name":"Воображаемая любовь","secondName":"Les amours imaginaires","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"Франсис и Мари – близкие друзья. Однажды они встречают Николя – молодого деревенского парня, только что прибывшего в город. Каждая их встреча омрачается реальными и вымышленными предзнаменованиями, и двое друзей становятся одержимы фантазиями… Опасный любовный поединок грозит расстроить дружбу, которую они считали нерушимой.","imdbId":"tt1600524","duration":"1:41","slogan":"'Heartbreaker, that's you.'","MPAA":null},{"id":480993,"rate":6.631,"rate_count":609,"kpOrder":3748,"name":"Предлагаемые обстоятельства","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Главная героиня фильма – актриса. По просьбе своего друга-следователя она входит в предлагаемые обстоятельства и помогает ему находить преступников.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":18114,"rate":7.637,"rate_count":4898,"kpOrder":3749,"name":"Только сильнейшие","secondName":"Only the Strong","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма"],"age":12,"description":"Отслужив в армии, Луис Стивенс возвращается домой и обнаруживает, что в школе, которую он закончил, царит беспредел. Учителя не пользуются авторитетом, о дисциплине не может быть и речи, наркотики продаются прямо в классе. Стивенс воспринимает это как своеобразный вызов и пытается противостоять влиянию банд на подростков.","imdbId":"tt0107750","duration":"1:39","slogan":"The ultimate martial art","MPAA":"PG-13"},{"id":460271,"rate":6.631,"rate_count":537,"kpOrder":3749,"name":"Принцесса Принцесса","secondName":"Purinsesu purinsesu","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Тору Коно переводится в новую школу. Он слышал, что там высокий уровень преподавания и сложившиеся традиции, но понятия не имел, в какие крайности пускаются старшие ученики, чтобы превозмочь тяготы раздельного обучения... Познакомившись с первокурсниками Юдзиро Сиходани и Микото Ютакой, он не сразу понимает, что это – такие же мальчики, как и он. Ибо с какой стати парням носить юбки с оборочками?..","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":46401,"rate":7.637,"rate_count":2809,"kpOrder":3750,"name":"Непобедимый","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Советская Россия 20-х годов. Бывший красноармеец Андрей Хромов, одержимый идеей создания нового вида борьбы - самообороны без оружия, отправляется в Среднюю Азию, чтобы, познакомившись с местными боевыми искусствами, усовершенствовать свое мастерство. Хромов еще не знает, что вскоре оно спасет ему жизнь.","imdbId":"tt0261099","duration":"1:09","slogan":null,"MPAA":null},{"id":1048524,"rate":6.63,"rate_count":1148,"kpOrder":3750,"name":"В подземелье я пойду, там красавицу найду: Меч Оратории","secondName":"Sword Oratoria: Dungeon ni deai o motomeru no wa machigatteiru no darô ka? Gaiden","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"История начинается, когда Айз Валенштайн, одна из сильнейших мечниц города Орарио, вместе со своими союзниками отправляется в огромный лабиринт, известный как Подземелье. Там на пятидесятом уровне обитают различные неведомые создания. И там же Айз встречает юношу, которому требуется помощь.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":729053,"rate":7.637,"rate_count":2897,"kpOrder":3751,"name":"Мой партнёр","secondName":"Naui P.S. pateuneo","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Два месяца назад Хён-сына бросила девушка, и когда он узнаёт, что она уже нашла нового ухажёра, погружается в пучину отчаяния и жалости к себе. В этот же вечер, ошибившись номером, ему звонит незнакомка и устраивает сеанс секса по телефону. Девушку зовут Юн-джон, и она с нетерпением ждёт предложения от своего парня. Дистанционно познакомившись таким странным способом, Хён-сын и Юн-джон начинают созваниваться каждый день - теперь обоим есть кому изливать душу, жаловаться на окружающих и доверять свои самые сокровенные тайны. ","imdbId":"tt2592336","duration":"1:54","slogan":"Got a wrong number? Met the right person!","MPAA":"PG-13"},{"id":982447,"rate":6.63,"rate_count":747,"kpOrder":3751,"name":"По болезни","secondName":"Sick Note","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":null,"description":"Дэниел Глэсс не очень удачлив: у него никак не складывается личная жизнь, да и начальник, Кенни Уэст, постоянно к нему придирается. Поэтому парню часто приходится врать и изворачиваться. Но однажды всё меняется: доктор Йен Гленнис сообщает молодому человеку, что у него рак. Узнав о страшном диагнозе, окружающие меняют своё отношение к Дэниелу. Парень привыкает к опеке коллег и близких и когда узнаёт о том, что на самом деле абсолютно здоров, скрывает это известие от всех...","imdbId":"tt5770788","duration":"0:30","slogan":null,"MPAA":null},{"id":56594,"rate":7.637,"rate_count":1379,"kpOrder":3752,"name":"Ни поездов, ни самолетов…","secondName":"No Trains No Planes","type":"FILM","year":1999,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма"],"age":16,"description":"События в фильме разворачиваются в одном месте – в немноголюдном кафе на привокзальной площади. Для многих это кафе не более, чем место, где можно подождать свой поезд. Для других – это убежище, где можно спрятаться от жизни, от ее горестей и пустых иллюзий.","imdbId":"tt0189811","duration":"1:45","slogan":null,"MPAA":null},{"id":692943,"rate":6.628,"rate_count":5935,"kpOrder":3752,"name":"Виолетта","secondName":"Violetta","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["Аргентина"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"В истории юной певицы Виолетты начинается новая глава. Вместе с подругами она создаёт свою первую музыкальную группу и добивается успеха. А вот со своими чувствами девушка так и не может разобраться. Давний друг и первая любовь, Томас, улетел за океан. Пока Виолетта страдает от разлуки, её кавалер Леон тихо празднует победу. Вот только вскоре у него появляется новый соперник в борьбе за сердце Виолетты – испанец Диего. А другая новая студентка – Лара – явно не равнодушна к Леону… Какие ещё приключения и тайны ждут Виолетту на новом жизненном этапе?","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":5350,"rate":7.637,"rate_count":1106,"kpOrder":3753,"name":"Бог игроков","secondName":"Dou san","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"Главного героя зовут просто Ко Чунь, но вот в мире азартных игр его уже много лет называют не иначе как “Бог азартных игроков”. Он никогда не проигрывает, карты в его руках ведут себя словно живые, а игральные кости способны творить настоящие чудеса. Он знает, как выпадут кости даже просто слушая их стук в игральном кубке.\n\rОднажды Ко Чунь попадает в ловушку и из-за полученных травм лишается памяти. Подобравший его на дороге мелкий шулер по кличке Нож обнаруживает у пострадавшего способности к азартным играм, которыми сразу же решает воспользоваться. Однако Ко Чунь хоть и не лишается своих феноменальных способностей, во всём остальном ведёт себя как маленький ребёнок - плачет по пустякам, требует шоколадку.","imdbId":"tt0097244","duration":"2:06","slogan":null,"MPAA":"R"},{"id":730952,"rate":6.628,"rate_count":1262,"kpOrder":3753,"name":"Герой при заклятом враге","secondName":"Maoyuu Maou Yuusha","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В этом средневековом мире уже 15 лет полыхает конфликт людей и демонов. Его начало и причины давно забыты, люди через магические врата рвутся во вражеское царство, южные нации содрогаются от ответных ударов, а вездесущая Церковь призывает истребить под корень силы Зла и их пособников. Но победа людей близка: величайший Герой вместе с отрядом верных сподвижников дошел до Черного Замка и в одиночку двинулся на поединок с Князем Тьмы. Вот только вместо монстра с рогами надежду человечества встретила хрупкая и весьма привлекательная девушка, которая с ходу предложила Герою… заключить брачный военно-политический союз!\n\rУм Королевы демонов оказался так же остер, как клинок Героя. Она ясно и доходчиво объяснила оппоненту, что умри они оба или сдайся один другому – ничего не изменится. Война продолжится, ибо одним помогает сохранить власть, другим – списать со счета лишние рты, третьим – туже набить мошну. В мире людей страны, далекие от фронта, откровенно жируют, в царстве демонов творится примерно то же самое. Мир настанет, когда появятся экономические и политические предпосылки, а над ними надо работать – тайно и неуклонно, чем Королева и предлагает заняться. Подумал Герой и согласился: ведь судьба у него такая – мир спасать!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":140181,"rate":7.637,"rate_count":1045,"kpOrder":3754,"name":"Мать Иоанна от ангелов","secondName":"Matka Joanna od Aniolów","type":"FILM","year":1960,"yearEnd":0,"countries":["Польша"],"genres":["детектив","драма","ужасы"],"age":16,"description":"Немолодой священник отец Юзеф держит путь в женский монастырь, где ему предстоит изгонять демонов, искушающих обитательниц монастыря, а более всего — настоятельницу мать Иоанну. Однако чем больше отец Юзеф общается с матерью Иоанной, тем яснее он понимает, что и сам оказался во власти демонов.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":1306614,"rate":6.627,"rate_count":1198,"kpOrder":3754,"name":"Невеста комдива","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"1977 год. Идейная комсомолка Катя после окончания пединститута получает распределение в военный гарнизон Солнечный. Но место в школе занято. Командующий дивизией генерал Кузин пытается отправить девушку домой. У него в части серьезные проблемы: летчик-герой Чукин во время тренировочного полета совершил посадку на военном истребителе, чтобы встретиться с невестой Юлей - дочерью комдива. Теперь Кузину грозит увольнение, а дивизию может возглавить его заместитель, солдафон Приходько. Но Катя отказывается уезжать. Тогда Кузин предлагает ей работать на коммутаторе у капитана Бочкина. Его подразделение было на отличном счету, пока там не появилась Катя. С этого момента жизнь в дивизии резко меняется. А все начинается с того, что в гарнизон приезжает командующий округа с корреспондентом газеты. Командующий - друг комдива, и делает все, чтобы уладить последствия выходки подчиненного Кузина. Корреспондент должен сделать позитивный репортаж о достижениях дивизии Кузина. Но происходит роковая ошибка. Корреспондент выпускает статью с фотографией Кузина и Кати, где по ошибке называет Катю невестой комдива.","imdbId":"","duration":"0:52","slogan":"Сердцу не прикажешь","MPAA":null},{"id":125750,"rate":7.637,"rate_count":919,"kpOrder":3755,"name":"Проклятие","secondName":"Kárhozat","type":"FILM","year":1988,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"«Проклятие» рассказывает историю Каррера, подавленного мужчины, влюбленного в замужнюю женщину, которая поет в местном баре “Титаник”.","imdbId":"tt0095475","duration":"2:00","slogan":null,"MPAA":null},{"id":732206,"rate":6.627,"rate_count":764,"kpOrder":3755,"name":"Департамент","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Расследованием преступлений, совершаемых сотрудниками правоохранительных органов, занимается специальная служба – главное управление собственной безопасности. Их работа точно такая же, как и у остальных «обычных» полицейских: сбор данных, оперативная разработка, слежка, прослушка, опросы свидетелей, возбуждение уголовных дел... с одной лишь разницей - сотрудники собственной безопасности работают против своих коллег. Их никто не любит, их только боятся. Они - гласно внедренный в правоохранительную систему страны чужеродный элемент. \n\rНесколько офицеров собственной безопасности работают в атмосфере постоянного недоверия и подозрительности, где каждый шаг нужно просчитывать и продумывать со всех сторон, действовать максимально деликатно и в то же время эффективно. Их успехи только увеличивают пропасть между ними и обычными людьми в форме. В такой ситуации тотального отчуждения коллеги сплачиваются еще сильнее, становятся настоящей командой, без слабых мест...","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":580,"rate":7.636,"rate_count":32626,"kpOrder":3756,"name":"8 женщин","secondName":"8 femmes","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","криминал","мюзикл"],"age":16,"description":"Занесённая снегом Французская глубинка. В Поместье собирается семья для встречи рождества. Но праздник не состоится. Хозяин дома убит. 8 женщин, близких хозяину дома, начинают расследование.\n\rКаждая из них под подозрением. У каждой есть мотив для убийства. День расследования открывает многие семейные тайны, которые были под семью замками.","imdbId":"","duration":"1:50","slogan":"Одна из них - убийца. Кто?","MPAA":"R"},{"id":401483,"rate":6.627,"rate_count":712,"kpOrder":3756,"name":"Скажи мне, что любишь меня","secondName":"Tell Me You Love Me","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Драматический сериал об отношениях между мужчинами и женщинами. Три пары находятся на разных стадиях отношений и сталкиваются с различными трудностями: Джейми и Уго помолвлены, однако, у них есть некоторые проблемы с хранением верности; Кэролин и Палек мечтают о ребёнке, а у Кэти и Дэвида нет времени даже на то, чтобы заняться любовью. Все три пары обращаются за помощью к профессионалу - психотерапевту Мэй Фостер.","imdbId":"","duration":"0:43","slogan":"Sex. Life.","MPAA":null},{"id":677566,"rate":7.636,"rate_count":32351,"kpOrder":3757,"name":"Великая красота","secondName":"La grande bellezza","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Аристократки, нувориши, политики, преступники высокого полёта, журналисты, актёры, декаденствующие отпрыски благородных семейств, священники, художники, подлинные или мнимые интеллектуалы… Всех их поглощает современный Вавилон, пока они ткут канву непрочных взаимоотношений, предаваясь суетной жизни на фоне старинных дворцов, огромных вилл и великолепных террас. Все они здесь, и никто не предстаёт в выгодном свете. \n\rАпатичный и разочарованный 65-летний Джеп Гамбарделла, писатель и журналист, не расстающийся со стаканом джина с тоником, наблюдает за этим парадом влиятельных, но пустых и потерянных людей, которые производят на него гнетущее впечатление. Головокружительная картина потери нравственных ориентиров разворачивается в атмосфере великолепного и безразличного римского лета. Вечный город подобен умершей диве.","imdbId":"tt2358891","duration":"2:21","slogan":null,"MPAA":null},{"id":1125986,"rate":6.627,"rate_count":719,"kpOrder":3757,"name":"SKAM Austin","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"tt6318972","duration":"","slogan":null,"MPAA":null},{"id":238808,"rate":7.636,"rate_count":6774,"kpOrder":3758,"name":"Незнакомка","secondName":"La sconosciuta","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"В северный итальянский городок приезжает иммигрантка из Восточной Европы. В своё время Ирена стала жертвой современных работорговцев. Однако несмотря на тяжелые испытания, женщина не может забыть потерянную любовь и готова изменить свою судьбу.","imdbId":"tt0494271","duration":"1:58","slogan":null,"MPAA":"R"},{"id":744246,"rate":6.626,"rate_count":5686,"kpOrder":3758,"name":"Спираль","secondName":"Helix","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Сериал расскажет о группе учёных из Центра по Борьбе с Заболеваниями, направленных на высокотехнологичную исследовательскую базу в Арктике для расследования возможной вспышки заболевания и вынужденных вести борьбу за спасение человечества.","imdbId":"tt2758950","duration":"0:40","slogan":"The truth will spread. (Season 1)","MPAA":null},{"id":20049,"rate":7.636,"rate_count":4468,"kpOrder":3759,"name":"Гарольд и Мод","secondName":"Harold and Maude","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гарольд — сын миссис Чэйзен, богатой женщины, которая не обращает на него внимания. Страдая от депрессии и отсутствия друзей, он инсценирует тщательно продуманные, но смехотворные самоубийства, которые на рассеянную маму никакого впечатления не производят. Очарованный смертью и всей ее внешней атрибутикой, Гарольд на старом катафалке сам разъезжает по кладбищам вокруг городка. На двух похоронах подряд он встречает Мод, старушку 79 лет, выжившую после концлагеря и очарованную жизнью в той же степени, что Гарольд очарован смертью. Свободная духом, она является прямой противоположностью торжественному и важному Гарольду. Тем не менее они становятся лучшими друзьями, и она вселяет в него желание жить, расправить крылья, наслаждаться кратким пребыванием на Земле. Проходит время, они вместе переживают несколько забавных и сумасбродных приключений, и дружба перерастает в любовь — к большому беспокойству мамы Гарольда.","imdbId":"tt0067185","duration":"1:31","slogan":"They will defy everything you've ever seen or heard about screen lovers!","MPAA":"PG"},{"id":1007479,"rate":6.626,"rate_count":2146,"kpOrder":3759,"name":"Экспроприатор","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":null,"description":"1962 год. Молодой и удачливый вор Юрка-Барон, провернув очередную квартирную кражу, едет из Ленинграда в Москву, чтобы встретить с человеком из своего далёкого и страшного прошлого. В поезде он вспоминает свою жизнь, которая наверняка сложилась бы по-другому - если б не война, не репрессии и не родство матери с персональным шофёром Ленина, имевшим неосторожность написать крамольную рукопись...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":586460,"rate":7.636,"rate_count":1605,"kpOrder":3760,"name":"Лузеры. Живой концерт в 3D","secondName":"Glee: The 3D Concert Movie","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","концерт","музыка"],"age":null,"description":"Фильм-концерт, снятый во время летнего тура звезд сериала. Фанаты увидят не только музыкальные номера, но и самое интересное - закулисье.","imdbId":"tt1922612","duration":"1:24","slogan":"Enjoy front-row seats to the sold-out concert of the year!","MPAA":"PG"},{"id":1178875,"rate":6.626,"rate_count":1096,"kpOrder":3760,"name":"Вдали","secondName":"Away","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Астронавт Эмма Логан вынуждена оставить мужа и дочь, чтобы в составе международной команды отправиться в космос для выполнения опасной миссии.","imdbId":"","duration":"0:57","slogan":"Home Can Never Leave You","MPAA":null},{"id":676950,"rate":7.636,"rate_count":1330,"kpOrder":3761,"name":"Мистер Тесто и Принцесса Яйцо","secondName":"Pan-dane to Tamago-hime","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Принцесса Яйцо, будучи в слугах у ведьмы Бабы Яги, подружилась с ожившим от заклинания волшебницы Тестом. Вместе они решают бежать.","imdbId":"tt1857816","duration":"0:12","slogan":null,"MPAA":null},{"id":817507,"rate":6.623,"rate_count":12935,"kpOrder":3761,"name":"Люк Кейдж","secondName":"Luke Cage","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Получив суперсилу в результате сорванного эксперимента, ошибочно обвиненный мужчина сбегает из тюрьмы, чтобы стать наемным супергероем.","imdbId":"tt3322314","duration":"0:55","slogan":"Sweet Christmas!","MPAA":null},{"id":44536,"rate":7.636,"rate_count":682,"kpOrder":3762,"name":"Голод-33","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":16,"description":"По мотивам повести Василия Барки «Жовтий Князь». В основе сюжета исторические события 1932-1933 годов, когда преступления сталинско-большевистского режима против украинского крестьянства привели к трагедии – тотальному голоду на Украине.","imdbId":"tt0104228","duration":"1:55","slogan":null,"MPAA":null},{"id":1206890,"rate":6.623,"rate_count":5584,"kpOrder":3762,"name":"Анатомия убийства","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"В одночасье рушится привычная жизнь блестящего патологоанатома Евгении Волковой. Очередное вскрытие ставит Евгению  перед дилеммой: стать соучастницей преступления или отправить близкого человека за решётку. Евгения выбирает третий вариант: бегство.  Женя устраивается сиделкой в столичную семью, но проработать долго на новом месте ей не удается. Случайное знакомство с загадочным программистом Сергеем Карским  по-настоящему меняет жизнь Евгении. Теперь им предстоит вместе распутать не одно таинственное преступление: запутанная история убийства генерала, мистические явления в доме знаменитой актрисы, история мести, тайна особняка XIX века, похищенная картина...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":46564,"rate":7.636,"rate_count":596,"kpOrder":3763,"name":"Матрос Чижик","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Получив ранение во время учений, матрос Чижик направляется денщиком в дом капитана Лузгина. Супруга капитана - молодая красивая женщина - очень жестоко обращается с денщиком, постоянно унижает его, считая холопом. Единственная отрада в жизни матроса - общение с маленьким барчуком Шурой, добрым, справедливым и чутким мальчиком.\n\rОднажды, не выдержав оскорблений хозяйки, денщик решает бежать. Останавливает его лишь непредвиденное обстоятельство: тяжелейшее воспаление легких у ребенка. Неусыпной нянькой, ни на минуту не покидая Шуру, сидит Чижик у его постели, буквально сражаясь со смертью.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":623888,"rate":6.623,"rate_count":1624,"kpOrder":3763,"name":"Условия контракта","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Маша Павлова готовится к свадьбе. Ее жених Виктор - человек работящий, непьющий и очень надежный. И жизнь с ним обещает быть спокойной и размеренной. Но накануне праздника случается трагедия… Младшая сестра Маши Катюша, украшая зал для торжеств, падает со стремянки. Врачи констатируют: у девочки – рак мозга. Нужна срочная дорогостоящая операция. Маша обращается за помощью к жениху. Но Виктор считает, что десять тысяч долларов - огромные деньги, Кате уже не поможешь, а продавать купленную квартиру просто неразумно. Чтобы спасти сестру, Маша едет в столичную частную клинику и соглашается стать суррогатной матерью...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":60305,"rate":7.636,"rate_count":523,"kpOrder":3764,"name":"Поезд жизни","secondName":"Train de vie","type":"FILM","year":1998,"yearEnd":0,"countries":["Бельгия","Нидерланды","Франция"],"genres":["военный","драма","комедия"],"age":null,"description":"Суровое лето 1941 года. Еврейская община маленькой румынской деревни собирается построить настоящий поезд и бежать на нем от нацистов в Палестину.\n\rК процессу евреи походят серьезно и деловито – всей деревней собирают средства на поезд, бреют бороды, учат немецкий и репетируют роли собственных угнетателей. Их волей к жизни и неистребимым желанием выжить поезд становится на рельсы и отправляется в долгое, невероятное путешествие, полное опасностей, разочарований, отчаяния и абсурда...","imdbId":"tt0170705","duration":"1:43","slogan":null,"MPAA":"R"},{"id":716838,"rate":6.623,"rate_count":1257,"kpOrder":3764,"name":"Фактор страха","secondName":"Fear Factor","type":"TV_SHOW","year":2001,"yearEnd":2012,"countries":["США"],"genres":["игра","реальное ТВ","триллер"],"age":16,"description":"","imdbId":"tt0278191","duration":"1:00","slogan":null,"MPAA":null},{"id":749540,"rate":7.635,"rate_count":278021,"kpOrder":3765,"name":"Kingsman: Секретная служба","secondName":"Kingsman: The Secret Service","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Эггси — молодой парень, который прошел службу в морской пехоте и имеет очень высокий уровень интеллекта. Он мог бы добиться многого, но выбрал другой путь и стал мелким преступником. Однажды он знакомится с Гарри Хартом, которому его отец когда-то спас жизнь. Этот человек решил сделать все возможное, чтобы сделать жизнь Эггси лучше и открыть для него новые возможности. \n\rГарри рассказал ему, что является агентом секретной независимой организации, которая стоит на защите всего мира. Он предложил парню пройти обучение и стать новым членом их команды. Эггси принял предложение Харта, но сможет ли он справиться со всеми испытаниями и оправдать его надежды?..","imdbId":"","duration":"2:10","slogan":"Manners maketh man.","MPAA":"R"},{"id":396507,"rate":6.622,"rate_count":2373,"kpOrder":3765,"name":"Тик-герой","secondName":"The Tick","type":"TV_SHOW","year":1994,"yearEnd":1997,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Тик – голубоглазый, борец с преступностью. Он является самым честным супергероем среди своих собратьев. Он прыгает по крышам небоскребов. В нем сила природы, он бесстрашен, не признает поражений, его не возможно остановить (в большинстве случаев), он не сокрушим, полон достоинства и обаяния, и у него золотое сердце.\n\rВместе со своим верным помощником Артуром в костюме мотылька, бывшим счетоводом, Тик сражается с самыми необычными и неординарными преступниками.  Наш герой может смотреть на мир сквозь розовые очки, но это не значит, что он готов выполнять свое героическое предназначение и сражаться с самыми отъявленными негодяями.\n\rСамыми лютыми врагами Тика являются: Стулолицый Чиппендейл - талантливый злодей, имеющий стул вместо лица, который так и не смог смириться с насмешками; Эль Зерно – растение, имеющее лепестки вместо рук и ног; Хлебопек – негодяй, грозящий взорвать город своим хлебом.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":3669,"rate":7.635,"rate_count":26649,"kpOrder":3766,"name":"Харлей Дэвидсон и ковбой Мальборо","secondName":"Harley Davidson and the Marlboro Man","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Одинокий рокер, назвавший себя маркой любимого мотоцикла, заезжает в бар, где встречает старого приятеля по кличке Мальборо Мэн. Здесь друзья узнают, что владелец любимого питейного заведения вынужден его продать, и решают раздобыть денег, чтобы спасти бар от разорения.","imdbId":"tt0102005","duration":"1:38","slogan":"Когда крутым парням приходится туго, они берут закон в свои руки","MPAA":"R"},{"id":1263378,"rate":6.622,"rate_count":855,"kpOrder":3766,"name":"Всё могло быть иначе","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"В начале 90-х годов в провинциальном городке Татьяна неожиданно рожает тройняшек. Женщина вынуждена забрать только одну девочку, Машу, оставив остальных в роддоме. Вторую малышку, Юлю, забирает Ольга, которая снова родила мертвого ребенка. А третью девочку, Нику, удочеряет богатая московская пара. \n\r20 лет спустя чудовищное стечение обстоятельств сталкивает сестер Машу и Нику, не подозревающих о существовании друг друга, в ДТП на дороге. Маша погибает на месте, а Ника, севшая пьяной за руль, сбегает. Жених Маши, Влад, клянется разыскать и посадить убийцу своей невесты...","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":454,"rate":7.635,"rate_count":20184,"kpOrder":3767,"name":"Почти знаменит","secondName":"Almost Famous","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":16,"description":"История о том, как простой американский мальчишка Уильям Миллер волею случая стал корреспондентом авторитетного музыкального журнала «Роллинг Стоун» и отправился по заданию редакции в турне с группой «Стиллуотер».\n\rВ компании суровых рокеров, юных фанаток и бурлящих в крови гормонов парень делает свой первый шаг в полную удивительных приключений взрослую жизнь расклешенных семидесятых. И уж, поверьте, эти самые приключения не заставят себя ждать!","imdbId":"","duration":"2:03","slogan":"Experience it. Enjoy it. Just don't fall for it","MPAA":"R"},{"id":1027226,"rate":6.622,"rate_count":718,"kpOrder":3767,"name":"Как стать богом в центральной Флориде","secondName":"On Becoming a God in Central Florida","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"Оставшись без гроша в кармане и недавно потеряв мужа, работница аквапарка Кристал путём обмана и жульничества движется к вершине финансовой пирамиды «Основатели американской торговли», невзирая на то, что этот многомиллиардный бизнес однажды уже разрушил её жизнь.","imdbId":"tt6398232","duration":"0:46","slogan":null,"MPAA":null},{"id":15174,"rate":7.635,"rate_count":1910,"kpOrder":3768,"name":"Страсть","secondName":"En passion","type":"FILM","year":1969,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"Расставшись с женой, Андреас Винкельман уезжает на остров. Он ведет замкнутый образ жизни, пока случай не сводит его с соседями: архитектором Элисом, его супругой Эвой и их подругой Анной. Между ними складываются доверительные отношения, которые в скором времени перестают быть просто приятельскими. Эва становится любовницей Андреаса, а Анна – его новой подругой. Чем глубже связь Андреаса с женщинами, тем сложнее ему контролировать свои чувства и поступки...","imdbId":"tt0064793","duration":"1:41","slogan":"Man is the king of beasts...","MPAA":"R"},{"id":972838,"rate":6.621,"rate_count":2589,"kpOrder":3768,"name":"Цыганка","secondName":"Gypsy","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":18,"description":"Джин Хэллоуэй - психотерапевт из Нью-Йорка. Женщина втирается в доверие к своим пациентам, а затем вступает в интимные связи с их родственниками. Её профессиональная жизнь и пагубные страсти смешиваются воедино и постепенно начинают разрушать как чужие жизни, так и её собственную.","imdbId":"","duration":"0:51","slogan":"Who are you when no one is watching?","MPAA":null},{"id":44831,"rate":7.635,"rate_count":1600,"kpOrder":3769,"name":"Ключи от неба","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Герои фильма - бравые воины-ракетчики. В одной воинской части судьба сводит лейтенанта Кириллова, новобранца Лагоду, юную Полину и военврача Анну. После всевозможных ссор по пустякам, которые так свойственны молодым людям, сердца четырех героев, наконец, успокоятся, и в дивизионе будут сыграны аж целых две комсомольские свадьбы!","imdbId":"tt0314279","duration":"1:18","slogan":null,"MPAA":null},{"id":957861,"rate":6.621,"rate_count":651,"kpOrder":3769,"name":"Ранчо","secondName":"The Ranch","type":"TV_SHOW","year":2016,"yearEnd":2020,"countries":["США"],"genres":["вестерн","драма","комедия"],"age":null,"description":"На ранчо в Колорадо после яркой, но короткой карьеры возвращается Кольт Беннетт, чтобы начать семейный бизнес с родным братом.","imdbId":"tt4998212","duration":"0:30","slogan":"They're a different breed of family. (Season 1, part 1)","MPAA":null},{"id":25376,"rate":7.635,"rate_count":1578,"kpOrder":3770,"name":"Доверься","secondName":"Trust","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"Молодая девушка ссорится со своими родителями и уходит из дома. Она бродит по улицам и встречает разных людей. Сперва домохозяйку, которая рассказывает ей о своих проблемах и немного помогает. Затем мужчину, который берёт бездомную девушку к себе домой. Между парочкой возникает любовь…","imdbId":"tt0103130","duration":"1:47","slogan":"A slightly twisted comedy","MPAA":"R"},{"id":1177920,"rate":6.62,"rate_count":3783,"kpOrder":3770,"name":"Расскажи мне сказку","secondName":"Tell Me a Story","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["триллер"],"age":null,"description":"Самые известные в мире сказки в современном переложении. Действие волшебных историй про Красную Шапочку, трех поросят и многих других перенесено в современный Нью-Йорк.","imdbId":"tt7695916","duration":"0:52","slogan":"This Is No Fairy Tale","MPAA":null},{"id":124603,"rate":7.635,"rate_count":1372,"kpOrder":3771,"name":"Джо","secondName":"Jo","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":null,"description":"Писатель Антуан очень обеспокоен. Некий монсерьер Джо грозит раскрыть скандальное прошлое его дорогой жены. И он задумывает идеальное убийство. Пригласив Джо к себе, он намеревается убить его и спрятать тело в фундаменте нового здания. Все проходит идеально... Но вдруг обнаруживается, что Джо уже кто-то убил. И если тот, кого он убил, не Джо, то кого же он убил?","imdbId":"tt0067274","duration":"1:25","slogan":null,"MPAA":null},{"id":709231,"rate":6.62,"rate_count":3028,"kpOrder":3771,"name":"Мост","secondName":"The Bridge","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Мексика","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Драма о двух детективах, вынужденных работать вместе, чтобы схватить серийного убийцу, действующего по обе стороны американско-мексиканской границы.","imdbId":"","duration":"0:55","slogan":"Every body is connected","MPAA":null},{"id":324637,"rate":7.635,"rate_count":1288,"kpOrder":3772,"name":"Жестокий зимний блюз","secondName":"Yeolhyeolnama","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Бандит Чэ-мун, желая отомстить за смерть друга, отправляется вместе с помощником в маленький городок, где живет мать убийцы. Он уверен, что убийца Тэ-щик осел именно там. Спустя какое-то время Чэ-мун подружился с этой одинокой престарелой женщиной. Она напомнила герою о его родной матери, о его родном городке.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":739609,"rate":6.619,"rate_count":2233,"kpOrder":3772,"name":"Котоура-сан","secondName":"Kotoura-san","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Непохожим на других всегда живется тяжко – в этом на горьком опыте убедилась Харука Котоура, с детства слышащая чужие мысли. Быть рядом с человеком, для которого ты словно открытая книга – нелегкое испытание. Даже родная мать его не выдержала и сбежала, бросив «чудовище» на попечение деда.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":259945,"rate":7.635,"rate_count":994,"kpOrder":3773,"name":"Крокодил и солнце","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам сказок и стихотворений К. Чуковского.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":592052,"rate":6.618,"rate_count":11703,"kpOrder":3773,"name":"Ниндзяго: Мастера Кружитцу","secondName":"Ninjago: Masters of Spinjitzu","type":"TV_SHOW","year":2011,"yearEnd":2019,"countries":["Дания","Канада","Сингапур"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"","imdbId":"tt1871731","duration":"0:30","slogan":"Ensings will always come ... all we can do is fight to make them good ones","MPAA":null},{"id":229141,"rate":7.635,"rate_count":918,"kpOrder":3774,"name":"Коломбо: Смертельная развязка","secondName":"Columbo: The Most Crucial Game","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Менеджер футбольной команды Пол Хэнлон очень недоволен поведением владельца спортивной империи Вагнеров, молодого Эрика Вагнера, прожигающего жизнь и нисколько не заботящегося о деле. Хэнлон задумывает убийство. Он решает нанести удар куском льда, который растает на краю бассейна рядом с мертвым телом прежде, чем полиция успеет приехать на место преступления.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":574474,"rate":6.618,"rate_count":1151,"kpOrder":3774,"name":"Моя няня – вампир","secondName":"My Babysitter's a Vampire","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Канада"],"genres":["боевик","ужасы","фэнтези"],"age":12,"description":"Этан Морган новичок в своей школе. Он такой же, как все школьники, учится, веселится и влюбляется. Вообще ничего особенного, на первый взгляд, в нём нет. Вам даже может показаться, что Этан немного занудный и вечерами он сидит в своей комнате за компьютером. Но ведь это на первый взгляд. На самом же деле Этан по ночам охотится за сверхъестественными силами в своём городе со своим лучшим другом Бенни, подругой Сарой и парочкой вампиров Рори и Эрикой. Да и сам Этан не просто школьник, он может видеть будущее, прикасаясь к людям.","imdbId":"tt1727434","duration":"0:22","slogan":"After Ethan and Benny finds out that vampires are real they start a normal life going to college and other thing but always something happens and they have to fix it.","MPAA":null},{"id":81924,"rate":7.634,"rate_count":191218,"kpOrder":3775,"name":"300 спартанцев","secondName":"300","type":"FILM","year":2007,"yearEnd":0,"countries":["Болгария","Канада","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"События картины повествуют о кровопролитной битве при Фермопилах в 480 году до н.э., в которой триста отважных спартанцев во главе со своим царем Леонидом преградили путь многотысячной армии персидского царя Ксеркса.\n\rНесмотря на численный перевес персов, спартанцы продолжали упорную оборону, проявив мужество и отвагу. Их бесстрашие и героизм вдохновили всю Грецию на объединение против непобедимого врага, переломив тем самым ход Греко-персидских войн…","imdbId":"","duration":"1:57","slogan":"Обрети славу!","MPAA":"R"},{"id":681878,"rate":6.616,"rate_count":489,"kpOrder":3775,"name":"Выхожу тебя искать 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","мелодрама"],"age":16,"description":"Прошло почти четыре года. Братья Демировы работают всё в том же отделе «Р». Михаил, похоже, остепенился. У него длительные - двухлетние - отношения с девушкой. Живут под одной крышей, строят планы на будущее, все идет к свадьбе. В семье у Дениса тоже всё замечательно. Единственное, что омрачает жизнь - отсутствие детей. После очередного безрезультатного курса лечения, Ольга решается на усыновление. Денис на словах тоже «за». \n\rРита вынуждена обратиться за помощью к Демировым - её приемный отец, доктор Высоцкий, уехал в Москву в командировку, и не вернулся. Рита пробует самостоятельно искать его по горячим следам, но в конце концов приходит в отдел «Р» к Демировым за помощью. Когда становится очевидно, что следствие будет долгим, Рита принимает предложение вернуться в отдел на работу, и заниматься поисками отца в свободное от основной работы время. Но Рита не рассказывает братьям всю правду – три года назад она родила от Дениса дочь…","imdbId":"","duration":"0:52","slogan":"Пролить свет на тайны прошлого","MPAA":null},{"id":584405,"rate":7.634,"rate_count":105632,"kpOrder":3776,"name":"Патруль","secondName":"End of Watch","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Лос-Анджелес. На первый взгляд это самый обычный город, живущий своей жизнью. А вот если копнуть глубже, туда, где обитают преступные группировки и криминальные общины, понимаешь, как сложна работа тамошних полицейских. О таких бравых ребятах, служащих закону и заботящихся о порядке на улицах города, и пойдет речь. Перед нами двое неразлучных товарищей-копов. Эти ребята дорожат своей дружбой и готовы подставить друг другу плечо помощи в любую минуту. Нечасто случается, чтобы напарники были лучшими друзьями. Героям сопутствует успех в делах, они настоящие профессионалы в своем нелегком деле. И надо же было такому случиться, что во время патрулирования одного из самых преступных районов Лос-Анджелеса они попадают в водоворот страшных криминальных событий...","imdbId":"tt1855199","duration":"1:49","slogan":"Где правит адреналин, нет места для страха","MPAA":"R"},{"id":826753,"rate":6.615,"rate_count":1279,"kpOrder":3776,"name":"Алхимик. Эликсир Фауста","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"История про алхимиков, чудодейственные эликсиры, тайные общества и вечную тягу читателей и зрителей к непознанному.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":4538,"rate":7.634,"rate_count":31048,"kpOrder":3777,"name":"Человек на Луне","secondName":"Man on the Moon","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["биография","драма","комедия"],"age":16,"description":"Фильм о жизни и карьере самого эксцентричного авангардного американского комика - Энди Кауфмана.","imdbId":"tt0125664","duration":"1:58","slogan":"Hello, my name is Andy and this is my poster","MPAA":"R"},{"id":982446,"rate":6.615,"rate_count":761,"kpOrder":3777,"name":"Частные сыщики","secondName":"Private Eyes","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Канада"],"genres":["драма","комедия","криминал"],"age":16,"description":"Мэтт Шейд был успешным хоккеистом, которому пророчили большой успех и огромные достижения в мире спорта. Теперь он решил, что ему нужно заняться не спортом, а частным сыском, поэтому вместе с суровым и харизматичным сыщиком Энджи Эверетт решает основать агентство по расследованиям особо сложных дел. Ставки в новой профессии очень высоки. Главные герои пытаются понять сначала, что задумал преступник, а потом стараются взять негодяя с поличным. При этом Энджи и Мэтт - совершенно разные люди. Они пытаются перенять друг у друга лучшие качества, но вот отрицательные стороны нередко выводят героев из себя. В расследованиях одна ошибка может стоить очень дорого!","imdbId":"tt5722298","duration":"0:43","slogan":null,"MPAA":null},{"id":2742,"rate":7.634,"rate_count":23421,"kpOrder":3778,"name":"Уолл-стрит","secondName":"Wall Street","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Бад Фокс, молодой и предельно амбициозный брокер, живет в сердце мира, где у всего, что угодно, есть своя цена, все можно купить и продать. Он твердо намерен достичь вершин, стать лучшим. Стремясь получить поддержку, он добивается знакомства со старым хищником Гордоном Гекко, и тот открывает ему тайны мастерства - нужно забыть обо всем, кроме главного закона: «Жадность - это хорошо!»","imdbId":"","duration":"2:00","slogan":"Every dream has a price","MPAA":"R"},{"id":262765,"rate":7.634,"rate_count":12252,"kpOrder":3779,"name":"Иллюзионист","secondName":"L'illusionniste","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мультфильм"],"age":12,"description":"Действие мультфильма разворачивается в Шотландии, в конце 1950-х гг. Сюжет вращается вокруг злоключений фокусника, который попадает в закрытое сообщество и встречает девушку, которая убеждена, что он — настоящий волшебник","imdbId":"","duration":"1:20","slogan":"Пришла пора поверить в чудеса","MPAA":"PG"},{"id":1333570,"rate":6.614,"rate_count":1262,"kpOrder":3779,"name":"Теорема Пифагора","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Теорема Пифагора гласит: квадрат гипотенузы равен сумме квадратов катетов. Школьные задачки не кончаются и во взрослой жизни. Если в геометрии всё просто, то в отношениях формул пока не придумано. Теорема доказана, а любовный треугольник становится беспощадным кинжалом, который раскалывает судьбы взрослых и калечит будущее детей.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":8944,"rate":7.634,"rate_count":6951,"kpOrder":3780,"name":"Дорога домой 2: Затерянные в Сан-Франциско","secondName":"Homeward Bound II: Lost in San Francisco","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":6,"description":"Троица говорящих зверей возвращается для нового приключения! Если раньше им приходилось путешествовать по горам и пустыням, то теперь раздражительный пес Ченс, избалованная кошка Сэсси и очаровательный ретривер Шедоу затерялись в бурлящем Сан - Франциско! С целой сворой знакомых дворняг находчивая троица прокладывает путь через городские джунгли домой, к любимой семье.","imdbId":"tt0116552","duration":"1:28","slogan":"Your favorite talking animals are back!","MPAA":"G"},{"id":712889,"rate":6.613,"rate_count":759,"kpOrder":3780,"name":"Учитель в законе. Возвращение","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Криминальному авторитету Богомолу поставили страшный диагноз - опухоль мозга. Врачи не оставляют никаких надежд. Единственная цель на тот короткий срок, что оставлен ему жизнью, - разыскать сына и женщину, с которой когда-то был близок. Однако приехав в город, где не был более десяти лет, Богомол узнает, что Марина спилась, а их сына – Ваню – отдали в детский дом, но тот сбежал и, по слухам, обитает с беспризорниками на вокзале.\n\rВ то же время в городе Солнечном, где Богомол проработал некоторое время учителем литературы и сумел разрушить канал наркоторговли, происходят странные события. Вместо справедливого суда над бандой наркоторговцев происходят постоянные нападки на свидетелей и производится давление на следователей.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":276429,"rate":7.634,"rate_count":4346,"kpOrder":3781,"name":"Девочка и лисенок","secondName":"Le renard et l'enfant","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения","семейный"],"age":0,"description":"Одним прекрасным осенним утром на лесной тропинке девочка заметила лисичку. Она не испугалась зверька и подошла к нему. Так начинается самая удивительная история их дружбы. Благодаря своему новому другу, девочка открывает для себя таинственный мир дикой природы. Ребенка ждут невероятные приключения, которые изменят ее жизнь.","imdbId":"","duration":"1:28","slogan":"Gorgeous!","MPAA":"G"},{"id":1111915,"rate":6.613,"rate_count":591,"kpOrder":3781,"name":"Попсовый эпос","secondName":"Poputepipikku","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":12,"description":"История о двух 14-летках — низкой Попуко и высокой Пипими.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":39366,"rate":7.634,"rate_count":2647,"kpOrder":3782,"name":"Строшек","secondName":"Stroszek","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия"],"age":null,"description":"Бруно Строшек, недавно вышел из тюрьмы и подрабатывает в качестве уличного музыканта. Вместе со своей подругой-проституткой и своим давним знакомым, милым старичком, Бруно отправляется искать счастья в Америку. Однако вместо сверкающей небоскребами «американской мечты» они оказываются среди бескрайних и унылых равнин Висконсина.","imdbId":"tt0075276","duration":"1:55","slogan":"A Ballad","MPAA":null},{"id":503233,"rate":6.612,"rate_count":5210,"kpOrder":3782,"name":"Метод Лавровой","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Чтобы быть великолепным сыщиком, не нужно уметь играть на скрипке. Не требуется носить идеальные усы. Даже не обязательно курить сигару или употреблять викодин. Сегодня достаточно знать высшую математику, быть красивой блондинкой и уметь превосходно распутывать сложнейшие преступления. И еще необходимо иметь свой метод.\n\rКатя Лаврова — красивая дочка высокопоставленного начальника МВД, отличница с красным дипломом и лучший опер Управления. Она обладает мужской логикой, острым умом и отточенным чувством юмора. Еще недавно ее ждала прекрасная карьера, но неожиданно она ушла из отдела. Причину никому не объяснила. С тех пор работает внештатным консультантом криминальной полиции и помогает в раскрытии самых загадочных преступлений.\n\rОтыскать царские драгоценности раньше привидения, найти маньяка среди первокурсников, предотвратить сделку арт-контрабандистов на десять миллионов долларов, — с помощью обычных методов такие преступления раскрыть невозможно. Лаврова использует психологию, нелинейную логику и группу из 7 студентов Университета МВД, которые помогают ей.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":56638,"rate":7.634,"rate_count":1519,"kpOrder":3783,"name":"Тонкая голубая линия","secondName":"The Thin Blue Line","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","криминал"],"age":null,"description":"Страшная, завораживающая лента, воссоздающая расследование бессмысленного убийства.","imdbId":"tt0096257","duration":"1:41","slogan":"A softcore movie, Dr. Death, a chocolate milkshake, a nosey blonde and «The Carol Burnett Show.» Solving this mystery is going to be murder.","MPAA":null},{"id":952934,"rate":6.612,"rate_count":886,"kpOrder":3783,"name":"Египтус","secondName":"Egyxos","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Италия"],"genres":["боевик","мультфильм","приключения"],"age":6,"description":"Лео - простой школьник, живущий в самом обыкновенном доме с братом, сестрой, мамой и папой. Раньше с ними жил и дедушка, который перед смертью сделал своему внуку необычный подарок — браслет настоящего фараона. Мальчик всегда прятал подарок в особом сундуке, но однажды, идя в музей, решил прихватить древний аксессуар с собой. Он не упустил возможности проникнуть в египетский отдел музея, недавно ограбленный, чтобы взглянуть хоть на остатки экспонатов, разрушенных злоумышленниками. Там наш герой знакомится со странноватым мужчиной, представившимся ученым. И только спустя некоторое время Лео понял, что этот мужчина - никакой не ученый...","imdbId":"tt4332766","duration":"0:30","slogan":null,"MPAA":null},{"id":817983,"rate":7.634,"rate_count":1508,"kpOrder":3784,"name":"Щенок","secondName":"Puppy!","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"История о контакте миньона Дэйва с представителем внеземной цивилизации.","imdbId":"tt3405276","duration":"0:04","slogan":null,"MPAA":null},{"id":1140184,"rate":6.612,"rate_count":836,"kpOrder":3784,"name":"Грязный Джон","secondName":"Dirty John","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Жизнь Дебры полностью меняется, когда у неё начинается роман с врачом по имени Джон. Со временем Дебра понимает, что оказалась вовлечена в зловещую игру психологических манипуляций, а её новый бойфренд - не тот, за кого себя выдаёт.","imdbId":"tt7945720","duration":"0:44","slogan":null,"MPAA":null}]