[{"id":408532,"rate":8.125,"rate_count":1029,"kpOrder":383,"name":"Путешествие Кино","secondName":"Kino no tabi","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Континент разделён между множеством небольших государств, практически не контактирующих друг с другом и имеющих разный уровень развития науки и техники: примитивные фонографы и печатающие машинки соседствуют с гравитолётами и роботами. Юная путешественница по имени Кино ездит по этим странам на говорящем мотоцикле Гермесе, узнавая историю и традиции каждого города, нигде не останавливаясь более чем на трое суток.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":77203,"rate":8.204,"rate_count":91794,"kpOrder":384,"name":"Покровские ворота","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Если вы развелись, и ваша бывшая жена снова вышла замуж - это еще не значит, что вы свободны. Если вы пригласили девушку на свидание, и она пришла, это еще не значит, что она будет вашей. Но если при этом ваш сосед по коммуналке - аспирант Костик, то можете быть уверены - все будет хорошо.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":252058,"rate":8.124,"rate_count":643,"kpOrder":384,"name":"BBC: Тело человека","secondName":"The Human Body","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Документальный сериал «Тело человека» - это очень необычный и увлекательный рассказ о том, как в действительности функционирует организм человека, как взаимодействуют между собой его основные системы и органы.\n\rУникальные технологии съемки с использованием миниатюрных видеокамер, внедряемых в человеческое тело, и применение специально разработанной компьютерной графики, позволяют изумленному зрителю как бы изнутри проследить за работой и основными этапами развития организма человека: с момента зачатия до рождения, от младенчества к юности, от возраста половой зрелости к старости, угасанию и смерти.\n\rСериал состоит из 8 фильмов по 50 минут:\n\r1. История жизни\n\r2. Обыкновенное чудо\n\r3. Первые шаги\n\r4. Период полового созревания\n\r5. Мозг человека\n\r6. Проходят годы\n\r7. Таинство смерти\n\r8. История создания сериала\n\r","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":570066,"rate":8.203,"rate_count":528,"kpOrder":385,"name":"Побег","secondName":"Runaway","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1756714","duration":"0:34","slogan":null,"MPAA":null},{"id":585183,"rate":8.124,"rate_count":454,"kpOrder":385,"name":"Чингисхан","secondName":"Genghis Khan","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Китай","Монголия"],"genres":["биография","драма","история"],"age":null,"description":"800 лет назад монгольская степь была заселена множеством племен, самыми многочисленными из которых были кераиты, меркиты, татары, найманы и монголы. Эти пять крупных племен были независимыми и не подчинялись друг другу. Династия Цзинь в отношении них осуществляла политику «разделяй и властвуй», проводила разбойные набеги, сокращая население этих племен. Эта вражда привела к длительным войнам как на территории монгольской степи, так и за её пределами, в ходе которых многие монгольские племена и их ханы пролили свою кровь и лишились жизни.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":46080,"rate":8.202,"rate_count":30079,"kpOrder":386,"name":"Белые росы","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Ветеран труда и трех войн, уважаемый человек в деревне Белые росы – Федор Ходас уже давно овдовел и имеет трех взрослых сыновей. Старший чрезмерно расчетлив, младший чересчур весел. Средний уехал на Курилы и каков он теперь отцу неведомо. Но за всех у старика душа болит, особенно за младшего балагура.","imdbId":"tt0085227","duration":"1:24","slogan":null,"MPAA":null},{"id":708668,"rate":8.122,"rate_count":1876,"kpOrder":386,"name":"Вернуться в 1997","secondName":"Eungdaphara 1997","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Сон Щи-вон - обычная энергичная школьница. Но энергию она тратит не на учёбу и раздумья о будущем, а на любовь к популярной группе H.O.T. и, в особенности, к одному из её участников - Тони Ану. Она готова сутками караулить у дома любимой звезды и уверена, что однажды станет его женой. \n\rЕё подружка по безумию Мо Ю-джон гораздо менее верная и постоянно в кого-нибудь влюбляется. Но однажды она спрашивает Щи-вон, стоит ли ей признаться в любви Юн-джэ. Юн Юн-джэ - лучший ученик в классе и по совместительству друг детства Щи-вон. Они росли вместе, и теперь Юн-джэ в неё влюблён. Однако, в соперниках у него не только Тони Ан, но ещё и лучший друг Кан Джун-хи, увлекающийся танцами и скрывающий одну тайну.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":416841,"rate":8.202,"rate_count":25189,"kpOrder":387,"name":"Престо","secondName":"Presto","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Знаменитый фокусник Престо ДиДжиотаджиони (от слова «престиджитация») готовится выполнить известный фокус с шляпой и кроликом. Сам же кролик (по кличке Алек Азам) сидит в птичьей клетке и страдает от голода. Кролику это вдвойне обидно — ведь совсем рядом лежит заветная морковка.","imdbId":"tt1245104","duration":"0:05","slogan":"Like a 2-man chain gang!","MPAA":"G"},{"id":842266,"rate":8.122,"rate_count":1691,"kpOrder":387,"name":"Плохие парни","secondName":"Nappeun nyeoseokdeul","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["Корея Южная"],"genres":["боевик","детектив","триллер"],"age":null,"description":"В Сеуле появился маньяк, он не оставляет следов и убивает девушек во время дождя. Полиция бессильна. Глава полиции просит детектива О Гу-тхака, отстранённого от должности, раскрыть это преступление. Тот собирает команду из преступников: Ли Джон-мун, серийный убийца с IQ 165, который не помнит, как убивал своих жертв; бандит Пак Ун-чхоль и наёмный убийца Чон Тхэ-су, сдавшийся по своей воле. К команде присоединяется инспектор полиции Ю Ми-ён, которая не поддерживает эту идею, считая, что такие люди никогда не смогут работать вместе. Но у О Гу-тхака свои методы, и он предлагает скостить срок тому, кто найдёт убийцу первым.","imdbId":"tt3914520","duration":"1:00","slogan":null,"MPAA":null},{"id":95418,"rate":8.202,"rate_count":967,"kpOrder":388,"name":"Мне нужна только любовь","secondName":"Dil Hai Tumhaara","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":0,"description":"Выросшая вместе со старшей сестрой в атмосфере любви и взаимопонимания, Шалу все-таки чувствует некоторую отчужденность матери. Это становится наиболее очевидным, когда они вместе с сестрой влюбляются в одного и того же молодого человека.\n\rМать становится на сторону сестры и категорически требует, чтобы Шалу уступила. В чем же причина такой отчужденности и как теперь решатся проблемы в возникшем любовном треугольнике?","imdbId":"tt0328998","duration":"3:05","slogan":null,"MPAA":null},{"id":586685,"rate":8.121,"rate_count":6676,"kpOrder":388,"name":"Игра","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Сериал расскажет о противостоянии двух невероятно сильных личностей: следователя ФСБ Белова и отчаянного бандита Смолина, которые, однажды столкнувшись, станут личными врагами на всю жизнь. Это будет захватывающий поединок между равновеликими фигурами, одного из которых ведут правильные и положительные чувства и эмоции, второго - самые низменные пороки и страсти.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":146365,"rate":8.202,"rate_count":820,"kpOrder":389,"name":"Одиссея Жака Кусто: Мир без солнца","secondName":"Le Monde sans soleil","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["документальный"],"age":0,"description":"Могут ли люди жить и работать под водой в течение месяца? Жак Кусто и его команда пытаются дать ответ на этот вопрос. Резиденция и вместе с этим лаборатория «Морская звезда» становится их штаб-квартирой. Здесь аквалангисты могут свободно выходить и снова погружаться в воду, чтобы вести наблюдение и изучать жизнь под водой. Кусто и его команда остаются под водой 27 дней на глубине 300 футов. Фильм представляет собой хронику этой необычной экспедиции.","imdbId":"tt0058364","duration":"1:33","slogan":"Plunge into astounding true adventure...with Jacques-Yves Cousteau and the earth's first Oceanauts!","MPAA":null},{"id":505748,"rate":8.12,"rate_count":30686,"kpOrder":389,"name":"Милые обманщицы","secondName":"Pretty Little Liars","type":"TV_SHOW","year":2010,"yearEnd":2017,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Сериал рассказывает о четырёх девушках — Спенсер, Ханне, Арии и Эмили, дружба которых прекратилась после исчезновения их общей лучшей подруги Элисон. Спустя год после её исчезновения, девушки начинают получать загадочные сообщения от анонима «A», который знает все их секреты — включая те, которые знала только Элисон — и угрожает их раскрытием. Но Элисон мертва. Кто же отправляет эти сообщения?","imdbId":"","duration":"0:43","slogan":"Never trust a pretty girl with an ugly secret. (Season 1)","MPAA":null},{"id":12244,"rate":8.201,"rate_count":120427,"kpOrder":390,"name":"Нокдаун","secondName":"Cinderella Man","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"Потерпев несколько поражений кряду, подававший надежды боксёр-тяжеловес Джим Брэддок вынужден бросить спорт. Во времена Великой депрессии Брэддок берётся за любую работу, чтобы прокормить свою жену Мэй и детей. При этом он всё ещё надеется вернуться на ринг. И однажды ему предоставляется такой шанс. В последнюю минуту Джим заменяет другого боксёра и выходит на поединок с претендентом на титул чемпиона мира...","imdbId":"tt0352248","duration":"2:24","slogan":"Самый знаменитый боксер Америки","MPAA":"PG-13"},{"id":43254,"rate":8.119,"rate_count":46617,"kpOrder":390,"name":"Приключения капитана Врунгеля","secondName":"","type":"TV_SHOW","year":1976,"yearEnd":1979,"countries":["СССР"],"genres":["мультфильм","мюзикл","приключения"],"age":6,"description":"Веселая повесть о невероятных приключениях капитана Врунгеля, его старшего помощника Лома и матроса Фукса, совершивших кругосветное путешествие на яхте «Беда».","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":221825,"rate":8.201,"rate_count":995,"kpOrder":391,"name":"Шумная серенада","secondName":"Solid Serenade","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0038964","duration":"0:07","slogan":null,"MPAA":null},{"id":428930,"rate":8.118,"rate_count":147622,"kpOrder":391,"name":"Обмани меня","secondName":"Lie to Me","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Доктор Лайтман считает, что все врут. И чтобы доказать это, ему достаточно всего лишь пару минут пообщаться с человеком. Любое движение, жест, любое неосторожное слово могут выдать в вас лжеца. Надо лишь уметь это увидеть. Среднестатистический человек врет три раза за десять минут разговора. Задача доктора Лайтмана и его коллег - распознать эту ложь, и, используя свои таланты, они спасают от тюрьмы невиновных и сажают за решетку преступников. К Агентству Лайтмана обращаются за помощью федералы, правительство, Конгресс и даже премьер-министр Узбекистана. Но может ли человек быть счастлив, если видит, что все вокруг постоянно лгут?","imdbId":"tt1235099","duration":"0:43","slogan":"Он видит правду. Она написана у нас на лицах","MPAA":null},{"id":61135,"rate":8.199,"rate_count":1113,"kpOrder":392,"name":"Иисус","secondName":"Jesus","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":0,"description":"2000 лет тому назад родился Иисус Христос. С тек пор начался новый отсчет времени в истории человечества. Это не случайно: Иисус оказал огромное влияние на ход нашей истории, а для миллиардов людей Он жив и по сей день.","imdbId":"tt0079368","duration":"1:57","slogan":"Stripped of myth and mystery, the story of the most influential life in history.","MPAA":"G"},{"id":178566,"rate":8.118,"rate_count":12029,"kpOrder":392,"name":"Звездные врата: ЗВ-1","secondName":"Stargate SG-1","type":"TV_SHOW","year":1997,"yearEnd":2007,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":6,"description":"«Звездные врата» соединяют далекие пределы Млечного Пути и открывают двери для мгновенного межпланетного перемещения. Отряд ЗВ-1 с их помощью исследует нашу галактику и защищает Землю от нападок пришельцев.","imdbId":"","duration":"0:43","slogan":"At the edge of the universe lies a gateway to adventure","MPAA":null},{"id":252548,"rate":8.199,"rate_count":651,"kpOrder":393,"name":"Водяной паук Мон-мон","secondName":"Mizugumo Monmon","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"В одном пруду жил да был водяной паук по имени Мон-мон. Паучок мечтал о том, чтобы свободно плавать, не боясь врагов, но это очень опасно, и он предпочел прятаться в водорослях. Однажды, собирая воздушные пузырьки для своего нового дома, он встретил красавицу-водомерку. Мон-мон был очарован ею, а она, естественно, попыталась его ужалить. \n\rКак-то раз с водомеркой случилась беда, и наш герой спас бедняжку; но потом она сбегает от него. Смогут ли два существа из разных миров – один Подводный, другой Надводный – обрести счастье в этом жестоком мире?","imdbId":"tt0768132","duration":"0:15","slogan":null,"MPAA":null},{"id":518728,"rate":8.118,"rate_count":10228,"kpOrder":393,"name":"Ангельские ритмы!","secondName":"Angel Beats!","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Главная героиня сериала — девушка с замечательным именем Юри — возглавляет отряд SSS (сокращение от Shinda Sekai Sensen, что в переводе означает Фронт Мира Мёртвых), который целиком и полностью состоит из уже попавших на тот свет людей, которые некогда вели безрассудную жизнь, а теперь восстали против Бога и сражаются со всё еще верными ему ангелами.","imdbId":"tt1639109","duration":"0:25","slogan":"1-2-3-4-5-6-7 All Good Children Go To Heaven (They Wish)","MPAA":null},{"id":10156,"rate":8.198,"rate_count":73743,"kpOrder":394,"name":"Как украсть миллион","secondName":"How to Steal a Million","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"Париж. Дочь миллионера, втайне промышляющего подделкой произведений искусства, объединяется с мошенником, чтобы выкрасть из музея один из «шедевров» отца и тем самым спасти его от разоблачения.","imdbId":"tt0060522","duration":"2:03","slogan":"Having a Wonderful Crime! Wish You Were Here!","MPAA":null},{"id":427129,"rate":8.118,"rate_count":6369,"kpOrder":394,"name":"Саутленд","secondName":"Southland","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Главный герой - молодой новобранец Бен Шерман - поступает под командование закаленного лос-анджелеского полицейского Джона Купера. Честный, сугубо деловой подход Купера к делу заставляет Бена задуматься, есть ли у него то, что позволит ему стать хорошим полицейским?","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":452972,"rate":8.197,"rate_count":2076,"kpOrder":395,"name":"Гуррен-Лаганн","secondName":"Gekijô ban Tengen toppa guren ragan: Guren hen","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Сотни лет люди живут в глубоких пещерах, в постоянном страхе перед землетрясениями и обвалами. В одной из таких подземных деревень живет мальчик Симон и его «духовный наставник» — молодой парень Камина. Камина верит, что наверху есть другой мир, без стен и потолков; его мечта — попасть туда. Но его мечты остаются пустыми фантазиями, пока в один прекрасный день Симон случайно не находит дрель...","imdbId":"tt1288461","duration":"1:52","slogan":null,"MPAA":null},{"id":907743,"rate":8.117,"rate_count":1085,"kpOrder":395,"name":"Выживание без купюр","secondName":"Marooned with Ed Stafford","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","приключения"],"age":16,"description":"Человек всегда являлся частью природы и был неотделим от нее. Однако в последнее время он определенно начал об этом забывать. Современная жизнь предполагает прямое движение в ногу со временем, иначе человек попросту не сможет выжить. Но еще недавно, по историческим меркам, человек мог обходится без всех благ цивилизации, полагаясь только на хорошую погоду и удачную охоту. Еще раньше он годами хранил огонь на пепелище и боялся только того, что пойдет дождь или задует ветер и огонь погаснет. Сейчас все отошло очень далеко от тех времен и современный человек навряд ли сможет даже найти себе пропитание, если окажется в диких условиях.\n\rОднако если его бросить одного и лишить всех благ, он просто будет вынужден бороться за собственное выживание и противостоять природе. Если вдруг кто-то попадет на необитаемый остров или тайгу, он будет вынужден искать пропитание чтобы выбраться к людям. Здесь речь идет, скорее, о тех случаях, когда все происходит спонтанно в результате катастрофы или банальной невнимательности. Специально же, пожалуй, навряд ли кто-то отправится в дикие условия. Или нет? Главный герой документального фильма «Эд Стаффорд: Выживание без купюр» доказывает, что выживание может стать частью экстремального вида спорта.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":426275,"rate":8.197,"rate_count":573,"kpOrder":396,"name":"Господа Головлевы","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"«Господа Головлевы» — это социальный роман из жизни дворянской семьи. Разложение буржуазного общества, как в зеркале, отразилось и в разложении семьи. Рушится весь комплекс нравственных отношений, цементирующих родственные связи и регулирующих моральные нормы поведения. Тема семьи становится злободневной. Внимание М. Е. Салтыкова- Щедрина в этом романе целиком посвящено анализу уродств, исследованию причин и показу последствий.\n\rСпектакль Кирилла Серебренникова.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":231141,"rate":8.116,"rate_count":16982,"kpOrder":396,"name":"Ментовские войны","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Криминальный авторитет Герман Дробышев, по кличке «Моцарт», решил передать в руки закона двух разоблаченных киллеров. После этого жизнь начальника «убойного» отдела Романа Шилова, ведущего это дело, круто перевернулась. Роман и представить себе не мог, что тот клубок, который он стал распутывать, окажется таким огромным.\n\rНа Шилова объявили охоту. Самые мощные преступные группировки города жаждут его крови. Ужаснее всего то, что бандитам покровительствует кто-то из коллег Романа. \n\rЧтобы узнать, кто эти «оборотни в погонах», Роман должен идти до конца, но, чем дальше он углубляется в это расследование, тем яснее понимает, что следы коррупции ведут на самый высокий уровень руководства ГУВД.","imdbId":"","duration":"4:46","slogan":"Опер - это не профессия, это диагноз","MPAA":null},{"id":469782,"rate":8.196,"rate_count":4513,"kpOrder":397,"name":"Ловкий преступник","secondName":"Smooth Criminal","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt0095655","duration":"0:09","slogan":null,"MPAA":null},{"id":1008118,"rate":8.116,"rate_count":7951,"kpOrder":397,"name":"Пока ты спишь","secondName":"Dangshini jamdeun saie","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"В своих снах девушка Нам Хон-джу видит происшествия, которые случатся в будущем. Прокурор Чон Джэ-чхан пытается их предотвратить.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":280172,"rate":8.195,"rate_count":398801,"kpOrder":398,"name":"Как приручить дракона","secondName":"How to Train Your Dragon","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Вы узнаете историю подростка Иккинга, которому не слишком близки традиции его героического племени, много лет ведущего войну с драконами. Мир Иккинга переворачивается с ног на голову, когда он неожиданно встречает дракона Беззубика, который поможет ему и другим викингам увидеть привычный мир с совершенно другой стороны…","imdbId":"tt0892769","duration":"1:38","slogan":"One adventure will change two worlds","MPAA":"PG"},{"id":1043782,"rate":8.116,"rate_count":2158,"kpOrder":398,"name":"Легкая улыбка покоряет мир","secondName":"Love O2O","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама"],"age":null,"description":"Когда студент Сяо Най впервые увидел Бэй Вэйвэй, он влюбился не в её красоту, а в её тонкие пальцы, которые быстро порхали над клавиатурой. В то же время игровой эксперт Бэй Вэйвэй одержала славную победу в компьютерной игре, несмотря на невыгодное положение, совершенно не подозревая, что амур уже поблизости. Чтобы завоевать сердце красавицы, Сяо Най использует тактику онлайн-игры.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":573759,"rate":8.195,"rate_count":96887,"kpOrder":399,"name":"Остров сокровищ","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм","мюзикл","приключения"],"age":12,"description":"Шхуна «Испаньола» бороздит морские просторы в поисках острова, на котором спрятаны легендарные сокровища капитана пиратов Флинта. На корабле зреет заговор. Разбойники во главе с одноногим Джоном Сильвером, кажется, близки к цели…","imdbId":"","duration":"1:47","slogan":null,"MPAA":"G"},{"id":45389,"rate":8.193,"rate_count":89684,"kpOrder":400,"name":"Золотой телёнок","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Великий комбинатор Остап Бендер с детства мечтает о Рио-де-Жанейро. Ему известно множество способов «сравнительно честного отъема денег у граждан», но где же в Советской России найти гражданина, обладающего хотя бы полумиллионом рублей? И вот подпольный миллионер, выдающий себя за скромного служащего на нищенском жаловании, найден. И он должен сам принести деньги Остапу «на блюдечке с голубой каёмочкой».","imdbId":"tt0063845","duration":"2:44","slogan":null,"MPAA":null},{"id":455368,"rate":8.114,"rate_count":23270,"kpOrder":400,"name":"Парки и зоны отдыха","secondName":"Parks and Recreation","type":"TV_SHOW","year":2009,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":12,"description":"Простой чиновник Лесли Ноуп однажды поняла, что своей работой не приносит обществу никакой пользы. Тогда же она решает превратить заброшенный карьер практически в парк культуры и отдыха. Препятствием на её пути, конечно же, станут негибкая бюрократическая система, эгоистичные соседи, не желающие перемен даже к лучшему, и фирмы-застройщики, сразу заинтересовавшиеся ненужным им до этого бесхозным участком. Но Лесли им не уступит...","imdbId":"","duration":"0:21","slogan":"Because parks don't grow on trees.","MPAA":null},{"id":254976,"rate":8.193,"rate_count":1731,"kpOrder":401,"name":"Маленькие комедии большого дома","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Жители нового дома влюбляются, ссорятся и мирятся, работают и отдыхают, танцуют и поют: «Смотровой ордер» - оптимистическая комедия с переездом и вселением. «Грабеж» - психологический ретро детектив со взломом. «Московская серенада» - комедийный мюзикл о любви с песнями и танцами. «Звуковое письмо» - четвертая новелла в исполнении Александра Ширвиндта. «Пой, ласточка, пой...» - жилищно-бытовая оратория для ЖЭКа с фортепьяно.","imdbId":"tt0190544","duration":"2:36","slogan":null,"MPAA":null},{"id":260901,"rate":8.114,"rate_count":20788,"kpOrder":401,"name":"Диверсант 2: Конец войны","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Немцы готовят разведгруппу из бывших советских военнопленных,которая будет заброшена в Крым в ложный партизанский отряд. Задача героев - уничтожить группу и под видом заброшенных диверсантов внедриться в лжеотряд. Команда проводит несколько блестящих операций и встречает весну 1945 года в Берлине. Война закончена, но пути героев на время расходятся...","imdbId":"","duration":"8:20","slogan":"По самому краю...","MPAA":null},{"id":77331,"rate":8.192,"rate_count":266626,"kpOrder":402,"name":"Ирония судьбы, или С легким паром!","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"31 декабря пошли друзья в баню попариться, по традиции смыть с себя все плохое, чтобы встретить Новый год чистыми, а «напарились» до такой степени (пивом и водкой), что отправили в Ленинград не того.","imdbId":"tt0073179","duration":"3:04","slogan":null,"MPAA":null},{"id":1293994,"rate":8.114,"rate_count":572,"kpOrder":402,"name":"Мир женатой пары","secondName":"Bubuui segye","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"У женатой пары жизнь, казалось бы, устроена - состоявшиеся карьеры, подрастает сын. Но в один момент всё идёт наперекосяк.","imdbId":"tt12042964","duration":"1:10","slogan":null,"MPAA":null},{"id":8147,"rate":8.192,"rate_count":147374,"kpOrder":403,"name":"Русалочка","secondName":"The Little Mermaid","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Таинственные глубины моря хранят немало тайн, а обитатели океана могут рассказать множество удивительных историй. И самой невероятной из них была и остаётся история русалочки Ариэль. Дочь могущественного царя подводного мира Тритона, она однажды влюбляется в прекрасного и мужественного принца. Но разве они могут быть вместе - земной человек и морская дева? Однако настоящие чувства преодолевают любые преграды. Ради своей любви Ариэль готова пойти на всё. Даже если для обретения своего счастья ей навсегда придётся покинуть родной океан и навеки стать земной девушкой...","imdbId":"tt0097757","duration":"1:23","slogan":"Love has no boundaries","MPAA":"G"},{"id":281885,"rate":8.113,"rate_count":21711,"kpOrder":403,"name":"Дарья","secondName":"Daria","type":"TV_SHOW","year":1997,"yearEnd":2001,"countries":["США"],"genres":["драма","мелодрама","мультфильм"],"age":16,"description":"Это девушка из сериала Бивис и Батхед. Она практически не изменилась. Гламурная младшая сестрёнка-подросток и родители, зацикленные на карьерном росте, дают ей множество поводов для иронии и язвительных комментариев.","imdbId":"","duration":"0:22","slogan":"Talks Slow, Thinks Fast","MPAA":null},{"id":540811,"rate":8.192,"rate_count":1017,"kpOrder":404,"name":"Поминальная молитва","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Действие происходят в дореволюционной России, в тот период когда начались гонения евреев. И без того нелегкую жизнь Тевье судьба раскрашивает чередой происшествий, испытывая его веру. Выдержит ли он все ее нелегкие удары? Сложно сказать, сколько осилит человек, но становится понятно, что вера помогает человеку не сломиться в тяжелейшие моменты жизни.","imdbId":"tt8206974","duration":"3:00","slogan":null,"MPAA":null},{"id":422911,"rate":8.113,"rate_count":20154,"kpOrder":404,"name":"История Государства Российского","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Россия"],"genres":["документальный","история"],"age":0,"description":"Эта историческая телекартина создана на основе одноименного фундаментального 12-томного труда знаменитого русского историка Николая Карамзина.  Каждая из серий, которая будет длиться 4 минуты, выполнена в технике трехмерной компьютерной анимации. Сериал охватывает огромный исторический период от Славянской Руси до Смутного времени.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":494677,"rate":8.191,"rate_count":2228,"kpOrder":405,"name":"Дилан Моран: Типа, обо всем","secondName":"Dylan Moran: Like, Totally","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Запись живого выступления Дилана Морана.","imdbId":"tt1023122","duration":"1:09","slogan":null,"MPAA":null},{"id":1256366,"rate":8.111,"rate_count":2806,"kpOrder":405,"name":"Итхэвон класс","secondName":"Itaewon keullasseu","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"После смерти отца молодому человеку приходится преодолеть множество препятствий, чтобы открыть собственный ресторан в Итхэвоне.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":586397,"rate":8.19,"rate_count":439215,"kpOrder":406,"name":"Джанго освобожденный","secondName":"Django Unchained","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":18,"description":"Эксцентричный охотник за головами, также известный как Дантист, промышляет отстрелом самых опасных преступников. Работенка пыльная, и без надежного помощника ему не обойтись. Но как найти такого и желательно не очень дорогого? Освобождённый им раб по имени Джанго – прекрасная кандидатура. Правда, у нового помощника свои мотивы – кое с чем надо сперва разобраться.","imdbId":"tt1853728","duration":"2:45","slogan":"Они забрали его свободу. Он заберёт у них всё","MPAA":"R"},{"id":688729,"rate":8.111,"rate_count":803,"kpOrder":406,"name":"Сцена","secondName":"The Scene","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Один из участников вымышленной релиз-группы CPX, распространяющей фильмы-новинки до их официального выхода, под давлением обстоятельств продает копию фильма азиатским ДВД-пиратам.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":1117969,"rate":8.19,"rate_count":4266,"kpOrder":407,"name":"Маккуин","secondName":"McQueen","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":18,"description":"История художника, который выбрал точкой приложения своих творческих усилий подиум. Не имея специального образования и работая в ателье, ещё юношей Маккуин поражал работодателя и клиентов своими способностями. Потом стажировка в Италии, наделавшая шума первая коллекция собственного бренда в Лондоне и внезапное приглашение на должность главного дизайнера Givenchy. Первые люди моды, семья, друзья и коллеги рассказывают об Александре Маккуине.","imdbId":"tt6510332","duration":"1:51","slogan":"Невероятная история жизни отважного рыцаря моды Александра Маккуина","MPAA":"R"},{"id":94222,"rate":8.108,"rate_count":16703,"kpOrder":407,"name":"Квантовый скачок","secondName":"Quantum Leap","type":"TV_SHOW","year":1989,"yearEnd":1993,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"1995 год. Разработав теорию о том, что человек может путешествовать во времени в пределах продолжительности собственной жизни, доктор Сэм Беккет на базе в пустынях Нью-Мехико возглавил сверхсекретный проект, названный «Квантовый Скачок» (Quantum Leap). Оказавшись перед необходимостью подтвердить свою теорию или потерять финансирование, доктор Беккет шагнул в квантовый ускоритель и... исчез.\n\rПроснувшись, он понимает, что попал в западню прошлого. Доктор Беккет принимает облики других людей, пытаясь исправить то, что когда-то было сделано не так. Единственной связью с реальным временем остается Эл - адмирал Альберт Калавичи, друг Сэма, работавший вместе с ним над проектом. В прошлом он появляется в виде голограммы, которую может видеть и слышать только доктор Беккет, животные, маленькие дети и сумасшедшие.\n\rТак начинается путешествие Сэмюэла Беккета во времени. Он проживает множество чужих жизней, пытаясь исправить ошибки прошлого. И всякий раз надеется, что следующий квантовый скачок вернет его обратно домой.","imdbId":"","duration":"0:45","slogan":"Sam Beckett has a date with destiny... Where will he end up next?","MPAA":null},{"id":8221,"rate":8.189,"rate_count":127905,"kpOrder":408,"name":"Мой сосед Тоторо","secondName":"Tonari no Totoro","type":"FILM","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":0,"description":"Переехав с папой в деревню, две маленькие сестры, старшая Сацуки и младшая Мэй, знакомятся с лесным духом, которого Мэй называет Тоторо. Подружившись с девочками, Тоторо не только устраивает им воздушную экскурсию по своим владениям, но и помогает повидаться с мамой, которая лежит в больнице.","imdbId":"tt0096283","duration":"1:26","slogan":null,"MPAA":"G"},{"id":692830,"rate":8.107,"rate_count":7855,"kpOrder":408,"name":"Пустая корона","secondName":"The Hollow Crown","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма","история"],"age":16,"description":"Цикл экранизаций исторических пьес Уильяма Шекспира от телеканала ВВС Two под общим названием «Пустая корона». В цикл входят фильмы «Ричард II», «Генрих IV. Часть 1», «Генрих IV. Часть 2» и «Генрих V». История о семье, политике и власти. Сериал рассказывает о взлете и падении трех королей и о том, как их судьбы формировали историю. Ричард II - тщеславный, самодовольный человек, правит, нимало не заботясь о благосостоянии подданных. В конечном итоге его свергает его кузен Болингброк, взошедший на престол как Генрих IV. Царствование Генриха омрачено чувством вины из-за смерти Ричарда, гражданской войной и опасениями за сына Хэла. Когда Хэл восходит на престол как Генрих V, ему остается только похоронить в прошлом призрак отца и бороться со своими собственными демонами.","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":45660,"rate":8.189,"rate_count":83802,"kpOrder":409,"name":"Вам и не снилось...","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Школьники Роман и Катя тянутся друг к другу со всей безоглядностью первой любви. Мать Кати очень счастлива во втором браке и в озарении этого счастья хорошо понимает дочь. Роман находит поддержку у отца, давно и безответно любящего Катину маму. Но рядом ходят люди, ничего не знающие о любви...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":160958,"rate":8.105,"rate_count":107371,"kpOrder":409,"name":"Отчаянные домохозяйки","secondName":"Desperate Housewives","type":"TV_SHOW","year":2004,"yearEnd":2012,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В центре событий - четыре современные домохозяйки, которые живут в тихом пригороде и отчаянно ищут личного счастья.\n\rСьюзан осталась одна после того, как муж променял её на секретаршу. Бывшая фотомодель, а ныне неверная жена, Габриель вышла замуж по расчёту, а потом поняла, что нуждается не в деньгах, а в настоящей любви, и завела роман с юным садовником. Бри пытается сохранить разваливающийся брак и найти общий язык с сыном-наркоманом и слишком рано повзрослевшей дочерью. Линнет поставила крест на блестящей карьере в крупной компании, чтобы посвятить всё свое время воспитанию детей.\n\rВнезапное самоубийство их подружки Мэри Элис Янг оставляет всех в недоумении и заставляет искать разгадку ее смерти. Мэри расстается с жизнью, но обретает способность проникать во все секреты, спрятанные за наглухо закрытыми дверями этого благополучного американского пригорода.","imdbId":"","duration":"0:43","slogan":"Secrets. Romance. Murder. All On One Street","MPAA":null},{"id":885711,"rate":8.189,"rate_count":1231,"kpOrder":410,"name":"B-Movie: Шум и ярость в Западном Берлине","secondName":"B-Movie: Lust & Sound in West-Berlin 1979-1989","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["документальный","музыка"],"age":null,"description":"Родившийся в Манчестере Марк Ридер влюбился в Западный Берлин и переехал туда в конце 70-х, а следующие годы без устали снимал происходившее вокруг на «супер-8».\n\r«B-Movie: Lust and Sound in West Berlin» — это одновременно его видеодневник и ретроколлаж непредсказуемого, хаотичного, искрящегося заразительной энергией города, который очень редко спал и которого больше нет и не будет. Худющий Бликса Баргельд, Ник Кейв, Тильда Суинтон и многие другие; тусовки, клубы и драки, панк, авангард и техно; вещества, беспредел и еще не разрушенная стена, за которой царит вечное уныние — обо всем этом со слов участников глазами инсайдера. Звук, картинка, герои — все сделано так достоверно, что кажется, будто Берлин 80-х уже за окном.","imdbId":"tt4291066","duration":"1:32","slogan":"If you can remember the 80's, you weren't there!","MPAA":null},{"id":472329,"rate":8.105,"rate_count":21668,"kpOrder":410,"name":"Американская семейка","secondName":"Modern Family","type":"TV_SHOW","year":2009,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джей Притчетт познакомился со сногсшибательной колумбийкой Глорией, когда она в бикини подавала ему коктейли на вечеринке, которую он устроил в день ухода его первой жены. Теперь Джей и Глория женаты, и Джей изо всех сил старается не отставать от молодой красотки-жены и её сына Мэни.\n\rВ семье Клэр Данфи тоже не все гладко. Её муж Фил — просто замечательный, но он считает, что «свой в доску» для детей, чем их сильно смущает.\n\rА сын Джея, Митчелл, и его партнёр Камерон только что удочерили Лили, очаровательного младенца из Вьетнама.","imdbId":"tt1442437","duration":"0:22","slogan":"Одна большая счастливая семейка","MPAA":null},{"id":44159,"rate":8.188,"rate_count":9517,"kpOrder":411,"name":"Дети Дон-Кихота","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Фильм о многодетной семье заведующего роддомом. Живущий по очень строгим моральным нормам и прозванный за это Дон-Кихотом, он и своих сыновей воспитывает в том же духе. И сыновья оказываются достойными своего отца, хотя им часто приходится преодолевать самые разные, и серьезные, и комические жизненные затруднения...","imdbId":"tt0129035","duration":"1:15","slogan":null,"MPAA":null},{"id":1274280,"rate":8.105,"rate_count":4535,"kpOrder":411,"name":"Сага о Винланде","secondName":"Vinland Saga","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Времена господства викингов. Людей, известных своими жестокими обычаями. Торфинн - сын одного из величайших викингов. Вот только вырос мальчик без отца, так как тот погиб на поле боя. Желая отомстить, Торфинн поклялся убить виновного, однако юноше ещё только предстоит овладеть искусством боя.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":422427,"rate":8.188,"rate_count":8894,"kpOrder":412,"name":"Кто расскажет небылицу?","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам армянской народной сказки. Как царь проиграл крестьянину полцарства.","imdbId":"tt1352377","duration":"0:10","slogan":null,"MPAA":null},{"id":474779,"rate":8.104,"rate_count":35309,"kpOrder":412,"name":"Подпольная империя","secondName":"Boardwalk Empire","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"1920 год. Через несколько часов Атлантик-Сити - столица развлечений и порока, как и вся Америка, вступит в эпоху «Сухого закона». Енох «Наки» Томпсон, днем – городской казначей, а ночью – хитроумный гангстер со связями на самом «верху», решает воспользоваться ситуацией и получить баснословные прибыли на подпольной торговле алкоголем. Однако не он один жаждет обогатиться на новом промысле…","imdbId":"tt0979432","duration":"0:55","slogan":"Atlantic City, 1920. When alcohol was outlawed, outlaws became kings.","MPAA":null},{"id":1347949,"rate":8.188,"rate_count":4440,"kpOrder":413,"name":"Клинок, рассекающий демонов: Бесконечный поезд","secondName":"Kimetsu no Yaiba: Mugen Ressha-Hen","type":"FILM","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Тандзиро с друзьями из отряда уничтожителей демонов расследует серию загадочных исчезновений внутри мчащегося поезда. Но компания ещё не знает, что в составе находится один из двенадцати Лунных демонов, и он приготовил для них ловушку. ","imdbId":"","duration":"1:57","slogan":null,"MPAA":"R"},{"id":574630,"rate":8.104,"rate_count":9789,"kpOrder":413,"name":"Ковчег","secondName":"El barco","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Испания"],"genres":["детектив","драма","фантастика"],"age":12,"description":"Мировая катастрофа вызывает катаклизм, который ведет к исчезновению Земли. На планете, покрытой водой, члены экипажа учебного корабля кажутся единственными оставшимися в живых людьми.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":46223,"rate":8.187,"rate_count":116785,"kpOrder":414,"name":"Бременские музыканты","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Музыкальная фантазия, любимая не одним поколением зрителей, о необыкновенных, очень опасных и веселых приключениях бременских музыкантов: Трубадура, кота, собаки, петуха и осла. Музыканты путешествуют по Германии времен братьев Гримм и поют вполне современные песни. Время от времени совершают подвиги. Все было хорошо, но во время одного циркового представления приглянулась нашему герою принцесса...","imdbId":"tt0211281","duration":"0:20","slogan":null,"MPAA":null},{"id":947758,"rate":8.103,"rate_count":81593,"kpOrder":414,"name":"Большая маленькая ложь","secondName":"Big Little Lies","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["детектив","драма","криминал"],"age":18,"description":"На благотворительном балу в школе происходит убийство, однако имя жертвы неизвестно. История о нескольких месяцах, предшествовавших происшествию - рассказ о пяти семьях, чьи дети ходят в один класс. Все эти семьи загадочным образом связаны с убийством.","imdbId":"tt3920596","duration":"1:00","slogan":"It's a wonderful lie","MPAA":null},{"id":970882,"rate":8.187,"rate_count":12518,"kpOrder":415,"name":"Дангал","secondName":"Dangal","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма","спорт"],"age":null,"description":"История спортсмена Махавира Сингха Пхогата, который по причине бедности был вынужден бросить спортивную борьбу, но поклялся воспитать сына, который станет в будущем олимпийским чемпионом. Но вот досада — у них с женой родились четыре дочки. Отец сначала отчаялся, но потом, увидев, что подросшие девчонки поколачивают одноклассников, решил всё же сделать из них спортсменок. Тренер из отца получился отменный.","imdbId":"tt5074352","duration":"2:41","slogan":"You think our girls are any lesser than boys?","MPAA":null},{"id":838517,"rate":8.103,"rate_count":3540,"kpOrder":415,"name":"Согласие","secondName":"Qubool Hai","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"В центре сюжета два брата, две совершенно разные личности: консервативный ответственный старший Асад и веселый легкомысленный младший Айян. Судьба распорядилась так, что их семья разделилась и они оказались по разные стороны баррикад, но ничто не может их разлучить: ни расстояние, ни враги, ни обстоятельства. Та же судьба поставила вроде бы совершенно постороннюю девушку по имени Зоя меж двух огней. Храбрая отзывчивая красавица, которая ищет ответы на свои собственные вопросы. Какие же тайны могу скрываться в этих жизнерадостных глазах? Такая ли уж Зоя посторонняя для этих близких людей, ставших чужими? Смогут ли три столь отличающихся друг от друга человека найти общий язык и воссоединить свою семью?","imdbId":"","duration":"0:20","slogan":"Tehzeeb Ka Khayaal Bhi, Kucch Jayas Sawaal Bhi, Kya Aapko Zoya Qubool Hai?","MPAA":null},{"id":494678,"rate":8.187,"rate_count":1609,"kpOrder":416,"name":"Дилан Моран: Что же это","secondName":"Dylan Moran: What It Is","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Еще одно стэндап-шоу Дилана Морана в городе Сидней (Австралия).","imdbId":"tt1583937","duration":"1:17","slogan":null,"MPAA":null},{"id":968767,"rate":8.102,"rate_count":32283,"kpOrder":416,"name":"Детективное агентство Дирка Джентли","secondName":"Dirk Gently's Holistic Detective Agency","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["детектив","фантастика","фэнтези"],"age":null,"description":"Сериал, рассказывающий о приключениях частного детектива Джентли и его невольного помощника Тодда. Каждый сезон они расследуют некую большую, казалось бы, совершенно безумную тайну и сталкиваются со странными и временами опасными персонажами. В каждой серии они приближаются к разгадке на несколько шагов, хотя их расследование страдает от недостатка логики.","imdbId":"tt4047038","duration":"1:00","slogan":null,"MPAA":null},{"id":392540,"rate":8.186,"rate_count":13457,"kpOrder":417,"name":"Освобождение: Битва за Берлин","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Масштабная историческая киноэпопея Юрия Озерова «Освобождение» состоит из пяти фильмов.\n\rФильм четвертый - «Битва за Берлин». 1945 г. Последние месяцы войны. Именно в эти дни решалась судьба порабощенной Европы. Началась Висло-Одерская операция. Три фронта под командованием Конева, Жукова и Рокоссовского устремились к столице Германии. К Берлину идут и англо-американские войска. «Опередить русских», - предлагает Черчиль и начинаются тайные переговоры с эмиссарами Гитлера, разоблаченные Ялтинской конференцией. Судьба Берлина решится на полях сражений.","imdbId":"tt5300252","duration":"1:26","slogan":null,"MPAA":null},{"id":471027,"rate":8.102,"rate_count":9237,"kpOrder":417,"name":"Глухарь. Продолжение","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Продолжение истории о суровых буднях следователя Глухарева и его друга Антошина, бывшего работника ГАИ. Теперь Антошин бравый оперативник и работает с Глухаревым в одном РОВД. Друзьям придется вплотную расследовать уголовные дела, попадать в драматические и комические ситуации, лавировать между подводными течениями в милицейском руководстве.","imdbId":"","duration":"0:44","slogan":"На страже закона главное - остаться человеком...","MPAA":null},{"id":392541,"rate":8.186,"rate_count":12041,"kpOrder":418,"name":"Освобождение: Последний штурм","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"Масштабная историческая киноэпопея Юрия Озерова «Освобождение» состоит из пяти фильмов.\n\rФильм пятый - «Последний штурм». Последние дни войны, штурм рейхстага, сражение за каждый метр, за каждый этаж - и, наконец, водружение Знамени Победы над рейхстагом. Раздались первые залпы Победы. Главные герои фильма встречаются у входа в рейхстаг.","imdbId":"tt5300260","duration":"1:15","slogan":null,"MPAA":null},{"id":281884,"rate":8.101,"rate_count":32067,"kpOrder":418,"name":"Наруто: Ураганные хроники","secondName":"Naruto: Shippûden","type":"TV_SHOW","year":2007,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"В мире Наруто незаметно пролетели два года. Бывшие новички пополнили ряды опытных синоби в ранге тюнин и дзёнин. Главные герои не сидели на месте – каждый стал учеником одного из легендарных Саннин – трех великих ниндзя Конохи. Парень в оранжевом продолжил обучение у мудрого, но эксцентричного Дзирайи, постепенно восходя на новую ступень боевого мастерства. Сакура выдвинулась в помощницы и доверенные лица целительницы Цунадэ – нового вождя Деревни Листвы. Ну а Саскэ, чья гордыня привела к изгнанию из Конохи, вступил во временный союз со зловещим Оротимару, причем каждый считает, что лишь использует другого до поры до времени.","imdbId":"tt0988824","duration":"0:24","slogan":"The destruction of the Hidden Leaf Village begins.","MPAA":null},{"id":6271,"rate":8.186,"rate_count":5399,"kpOrder":419,"name":"Джонни взял ружье","secondName":"Johnny Got His Gun","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":18,"description":"Джо, молодой американский солдат, получил ранение снарядом миномета в последний день Первой мировой войны. Он лежит в госпитале среди таких же инвалидов. Сохранив способность мыслить, он заново переживает свою жизнь через странные мечты и воспоминания, не видя различий между сном и явью.","imdbId":"","duration":"1:46","slogan":"The most shattering experience you'll ever live.","MPAA":"PG"},{"id":276356,"rate":8.101,"rate_count":6709,"kpOrder":419,"name":"Чародей","secondName":"Spellbinder","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Австралия","Польша"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Группа тинейджеров отправляется в лагерь, чтобы наблюдать солнечное затмение. Учитель показывает им пещеру, в которой по ночам появляются странные вспышки света. Ночью Пол и Алекс пытаются напугать одноклассницу Катрину и её подругу, протянув возле линии электропередач стальной провод, по которому Пол, как призрак, должен спуститься в простыне. \n\rВ результате короткого замыкания образовывается портал, и Пол случайно попадает в параллельный мир, где правит группа людей, именуемых Чародеями.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":760847,"rate":8.186,"rate_count":1540,"kpOrder":420,"name":"Мама, я убью тебя","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","США"],"genres":["документальный","драма","семейный"],"age":18,"description":"Сашка, Настя и Леха проведут в интернате все свое детство. Интернат больше всего похож на детскую тюрьму, хотя взрослые, которые там работают, убеждены, что делают детей счастливыми.","imdbId":"tt2885338","duration":"0:54","slogan":null,"MPAA":null},{"id":280144,"rate":8.1,"rate_count":1254,"kpOrder":420,"name":"Зеленые просторы","secondName":"Green Acres","type":"TV_SHOW","year":1965,"yearEnd":1971,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Успешный адвокат из Нью-Йорка Оливер Вендел Дуглас повинуясь своей мечте покупает землю в маленьком городке Хутервиль с целью стать фермером. После покупки фермы он продает квартиру в городе и переезжает вместе со своей женой в маленький старый дом. Супруга Оливера, Лиза Дуглас с большой неохотой переезжает из города и берет в свои руки управление домашним хозяйством.","imdbId":"","duration":"0:22","slogan":"Poor Eddie Albert hasn't made a farmer's wife out of Eva Gabor yet. But he keeps trying. And trying. And trying. (season 6)","MPAA":null},{"id":429069,"rate":8.183,"rate_count":2664,"kpOrder":421,"name":"Linkin Park: Дорога к революции (живой концерт в Милтон Кейнз)","secondName":"Linkin Park: Road to Revolution: Live at Milton Keynes","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка"],"age":null,"description":"Запись концерта группы Linkin Park 26 июля 2008 года в английском городе Милтон Кейнз. Являясь частью тура Project Revolution, этот концерт стал одним из крупнейших и лучших в летнем туре группы 2008 года. Тысячи киловатт звука, огромные толпы фанатов на крупнейшей концертной площадке Европы - и восемнадцать бесспорных хитов одной из самых популярных рок-групп современности - это Road To Revolution.","imdbId":"tt1305710","duration":"1:26","slogan":null,"MPAA":null},{"id":681405,"rate":8.1,"rate_count":896,"kpOrder":421,"name":"Возлюбленный принцессы","secondName":"Gongjuui namja","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":null,"description":"Разве думала юная принцесса Сэрён, что полюбит того, кому суждено стать мужем её сестры - наследной принцессы их страны? Разве знал Ким Сын-ю, что любовь изменит всю его жизнь и обречет его на безумные страдания и боль. Но как отказаться от той, что навеки поселилась в его сердце? И как стать женой другого, когда все мысли только о нём?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":252542,"rate":8.182,"rate_count":714,"kpOrder":422,"name":"Кароль. Человек, ставший Папой Римским","secondName":"Karol, un uomo diventato Papa","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","Польша"],"genres":["биография","драма"],"age":16,"description":"30-е годы. Польша. Десятилетний Кароль Войтыла полон радости и надежд, которые постепенно начинают рушиться. Сначала умирает его мать и брат, затем начинается война - люди уезжают из страны, спасая собственные жизни. Появляются первые предпосылки гонения на евреев.\n\rВсе эти события дают толчок для преображения Кароля из простого рабочего в поэта и учителя. Его жизнь - постоянная борьба, которая в конечном счете и склоняет его к решению стать священником, а затем в 1978 году человеком, хорошо знакомым во всем мире, тем, кто сделал яркой нашу эпоху, тем, кто изменил ход истории.","imdbId":"tt0435100","duration":"3:06","slogan":null,"MPAA":null},{"id":1101321,"rate":8.1,"rate_count":538,"kpOrder":422,"name":"Мама","secondName":"Madeo","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Маленькой Хе-не не повезло с мамой, женщина жестоко обращается с ребёнком. Девочка не жалуется и всем говорит, что у неё всё в порядке, но ситуация в семье не укрывается от глаз учительницы начальных классов Су-джин. Та приходит в ужас от сложившейся ситуации и решает стать мамой Хе-ны.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":161252,"rate":8.099,"rate_count":115783,"kpOrder":423,"name":"Южный Парк","secondName":"South Park","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"Странноватые истории из жизни нескольких третьеклашек из маленького городка Саус Парк в штате Колорадо. Комедия с элементами гротеска, фарса, пародии, обильно сдобренная музыкой и чертовщиной.","imdbId":"","duration":"0:22","slogan":"Four boys. One f**ked up town","MPAA":null},{"id":161339,"rate":8.181,"rate_count":79178,"kpOrder":424,"name":"Пес Барбос и необычный кросс","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":0,"description":"Что есть главное средство для поддержания мужской дружбы и просто для увлекательного времяпрепровождения? Правильно, это рыбалка. Трус, Балбес и Бывалый решили испытать эту радость жизни на себе, но на свою беду взяли они с собой пса Барбоса...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":958500,"rate":8.099,"rate_count":48073,"kpOrder":424,"name":"Охотник за разумом","secondName":"Mindhunter","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"1979 год. Два агента ФБР опрашивают находящихся в заключении серийных убийц с целью понимания их образа мыслей, а также раскрытия текущих преступлений.","imdbId":"tt5290382","duration":"1:00","slogan":"History. Pattern. Profile.","MPAA":null},{"id":395787,"rate":8.18,"rate_count":242268,"kpOrder":425,"name":"Семь жизней","secondName":"Seven Pounds","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Инженер Бен отправляется в необычное путешествие. В ходе своей поездки он встречает семерых незнакомцев, включая смертельно больную Эмили, которая называет себя девушкой с подбитыми крыльями. Бен неожиданно влюбляется в нее, что сильно усложняет его первоначальный план. Сможет ли он разгадать послание судьбы?","imdbId":"","duration":"1:58","slogan":"Они не знакомы. У них разные судьбы. Но у них одна тайна","MPAA":"PG-13"},{"id":1002677,"rate":8.099,"rate_count":36521,"kpOrder":425,"name":"Стыд","secondName":"Skam","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Норвегия"],"genres":["драма","мелодрама"],"age":null,"description":"Сериал о жизни пяти подруг из старшей школы «Hartvig Nissens» в Осло. На примере Евы, Нуры, Вильде, Крис и Саны мы можем увидеть, какие события переживают норвежские подростки в повседневной жизни: первая любовь и измены, дружба и предательство, общественное порицание и популярность и, конечно, подготовка к выпуску.","imdbId":"tt5288312","duration":"0:30","slogan":null,"MPAA":null},{"id":77267,"rate":8.18,"rate_count":43449,"kpOrder":426,"name":"Шерлок Холмс и доктор Ватсон: Двадцатый век начинается","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал","триллер"],"age":0,"description":"Заключительный фильм телесериала «Приключения Шерлока Холмса и доктора Ватсона». В основе его - поздние и малоизвестные рассказы Артура Конан Дойля, объединенные темой приближающейся мировой войны и борьбы легендарного детектива с иностранными шпионами.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":280155,"rate":8.099,"rate_count":27108,"kpOrder":426,"name":"Король шаманов","secondName":"Shaman Kingu","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Многие из нас знают, что на земле существует два мира - мир живых и мир духов. Люди с каждым годом становились все более занятыми, бездушными и перестали верить в духов, утратив способность видеть их. Но испокон веков в человеческом обществе жили и живут люди, способные видеть и слышать духов, вступать с ними в контакт и управлять ими. Эти люди - связующее звено между двумя мирами, и они называются шаманами.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":978917,"rate":8.18,"rate_count":1347,"kpOrder":427,"name":"По волнам: Искусство звука в кино","secondName":"Making Waves: The Art of Cinematic Sound","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Рассказ о появлении и развитии звукового кино, о вкладе голливудских звукорежиссеров в изменение подхода к созданию аудиоряда в кинематографе.","imdbId":"tt3856408","duration":"1:34","slogan":"«Sound is 50% of the cinematic experience»","MPAA":null},{"id":676672,"rate":8.099,"rate_count":11588,"kpOrder":427,"name":"Баскетбол Куроко","secondName":"Kuroko no basuke","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Баскетбольный клуб средней школы Тэйко славен великолепной командой, которая выиграла в своей категории все, что только можно. Но пять юных талантов разошлись по пяти старшим школам, и лишь немногие знали, что кроме прославленной пятерки был ещё и шестой, мало чем уступавший им игрок.\n\rТэцуя Куроко поступает в старшую школу Сэйрин и записывается в местный баскетбольный клуб, команда которой уже успела побывать в финале национального турнира. В клуб приходят ещё новички, один из которых учился в Америке – святой земле баскетбола. Неказистый с виду Куроко, по его словам, не только числился в звёздной команде Тэйко, но и регулярно выходил на площадку? Правду ли говорит парень, и в чем его талант, который пока не видят ни опытные игроки, ни девушка-тренер Рико Аида?","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":392539,"rate":8.179,"rate_count":10333,"kpOrder":428,"name":"Освобождение: Прорыв","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Масштабная историческая киноэпопея Юрия Озерова «Освобождение» состоит из пяти фильмов.\n\rФильм второй - «Прорыв» посвящен битве за Днепр и наступательной операции советских войск в 1944 г. В центре этого фильма судьба батальона, сражавшегося на этом плацдарме.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":973053,"rate":8.099,"rate_count":11639,"kpOrder":428,"name":"Отряд Хваран","secondName":"Hwarang","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Корея Южная"],"genres":["история","комедия"],"age":null,"description":"История об элитном отряде королевства Силла.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1139508,"rate":8.179,"rate_count":4993,"kpOrder":429,"name":"Они никогда не станут старше","secondName":"They Shall Not Grow Old","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Новая Зеландия"],"genres":["военный","документальный","история"],"age":18,"description":"Они были солдатами. И молодыми. Им не повезло: их лучшие годы сожрала Первая мировая – первая глобальная катастрофа ХХ века, у западных историков получившая название Великая война. Но их лица и улыбки остались в кадрах хроники.","imdbId":"tt7905466","duration":"1:39","slogan":"A ground-breaking documentary...","MPAA":"R"},{"id":1272231,"rate":8.098,"rate_count":14756,"kpOrder":429,"name":"Буренка Даша","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Беларусь"],"genres":["детский","мультфильм"],"age":0,"description":"Караоке-проект, основанный на народных песнях и сказках, а также на историях о главных персонажах.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":43009,"rate":8.178,"rate_count":59189,"kpOrder":430,"name":"По следам бременских музыкантов","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Король, желая вернуть во дворец свою дочь, нанимает опытного сыщика, который успешно выполняет задание. Но Трубадур и его верные друзья — осёл, пёс, кот и петух — спешат вызволить принцессу из золотой клетки.","imdbId":"tt0251333","duration":"0:19","slogan":null,"MPAA":null},{"id":429008,"rate":8.097,"rate_count":890,"kpOrder":430,"name":"Код «Синий»","secondName":"Kodo buru","type":"TV_SHOW","year":2008,"yearEnd":2017,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Четыре молодых медика приходят в больницу на практику и, возможно, дальнейшего трудоустройства в ней. Ситуация отличается тем, что в этой больнице есть вертолетная группа скорой помощи «Доктор Хели». Вертолёт скорой помощи необходим для оказания экстренной помощи там, где обычная служба спасения бессильна.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":208656,"rate":8.178,"rate_count":928,"kpOrder":431,"name":"Мирный договор","secondName":"The Truce Hurts","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040907","duration":"0:08","slogan":null,"MPAA":null},{"id":79920,"rate":8.096,"rate_count":106370,"kpOrder":431,"name":"Футурама","secondName":"Futurama","type":"TV_SHOW","year":1999,"yearEnd":2013,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"По нелепой случайности Фрай попадет в будущее - в 3000 год, где его ждут верные друзья в лице безумного робота Бендера и одноглазой Лилы.","imdbId":"tt0149460","duration":"0:22","slogan":"The future is here!","MPAA":null},{"id":1263355,"rate":8.178,"rate_count":751,"kpOrder":432,"name":"Женщина","secondName":"Woman","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":16,"description":"Всемирный проект, собравший рассказы 2000 женщин из 50 стран мира. Героини проекта делятся историями на темы материнства, образования, брака и финансовой независимости, говорят о менструации и сексуальности. Здесь вы услышите голоса женщин, которые впервые смогли поделиться своей историей. Большую часть фильма составляют истории, рассказанные от первого лица, — сотни рассказов самых разных женщин, от глав государств до королев красоты, от водителей автобусов до женщин-фермеров из отдаленных районов.","imdbId":"tt7419466","duration":"1:45","slogan":null,"MPAA":"G"},{"id":591987,"rate":8.095,"rate_count":1123,"kpOrder":432,"name":"Назвала я её Фериха","secondName":"Adini Feriha Koydum","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Этот сериал рассказывает о жизни молодой девушки- Ферихи. Ее семья обслуживает апартаменты в одном из элитных районов Стамбула. Много лет, наблюдая за теми, кого им приходилось обслуживать, Фериха всегда мечтала быть похожей на них. И вот, повзрослев, девушка поступает в университет. Здесь она решает воплотить свои детские мечты в реальность. Она никому не рассказывает о своем бедном происхождении, пока на ее горизонте не появляется прекрасный принц, наследник ночной жизни...","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":42088,"rate":8.177,"rate_count":34151,"kpOrder":433,"name":"Республика ШКИД","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","семейный"],"age":12,"description":"1920 годы. Послереволюционный беспредел. «Трепещите, халдеи!» — по улицам Петрограда шныряют колоритные и жалкие беспризорники, которых время от времени вылавливают и направляют в детские приюты. В одном из них — школе имени Достоевского (ШКИД) — собрались голодные, наглые и сообразительные оборвыши. Этим «приютом комедиантов» управляет директор, не потерявший ни чести, ни интеллигентности. Его обезоруживающее доверие научит ребят мужскому достоинству, поможет не раствориться в беге смутного времени...","imdbId":"tt0135625","duration":"1:43","slogan":"В 1922 году в Советской России было 4 миллиона беспризорных детей. О борьбе за их жизни, за возможность быть полноправными гражданами Советской республики рассказывает новый художественный фильм.","MPAA":"G"},{"id":95323,"rate":8.094,"rate_count":25567,"kpOrder":433,"name":"Евангелион","secondName":"Shin Seiki Evangelion","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Прошло 15 лет после глобальной катастрофы, поставившей человечество на грань выживания. Оставшихся в живых ждут ещё более страшные испытания - Землю атакуют Ангелы, загадочные гигантские существа. Единственное оружие на планете, способное им противостоять - роботы серии Евангелион, созданные при помощи передовых биотехнологий. Сражаться с помощью этих огромных машин способны только те пилоты, которые могут полностью синхронизировать себя с роботом и управлять им как собственным телом. Бойцы обучаются и живут в секретном подземном городе Токио-3, штаб-квартире организации NERV, возглавляющей защиту Земли от вторжения.\n\rСиндзи, Асука и Рэй - пилоты, между которыми складываются крайне непростые отношения. Но именно от них зависит судьба планеты и разгадка тайны зловещих Ангелов.","imdbId":"tt0112159","duration":"0:24","slogan":"Вы готовы к войне с ангелами?","MPAA":null},{"id":261203,"rate":8.176,"rate_count":6911,"kpOrder":434,"name":"Моя любовь","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия","Япония"],"genres":["драма","короткометражка","мультфильм"],"age":12,"description":"Купеческая Москва XIX века… Главный герой – гимназист Антон, ему шестнадцать. Мечты уносят его в другую реальность, а повседневная жизнь возвращает в отнюдь не идеальный мир, но и здесь он пытается найти что-то светлое, чистое, божественное и ту единственную, которой он отдаст свое самое первое чувство.","imdbId":"tt0874952","duration":"0:26","slogan":null,"MPAA":null},{"id":840744,"rate":8.094,"rate_count":19757,"kpOrder":434,"name":"Тихий Дон","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Действие начинается в 1912 году. Герои картины - соседи, станичники, казаки с хутора Татарский станицы Вёшенской - живут на этой земле испокон веков, они связаны родством, дружбой, любовью, общим трудом и военной службой. Но этот прочный и самодостаточный мир со своим неповторимым жизненным укладом, привычками и особой системой взглядов и ценностей рушится под натиском кровавой смуты и революции. Дон разделён ненавистью. Казавшиеся незыблемыми вековые основы донской жизни - земля, хутор, семья, воинский долг растворяются в горниле братоубийственной войны. Семьи Мелеховых, Коршуновых, Астаховых вовлечены в круговорот военных и политических событий.\n\rНа фоне эпохальных событий начала ХХ века разворачивается история любви казака Григория Мелехова и замужней красавицы Аксиньи Астаховой. Исторический перелом, разрушивший древний уклад донского казачества, совпал с трагическим переломом и в личной жизни Григория. Неразрешимый моральный выбор - «С кем быть? Кому и чему служить?» - красной нитью проходит через все события картины. Всю жизнь Григорий сражался за свободу и правду, но не сумел понять, на чьей стороне эта правда и с кем ему по пути: с красными или с белыми.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":371,"rate":8.175,"rate_count":227776,"kpOrder":435,"name":"Спасти рядового Райана","secondName":"Saving Private Ryan","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Капитан Джон Миллер получает тяжелое задание. Вместе с отрядом из восьми человек Миллер должен отправиться в тыл врага на поиски рядового Джеймса Райана, три родных брата которого почти одновременно погибли на полях сражений.\n\rКомандование приняло решение демобилизовать Райана и отправить его на родину к безутешной матери. Но для того, чтобы найти и спасти солдата, крошечному отряду придется пройти через все круги ада...","imdbId":"tt0120815","duration":"2:49","slogan":"The movie that inspired to the world to remember","MPAA":"R"},{"id":281251,"rate":8.175,"rate_count":205491,"kpOrder":436,"name":"Мальчик в полосатой пижаме","secondName":"The Boy in the Striped Pyjamas","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма"],"age":12,"description":"История, происходящая во время Второй мировой войны и показанная сквозь глаза невинного и ничего не подозревающего о происходящих событиях Бруно, восьмилетнего сына коменданта концентрационного лагеря. Его случайное знакомство и дружба с еврейским мальчиком по другую сторону ограды лагеря, в конечном счете, приводит к самым непредсказуемым и ошеломительным последствиям.","imdbId":"","duration":"1:30","slogan":"Взрослое детство войны","MPAA":"PG-13"},{"id":412375,"rate":8.092,"rate_count":35454,"kpOrder":436,"name":"Мерлин","secondName":"Merlin","type":"TV_SHOW","year":2008,"yearEnd":2012,"countries":["Великобритания"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Прибыв в королевство Камелот, юный волшебник Мерлин узнаёт о том, что король Пендрагон издал указ о запрете магии. Каждого, кто осмелится нарушить новый закон, ждёт неминуемая смерть. В подземелье королевского дворца Мерлин знакомится с Великим драконом, который открывает юноше его предназначение — с помощью магии защищать принца Артура от его многочисленных врагов.","imdbId":"tt1199099","duration":"0:45","slogan":"Keep the magic secret","MPAA":null},{"id":8219,"rate":8.175,"rate_count":56441,"kpOrder":437,"name":"Могила светлячков","secondName":"Hotaru no haka","type":"FILM","year":1988,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Последние дни Второй мировой войны, американская авиация бомбит беззащитные японские города. В водоворот каждодневного кошмара попадают 14-летний Сэйта и его сестренка Сэцуко - потеряв близких, они остались совсем одни. Мальчик в одночасье становится взрослым и осознаёт, что от него зависит жизнь маленькой сестры.\n\rУкрывшись в заброшенном убежище, Сэйта и Сэцуко пытаются выжить собственными силами. И пусть в их глазах смертоносный огонь в небе - всего лишь огоньки светлячков, жестокая война не щадит даже невинные детские души, вынося им беспощадный приговор.","imdbId":"tt0095327","duration":"1:29","slogan":null,"MPAA":null},{"id":257387,"rate":8.092,"rate_count":898,"kpOrder":437,"name":"Любовь вдовца","secondName":"Everwood","type":"TV_SHOW","year":2002,"yearEnd":2006,"countries":["США"],"genres":["драма"],"age":null,"description":"Эвервуд в Колорадо - очаровательное место и живописный городок, расположенный среди крутых вершин Скалистых Гор. Кажется, ничто не может нарушить покой его обитателей. Но однажды сюда из Нью-Йорка приезжает семья Браунов в поиске тихого счастья и проверенных временем ценностей. С их появлением в Эвервуде меняется жизнь каждого местного жителя, включая и самих Браунов. \n\rНейрохирург Эндрю Браун, потерявший в автокатастрофе жену, вынужден теперь в одиночку заниматься воспитанием своих детей. Но переезд обостряет и без того непростые отношения между Эндрю и его сыном-подростком. К тому же, своим решением заняться частной практикой Эндрю настраивает против себя единственного городского врача...","imdbId":"","duration":"0:43","slogan":"As a doctor he's a hero. As a father he's a zero","MPAA":null},{"id":418414,"rate":8.175,"rate_count":37577,"kpOrder":438,"name":"Приключения Домовенка","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Фильм о приключениях домового Кузи у Бабы-Яги, которая выкрала его для того, чтобы он принес ей счастье.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":408442,"rate":8.09,"rate_count":8675,"kpOrder":438,"name":"Триган","secondName":"Trigun","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Песок. Широкополые шляпы. Много-много пистолетов и ружей. Наездники. Поединки на главных улицах небольших городков, где дома имеют высоту максимум в два этажа. Бандиты, салуны и ограбления банков. Что это вам напоминает? Вестерн? Правильно. А теперь добавьте сюда металлические конечности, болты, торчащие из головы, чудо-технику на паровых двигателях и каких-то ездовых куриц вместо лошадей. Кроме того, в каждом более-менее крупном городе находятся загадочные лампочки огромного размера и таинственные источники энергии, называемые фабрикой, а на небе светит два солнца. Именно такой мир Trigun`а - жестокий и архаичный, мир в котором царит практически полная анархия.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":672,"rate":8.175,"rate_count":35294,"kpOrder":439,"name":"О птичках","secondName":"For the Birds","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Позитивный красочный мульт, про птичек на проводе. Мелкие воробьи vs Большая птица. Но хорошо смеется тот, кто смеется последний.","imdbId":"tt0248808","duration":"0:03","slogan":null,"MPAA":"G"},{"id":817942,"rate":8.09,"rate_count":1842,"kpOrder":439,"name":"Два лица Стамбула","secondName":"Fatih Harbiye","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Фатих — бедный квартал в Стамбуле. Там и проживает молодая девушка Нериман. В раннем возрасте она теряет мать и теперь живет с отцом Фаиз-беем и своей тетей Гюльтер-ханым. Семья живет скромно и правильно и всегда соблюдает старые традиции. Ее друг детства Шинаси очень ее любит и мечтает на ней жениться. Шинаси не избалован и тоже из скромной семьи. Нериман, несмотря на свое скромное происхождение, мечтает о красивой жизни и достатке. Шинаси ей тоже нравится, но однажды их отношения начинают портиться.","imdbId":"tt3213296","duration":"2:00","slogan":null,"MPAA":null},{"id":197739,"rate":8.175,"rate_count":5288,"kpOrder":440,"name":"Джодха и Акбар","secondName":"Jodhaa Akbar","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["боевик","история","мелодрама"],"age":16,"description":"Пронзительная история любви одного из самых знаменитых императоров Индии и прекрасной принцессы - эпическая сага времен XVI века. Джалалуддин Мохаммад Акбар (Акбар на арабском означает «великий »), оставивший след в истории как великий могол Акбар - мусульманин. Принцесса Раджпута, Джодха - индуистка. В то время, когда мусульмане и индуисты испытывали глубокую неприязнь друг к другу, их союз был призван не только соединить два сердца, но и две религии.\n\rНо отдаст ли руку своей дочери раджа Бхармал Амер? Да, ведь предложение о браке исходило от него и ради мира в империи завоеватель Акбар принял его. Предполагал ли он, что непокорная и строптивая Джодха станет женщиной всей его жизни, и политический союз перерастет в любовь на всю жизнь...","imdbId":"tt0449994","duration":"3:33","slogan":"Союз сердец – союз религий","MPAA":null},{"id":1047767,"rate":8.088,"rate_count":23804,"kpOrder":440,"name":"Импровизация","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","ток-шоу"],"age":16,"description":"В шоу нет сценария и всё происходящее на сцене придумывается участниками на ходу. Под управлением ведущего Павла Воли четыре комика и один звездный гость оказываются в самых странных ситуациях и выбираются из них с юмором.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":4695,"rate":8.174,"rate_count":152942,"kpOrder":441,"name":"Лицо со шрамом","secondName":"Scarface","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Весной 1980 года был открыт порт Мэйриэл Харбор, и тысячи кубинских беженцев ринулись в Соединенные Штаты на поиски Американской Мечты. Один из них нашел ее на залитых солнцем улицах Майами. Богатство, власть и страсть превзошли даже самые невероятные его мечты. Его звали Тони Монтана. Мир запомнил его под другим именем - «Лицо со шрамом»...","imdbId":"tt0086250","duration":"2:50","slogan":"The World Is Yours","MPAA":"R"},{"id":800353,"rate":8.088,"rate_count":6695,"kpOrder":441,"name":"Королёк – птичка певчая","secondName":"Çalikusu","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Турция"],"genres":["драма","история","мелодрама"],"age":16,"description":"Главная героиня - Фериде, живет с теткой и ее сыном Кямраном. Повзрослевшая Фериде неожиданно для себя влюбляется в кузена. Ее тайна становится известна жителям деревни. Правда, вместе с этим выясняется, что и Кямран тоже любит Фериде.","imdbId":"tt3142876","duration":"2:00","slogan":null,"MPAA":null},{"id":94296,"rate":8.174,"rate_count":14770,"kpOrder":442,"name":"Освобождение: Огненная дуга","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["Польша","СССР","Югославия"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Масштабная историческая киноэпопея Юрия Озерова «Освобождение» состоит из пяти фильмов.\n\rФильм первый - «Огненная Дуга» повествует о грандиозной битве на Курской дуге летом 1943 года. Здесь произошло самое крупное в истории Второй мировой войны танковое сражение. Наряду с личными судьбами героев в фильме показаны батальные сцены, деятельность штабов и разведок, тех, кто трудился на фронте и в тылу.","imdbId":"","duration":"1:33","slogan":"Two great armies duel to the death with a million guns and ten thousand tanks... THE GREAT BATTLE.","MPAA":null},{"id":689591,"rate":8.088,"rate_count":1486,"kpOrder":442,"name":"Чемпионат Европы по футболу 2008","secondName":"2008 UEFA European Football Championship","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Австрия","Швейцария"],"genres":["спорт","церемония"],"age":null,"description":"Футбольный турнир для европейских стран, проводимым раз в четыре года под эгидой УЕФА. Турнир проводился совместно Австрией и Швейцарией, начался 7 июня 2008 года и завершился 29 июня 2008 года. Это был второй турнир в истории европейских национальных футбольных первенств, хозяевами которого являются две страны. Первым стал чемпионат Европы 2000 года, проведённый в Бельгии и Нидерландах.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":237878,"rate":8.174,"rate_count":11021,"kpOrder":443,"name":"Еще","secondName":"More","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"История об изобретателе, который жил в сером, бесцветном мире. День за днем он выполнял неприятную, рутинную работу. Его единственным спасением были воспоминания о счастливом детстве…","imdbId":"tt0188913","duration":"0:06","slogan":null,"MPAA":null},{"id":574688,"rate":8.087,"rate_count":34812,"kpOrder":443,"name":"Родина","secondName":"Homeland","type":"TV_SHOW","year":2011,"yearEnd":2020,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В центре сюжета находятся сержант морской пехоты ВМФ США Николас Броуди, вернувшийся домой после восьми лет отсутствия без вести в Ираке, и Кэрри Мэтисон, офицер ЦРУ, которая подозревает его в причастности к подготовке террористической атаки на Америку.","imdbId":"tt1796960","duration":"0:55","slogan":"The nation sees a hero. She sees a threat.. (Season 1)","MPAA":null},{"id":55942,"rate":8.174,"rate_count":10071,"kpOrder":444,"name":"Барака","secondName":"Baraka","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Фильм, создававшийся в течение 14 месяцев в 24 странах мира. В картине отсутствуют диалоги, закадровый голос, привычный сюжет. Последовательность кадров в сочетании с специально написанной для фильма музыкой погружают зрителя и создают непрерывную повествовательную цепочку, раскрывают на экране целый мир. Кадры самых отдаленных мест на планете и промышленных объектов, смыслы, рождающиеся на стыке культур, мысли, высказанные исключительно кинематографическими средствами.","imdbId":"tt0103767","duration":"1:36","slogan":"Мир, каким он был 20 лет назад","MPAA":null},{"id":229996,"rate":8.087,"rate_count":4272,"kpOrder":444,"name":"Звездный путь: Следующее поколение","secondName":"Star Trek: The Next Generation","type":"TV_SHOW","year":1987,"yearEnd":1994,"countries":["США"],"genres":["боевик","детектив","фантастика"],"age":16,"description":"В мире Star Trek прошло 80 лет. Сменился экипаж, усовершенствовались технологии, сменился даже Энтерпрайз. Остались только знакомое и полюбившиеся нам имя корабля и не изменились цели его команды - Смело идти туда, где не ступала нога человека! На мостике - Следующее Поколение...","imdbId":"","duration":"0:43","slogan":"New Stars. New Stories. New Worlds To Explore","MPAA":null},{"id":835086,"rate":8.173,"rate_count":280032,"kpOrder":445,"name":"Ford против Ferrari","secondName":"Ford v Ferrari","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"В начале 1960-х Генри Форд II принимает решение улучшить имидж компании и сменить курс на производство более модных автомобилей. После неудавшейся попытки купить практически банкрота Ferrari американцы решают бросить вызов итальянским конкурентам на трассе и выиграть престижную гонку 24 часа Ле-Мана. Чтобы создать подходящую машину, компания нанимает автоконструктора Кэррола Шэлби, а тот отказывается работать без выдающегося, но, как считается, трудного в общении гонщика Кена Майлза. Вместе они принимаются за разработку впоследствии знаменитого спорткара Ford GT40.","imdbId":"tt1950186","duration":"2:32","slogan":"They took the American dream for a ride.","MPAA":"PG-13"},{"id":923209,"rate":8.087,"rate_count":3281,"kpOrder":445,"name":"Малыши и Летающие звери","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Чем на самом деле отличается круг от квадрата? Почему на войне не здороваются, а зимой гуляют по-пингвиньи? Где прячется Новый Год? Как переупрямить колготки и починить нос, который вдруг перестал работать? Ответы на эти и другие не менее важные вопросы можно найти в новом мультсериале.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":79563,"rate":8.172,"rate_count":4160,"kpOrder":446,"name":"Не покидай…","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","фэнтези"],"age":12,"description":"В стране настали тяжелые времена: искусство в опале, тюрьмы полны, процветает серость. Благородный немой поэт Патрик влюблен в избалованную принцессу Альбину, которая не воспринимает его всерьез. В замок попадает сундук бродячих музыкантов, где служанка находит волшебную голубую розу, заставляющую всех говорить правду. Наружу выходят секреты, о которых 16 лет запрещалось говорить под страхом смерти.","imdbId":"","duration":"2:20","slogan":"И ощутивший этот запах солгать не сможет никогда","MPAA":null},{"id":1112310,"rate":8.087,"rate_count":985,"kpOrder":446,"name":"Агрессивная Рэцуко","secondName":"Aggretsuko","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":12,"description":"Начальник, коллеги — все в офисе пытаются сесть на шею маленькой и скромной красной панде Рэцуко, и тогда ей остается только одна дорога — в караоке. Хорошенько прооравшись под метал, панда находит в себе силы на время смириться с давлением начальства, лицемерием коллег и офисной рутиной.","imdbId":"tt8019444","duration":"0:15","slogan":null,"MPAA":null},{"id":244503,"rate":8.172,"rate_count":1706,"kpOrder":447,"name":"Помолвка","secondName":"Vivah","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Молодой городской пижон Прем из Дели, выросший в богатом доме, возможно, подходящий холостяк, но он еще не готов к браку. Прем соглашается на встречу с сиротой Пунам из Мадхупура только из-за своего отца, который намерен женить сына. Но случилось чудо - формальное знакомство перерастает в любовь. Смогут ли молодые люди сохранить любовь или их будущий брак останется для них только символом повиновения? ","imdbId":"","duration":"2:39","slogan":"Marriage isn't a game...","MPAA":null},{"id":838309,"rate":8.087,"rate_count":775,"kpOrder":447,"name":"Первый шаг: Новый претендент","secondName":"Hajime no Ippo: New Challenger","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Соревнования успешно завершены! Справедливость восторжествовала, по праву победил сильнейший – это наш спортивный герой Иппо Макуноучи! Теперь он гордость японской нации, чемпион по боксу в легком весе! Иппо имеет огромный спортивный потенциал, как боксер он растет на глазах, а все благодаря врожденному таланту, тренерской работе с ним, упорству, трудолюбию, диетам… Иппо, как-то раз, услышал от одного боксера в свой адрес такую фразу «Увидимся на ринге», теперь эта фраза превращается из обещания в действительность. \n\rВскоре состоится бой за титул чемпиона OPBF. Мията Ичиро участвует в этих состязаниях и активно готовится к обещанному спаррингу. Такамура упорно тренируется, чтобы вступить в бой с чемпионом мира. Весь боксерский состав Японии наращивает мышцы, совершенствует технику и все время проводит в изнуряющих тренировках. И в такой натянутой обстановке у Иппо нет покоя на личном фронте, что выбивает парнишку из колеи. Сможет ли наш чемпион Иппо выбороть звание чемпиона мира?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":16117,"rate":8.171,"rate_count":54171,"kpOrder":448,"name":"Лис и пёс","secondName":"The Fox and the Hound","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","приключения"],"age":0,"description":"Экранизация книги Дэниэла П.Мэнникса. История про лисенка Тодда и щенка Коппера. Малыши были очень дружны, но когда подросли, одному природа уготовила роль охотника, другому, увы, объекта охоты.","imdbId":"tt0082406","duration":"1:23","slogan":"A New Captivating Animated Adventure!","MPAA":"G"},{"id":780939,"rate":8.086,"rate_count":1344,"kpOrder":448,"name":"Летающие звери","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["Россия"],"genres":["детский","мультфильм"],"age":6,"description":"В небе летит Легкая страна. Она совсем небольшая и очень уютная. Тут есть и горы, и луга, и небольшой городок с узкими кривыми улочками. Жители Легкой страны решили здесь поселиться, потому что легко относятся к жизни, любят путешествия и не боятся оторваться от земли.","imdbId":"tt3675792","duration":"0:06","slogan":null,"MPAA":null},{"id":49848,"rate":8.171,"rate_count":13866,"kpOrder":449,"name":"Мост","secondName":"Most","type":"FILM","year":2003,"yearEnd":0,"countries":["США","Чехия"],"genres":["драма","короткометражка"],"age":null,"description":"История про обыкновенного человека, который однажды оказался перед трудным выбором.","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":491547,"rate":8.084,"rate_count":11032,"kpOrder":449,"name":"Арчер","secondName":"Archer","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":16,"description":"В международном шпионском агенстве ISIS любой мировой кризис - лишь предлог для высококлассных секретных агентов посоревноваться между собой в обмане и предательстве. Главным героем мультсериала является спецагент Стерлинг Арчер, известный также под кодовым именем «Герцогиня». На службе Арчеру приходится мириться со своей эксцентричной мамашей/начальницей - Мэлори, бывшей подружкой Ланой, озабоченной секретаршей Шерил и другими «интересными личностями».","imdbId":"tt1486217","duration":"0:22","slogan":"Counterintelligence","MPAA":null},{"id":219136,"rate":8.171,"rate_count":3406,"kpOrder":450,"name":"Сон смешного человека","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"Герой фильма решает уйти из жизни, но в последний момент засыпает. Ему снится, что он умер и попал на другую планету, очень похожую на землю, но люди, живущие здесь, не знают греха.","imdbId":"tt0475730","duration":"0:20","slogan":null,"MPAA":null},{"id":445186,"rate":8.083,"rate_count":44225,"kpOrder":450,"name":"Белый воротничок","secondName":"White Collar","type":"TV_SHOW","year":2009,"yearEnd":2014,"countries":["США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Нил Кэффри, невероятно обаятельный преступный ум, наконец-то был пойман своим извечным врагом, агентом ФБР Питером Бёрком. Когда Нил бежит из тюрьмы, чтобы найти свою пропавшую любовь, Питер ловит его еще раз. Но Кэффри предлагает ему не торопиться с отправкой в тюрьму, и рассмотреть возможность сотрудничества. Ведь Нил мог бы помочь поймать самых “элитных” преступников, “белых воротничков” преступного мира. Питер, понимая, что интуиция и преступный опыт Нила, которых нет у законопослушного агента, могут стать хорошим подспорьем в борьбе с криминалом, соглашается.","imdbId":"","duration":"0:43","slogan":"Чтобы раскрыть самое запутанное преступление, необходимо нанять самого лучшего преступника","MPAA":null},{"id":7103,"rate":8.17,"rate_count":254660,"kpOrder":451,"name":"Назад в будущее 3","secondName":"Back to the Future Part III","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":12,"description":"Из газет 1955 года Марти узнает, что доктор Браун погиб еще сто лет назад. Несмотря на просьбы Дока не навещать его в XIX веке, Марти вновь хочет вмешаться в ход событий и на машине времени уносится в 1885 год, навстречу Дикому Западу. \n\rЭто путешествие, как и все прежние, не обходится без опасных приключений, но смелый Марти, рискуя жизнью, предотвращает трагедию в жизни Эммета Брауна. Тот, в свою очередь, без памяти влюбляется в очаровательную незнакомку, которую спасает от гибели, и поездка домой — в будущее — теряет для него всякий смысл...","imdbId":"tt0099088","duration":"1:58","slogan":"Лучшее путешествие они оставили напоследок... Но в этот раз они зашли слишком далеко...","MPAA":"PG"},{"id":43982,"rate":8.17,"rate_count":31160,"kpOrder":452,"name":"Старший сын","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Это история о том, как два молодых шалопая, провожая случайно знакомых девиц, оказались холодной осенней ночью в глухом пригороде, а все их попытки пристроиться на ночлег оканчивались неудачно.\n\rНаконец, позвонив в отсутствие хозяина дома в первую попавшуюся квартиру и чувствуя, что их вот-вот выставят за дверь, молодые люди не нашли ничего лучше, как объявить, что один из них... внебрачный сын главы семьи... Неожиданно их шутке поверили. Ситуация становится еще более удивительной, когда в вымышленное родство вдруг начинает верить и сам автор этой выдумки…","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":534924,"rate":8.081,"rate_count":5849,"kpOrder":452,"name":"Личные предпочтения","secondName":"Gaeinui chwihyang","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Пак Кэ-ин - дизайнер мебели, дочь знаменитого профессора архитектуры. В свои 20 с лишним лет она уже успела разработать собственную марку мебели, но её предприимчивости мешает одно - наивность. Кэ-ин чересчур доверчива, старается верить людям, чем некоторые из них и пользуются. Однако она все равно не теряет оптимизма и меняться не собирается. Однажды девушка становится соседкой Чин-хо, которого она считает геем.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":586187,"rate":8.17,"rate_count":5012,"kpOrder":453,"name":"Жизнь","secondName":"One Life","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","семейный"],"age":0,"description":"За пять миллиардов лет жизнь на Земле эволюционировала в невероятное богатство и разнообразность, которые мы видим сегодня. «Одна Жизнь» — это праздник самых блестящих и захватывающих историй выживания в животном царстве. Сюжетная линия ведет нас через полный цикл жизни к рождению нового поколения, затрагивая все формы жизни на Земле. Неважно, крылья у нас или ласты, две ноги или восемь — торжествующая история жизни соединяет всех нас воедино. Поиск пищи, поиск жилья, выживание наперекор всем невзгодам, поиск родственной души, воспитание детей — темы «Одной Жизни» являются универсальными и затронут сердца зрителей во всем мире.","imdbId":"tt1762300","duration":"1:25","slogan":"Величайшее путешествие по Земле","MPAA":null},{"id":574433,"rate":8.081,"rate_count":2577,"kpOrder":453,"name":"Час","secondName":"The Hour","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Сериал повествует о том, как сложно в 1950-х годах было создавать передачу об актуальной политике: в то время большинство политиков и руководители Би-би-си выступали за то, чтобы новости о том, что происходит в мире, не передавались в прямом эфире. Кроме того, они хотели сохранить запрет на обсуждение на ТВ всего, что касалось дебатов в парламенте.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":221844,"rate":8.17,"rate_count":4019,"kpOrder":454,"name":"Ночь перед Рождеством","secondName":"The Night Before Christmas","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Комната дома Тома и Джерри. Джерри путешествует по дому, изучая рождественские подарки.","imdbId":"tt0033952","duration":"0:09","slogan":null,"MPAA":null},{"id":591964,"rate":8.08,"rate_count":34706,"kpOrder":454,"name":"Удивительный мир Гамбола","secondName":"The Amazing World of Gumball","type":"TV_SHOW","year":2011,"yearEnd":2019,"countries":["Великобритания","Ирландия","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Гамбол — двенадцатилетний котенок, постоянно попадающий в переделки. Но только он не учится на своих ошибках, снова и снова влипая в смешные и веселые неприятности.","imdbId":"tt1942683","duration":"0:11","slogan":null,"MPAA":null},{"id":364563,"rate":8.17,"rate_count":2177,"kpOrder":455,"name":"Дилан Моран: Монстр","secondName":"Dylan Moran: Monster","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Выступление Дилана Морана в столице Ирландии, Дублине. Это первое живое выступление на сцене звезды сериала «Black Books» («Книжный магазин Блэка»).","imdbId":"tt0439553","duration":"1:25","slogan":null,"MPAA":null},{"id":957807,"rate":8.079,"rate_count":7457,"kpOrder":455,"name":"Дарреллы","secondName":"The Durrells","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"1935 год. Вдова Луиза Даррелл переезжает на греческий остров Корфу, чтобы справиться с финансовыми трудностями и поднять на ноги четырёх детей.","imdbId":"tt5014882","duration":"0:46","slogan":null,"MPAA":null},{"id":395,"rate":8.169,"rate_count":242039,"kpOrder":456,"name":"Шестое чувство","secondName":"The Sixth Sense","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","фантастика","фэнтези"],"age":12,"description":"Детский психиатр Малкольм Кроу сталкивается со странным случаем: девятилетнего Коула посещают страшные видения - призраки умерших. Все эти люди когда-то были убиты, и теперь они обрушивают на малыша свой гнетущий страх и отчаянный гнев.\n\rКак врач Малкольм бессилен помочь. Но как человек он пытается найти ключ к ужасному миру Коула, в котором веет дыханием смерти, и распускаются страшные цветы боли.","imdbId":"tt0167404","duration":"1:47","slogan":"Иногда дар – это проклятие","MPAA":"PG-13"},{"id":532959,"rate":8.079,"rate_count":1906,"kpOrder":456,"name":"Радуга: Семеро из шестой камеры","secondName":"Rainbow: Nishakubou no shichinin","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"После американской оккупации Япония переживала не лучшие времена. В 1955 году в стране царили разруха и бедность, подъем экономики был жизненно необходим, и потому правительство решилось на жесткие меры борьбы с преступностью и уличным насилием. Для молодых правонарушителей были созданы колонии строгого режима, которые должны были отбить у воспитуемых охоту вести бандитскую жизнь. Действие начинается в спецколонии имени Сёнана, что недалеко от Токио. Туда за разные преступления попадают 16-17-летние подростки, отзывающиеся на клички Джо, Марио, Солдат, Голяк, Капуста и Черепаха.\n\rПережив издевательства охраны и тюремного доктора, ребята добрались до камеры и решили установить иерархию «по понятиям». Однако им помешал седьмой обитатель – студент по фамилии Сакураги. Крепкий и умный парень быстро объяснил младшим, что не стоит играть в кем-то навязанные детские игры. По обе стороны решетки жить надо не по-воровски, а по-людски: не предавать, не бояться, держаться друзей, стойко сносить тяготы и лишения. Парни поняли науку «старшего брата» и не забыли ее, даже расставшись и выйдя на свободу. Жизнь друзей в тюрьме и на воле и составляет сюжет сериала.","imdbId":"","duration":"0:25","slogan":"Тяжкий груз становится для человека легче, когда его несут вместе","MPAA":null},{"id":43979,"rate":8.169,"rate_count":2063,"kpOrder":457,"name":"Старомодная комедия","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Действие происходит в Прибалтике в санатории. Он - главный врач. Она - бывшая цирковая артистка. Встреча двух немолодых людей превращается в дружбу и взаимную симпатию.","imdbId":"tt6336902","duration":"1:32","slogan":null,"MPAA":null},{"id":461364,"rate":8.079,"rate_count":617,"kpOrder":457,"name":"Любовь, которая убивает","secondName":"I jukilnomui sarang","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Главный герой находит после 10-тилетней разлуки старшего брата и становится свидетелем его падения с крыши после того, как тот узнает из новостей о помолвке знаменитой актрисы и модели - девушки, которую он когда-то любил и оставил по настоянию её матери. Герой решает отомстить за несчастную любовь брата и становится личным телохранителем героини...","imdbId":"","duration":"1:00","slogan":"This love I want to kill","MPAA":null},{"id":470553,"rate":8.167,"rate_count":195767,"kpOrder":458,"name":"Прислуга","secondName":"The Help","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия","ОАЭ","США"],"genres":["драма"],"age":12,"description":"Американский Юг, на дворе 1960-е годы. Скитер только-только закончила университет и возвращается домой, в сонный городок Джексон, где никогда ничего не происходит. Она мечтает стать писательницей, вырваться в большой мир. Но для приличной девушки с Юга не пристало тешиться столь глупыми иллюзиями, приличной девушке следует выйти замуж и хлопотать по дому.\n\rМудрая Эйбилин на тридцать лет старше Скитер, она прислуживает в домах белых всю свою жизнь, вынянчила семнадцать детей и давно уже ничего не ждет от жизни, ибо сердце ее разбито после смерти единственного сына.\n\rМинни - самая лучшая стряпуха во всем Джексоне, а еще она самая дерзкая служанка в городе. И острый язык не раз уже сослужил ей плохую службу. На одном месте Минни никогда подолгу не задерживается. Но с Минни лучше не связываться даже самым высокомерным белым дамочкам. Двух черных служанок и белую неопытную девушку объединяет одно - обостренное чувство справедливости и желание хоть как-то изменить порядок вещей. Смогут ли эти трое противостоять целому миру? Сумеют ли они выжить в этой борьбе?","imdbId":"tt1454029","duration":"2:26","slogan":"Большие перемены начинаются с малого","MPAA":"PG-13"},{"id":276106,"rate":8.078,"rate_count":3284,"kpOrder":458,"name":"Моя так называемая жизнь","secondName":"My So-Called Life","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Cериал о том, как трудно быть молодым. Умница Анжела Чейз рассуждает о своём месте в жизни, о любви, о проблемах взросления. Проблемы с пониманием взрослых, первые нежные чувства, прыщи, походы на дискотеки, учеба в школе, младшие братья и сестры, первый поцелуй... жизнь подростка очень не проста. Найти себя главной героине помогут её верные, но очень непростые друзья.","imdbId":"","duration":"0:43","slogan":"You know how it feels.","MPAA":null},{"id":46089,"rate":8.167,"rate_count":127745,"kpOrder":459,"name":"Берегись автомобиля","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","мелодрама"],"age":0,"description":"Эта удивительная история вполне может считаться фантастической. Скромный и застенчивый страховой агент, актер самодеятельного театра Юрий Деточкин оказывается непримиримым борцом за справедливость. \n\rПравда, для правосудия, представляемого актером того же театра, а в миру - следователем Подберезовиковым, этот Робин Гуд представляется опасным, хитроумным, изобретательным и неуловимым преступником...","imdbId":"tt0060161","duration":"1:34","slogan":"Было темно, тихо и пустынно... Неизвестный старался остаться незамеченным, и это ему удалось... А затем последовали события, которые и составляют эту загадочную и почти невероятную историю","MPAA":null},{"id":591875,"rate":8.078,"rate_count":525,"kpOrder":459,"name":"Внутри человеческого тела","secondName":"Inside the Human Body","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Этот сериал рассказывает о внутреннем мире человеческого тела. Используется эффектная графика, основанная на новейших достижениях науки. Майкл Мосли приглашает нас в фантастическое путешествие по нашей внутренней вселенной.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":8385,"rate":8.167,"rate_count":44549,"kpOrder":460,"name":"Андрей Рублев","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":12,"description":"Русь начала XV века. Страну раздирают княжеские междоусобицы. Набеги татар, голод и мор преследуют народ... В эту трагическую эпоху появляется на Руси великий живописец, жизни и творчеству которого посвящен фильм.\n\rСведения о нем скудны и отрывочны. Лишь немногие творения гениального мастера дошли до нас. Авторы фильма стремились воссоздать духовный мир Андрея Рублева.","imdbId":"tt0060107","duration":"2:55","slogan":null,"MPAA":"R"},{"id":838050,"rate":8.077,"rate_count":84452,"kpOrder":460,"name":"Метод","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Родион Меглин — загадочная и неординарная личность, следователь высочайшего уровня, который раскрывает самые сложные убийства. Он привык работать в одиночку, не раскрывая секреты своего метода.\n\rВыпускница юрфака Есеня становится стажером Меглина. У девушки есть личные мотивы для работы с прославленным следователем — мать Есени убили, а отец скрывает важные детали произошедшего, но она не оставляет надежды выйти на след убийцы.\n\rРабота с Меглиным становится для Есени тяжелым испытанием. Профессиональные успехи и странное поведение учителя заставляют девушку задуматься: если Родион так тонко чувствует маньяков и может предсказать их действия, не является ли он сам одним из них?","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":414676,"rate":8.167,"rate_count":1240,"kpOrder":461,"name":"Гора самоцветов 3","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Сказка — первый и самый древний путь познания мира. «Гора самоцветов» - это пять анимационных фильмов сделанных в разнообразных жанрах и посвященных одному из многочисленных народов России.  Каждую серию из цикла представляют одни и те же слова — «Мы живем в России». Всего несколько добрых слов о каждом народе, а следом — его мудрая и самобытная сказка.","imdbId":"","duration":"1:06","slogan":"Сказки народов России","MPAA":null},{"id":77298,"rate":8.077,"rate_count":8970,"kpOrder":461,"name":"Вавилон 5","secondName":"Babylon 5","type":"TV_SHOW","year":1993,"yearEnd":1998,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Началась новая эра в истории человечества. Минуло десять лет после войны Земли с Минбаром. Проект «Вавилон» стал воплощением мечты о галактике без войн. Его цель – создание центра, где различные цивилизации смогут решать спорные вопросы мирным путём. Станция стала местом встречи и домом для дипломатов, авантюристов, дельцов, путешественников, тысяч людей и инопланетян на двух с половиной миллионов тонн вращающегося металла, среди бездны космоса. Однако со временем «Вавилон 5» приобрёл другое значение и стал последней надеждой на прочный мир. Но вскоре эта надежда рухнула. И в час начала великих войн, он обрёл иное содержание, стал последней надеждой на победу. Время: 2257 года - 2382 год. Место действия: «Вавилон 5»","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":5167,"rate":8.166,"rate_count":367364,"kpOrder":462,"name":"Эффект бабочки","secondName":"The Butterfly Effect","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Мальчик Эван перенял от своего отца-психопата, ныне запертого в доме для умалишённых, странную болезнь — он не помнит некоторых эпизодов своей жизни, причем в эти моменты происходили довольно странные, а то и ужасные события. Возмужав и поступив в колледж, Эван делает удивительное открытие. Читая дневники, которые он писал в детстве по совету врача, Эван может возвращаться в детство и своими действиями менять будущее.","imdbId":"","duration":"1:53","slogan":"Изменишь одно, изменится все","MPAA":"R"},{"id":392534,"rate":8.077,"rate_count":8387,"kpOrder":462,"name":"Университет","secondName":"Greek","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Университет – это лекции, аудитории, преподаватели, ректоры. Это контрольные, к которым заранее готовишься, и, возможно, небольшая вечеринка после. Не тут-то было! Это красивые девчонки, горячие парни, самые веселые братства, упоительные гулянки с ночи до утра. Вечные подколы новичков. Зубрежка или лихорадочная писанина шпор за ночь до сессии. Здесь есть все. Знакомьтесь, Расти, первокурсник. Ему только предстоит окунуться в этот новый для него мир, осилит ли он это все?","imdbId":"","duration":"0:43","slogan":"College. It's a rush.","MPAA":null},{"id":45214,"rate":8.164,"rate_count":22073,"kpOrder":463,"name":"Заколдованный мальчик","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Мультипликационный фильм по мотивам повести С. Лагерлеф «Чудесное путешествие Нильса с дикими гусями». Сказочная история рассказывает об озорнике Нильсе, который обидел волшебного Гнома, за что был наказан: превращен в карлика и унесен гусями в Лапландию. Много благородных поступков совершил мальчик, прежде чем Гном снял с него чары.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":485542,"rate":8.076,"rate_count":148635,"kpOrder":463,"name":"Отбросы","secondName":"Misfits","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["Великобритания"],"genres":["драма","мелодрама","фантастика"],"age":18,"description":"Келли, Нейтан, Кертис, Алиша и Саймон выполняют общественные работы за совершение мелких преступлений. Они – не друзья. Более того, у них нет ничего общего. В группе постоянно происходят конфликты, споры и драки. Но в удивительный день во время сильного шторма сильная молния делает из них супергероев и наделяет их сверхспособностями. Они понятия не имеют, что делать с открывшимися перспективами. Более того, никто из них не рад своей новой силе, потому что она раскрывает их самые глубокие комплексы и тайны, которые бы они не хотели выставлять напоказ.","imdbId":"","duration":"0:43","slogan":"When five young outsiders on community service get caught in a strange storm they soon realise they have developed superpowers.","MPAA":null},{"id":45308,"rate":8.164,"rate_count":5487,"kpOrder":464,"name":"Женщины","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Одним из тяжелых последствий войны явилась нехватка мужского населения, и, соответственно, трудная судьба простых тружениц-женщин. О трёх поколениях женщин - работниц мебельной фабрики - об их любви, о простых радостях и печалях рассказывает фильм.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":843221,"rate":8.076,"rate_count":15657,"kpOrder":464,"name":"Паразит: Учение о жизни","secondName":"Kiseiju: Sei no kakuritsu","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Паразиты - создания, живущие за счёт своего носителя. Обладают совершенно нечеловеческой силой. Посланные небом они должны проникать в мозг человека для полной власти над носителем. Но кому как повезёт. Именно неудача одного паразита спасает жизнь школьника Синдзи Идзуми. Но и эта же неудача делает его носителем этого загадочного существа, обрекая Синдзи на постоянную борьбу за выживание с другими, более сильными паразитами.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":6982,"rate":8.164,"rate_count":1743,"kpOrder":465,"name":"Инцидент, или Случай в метро","secondName":"The Incident","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В ночном нью-йоркском метро два хулигана вваливаются в один из полупустых вагонов и начинают третировать пассажиров. Одни, парализованные страхом перед отморозками, нервно ждут своей остановки, другие, молча, наблюдают со стороны и не решаются вмешаться. Но очередь дошла до каждого, и ночная поездка превратилась в настоящий террор, который надо было найти смелость остановить.","imdbId":"tt0061814","duration":"1:47","slogan":"At 1:55 a.m. Joe Ferrone and Artie Connors went looking for kicks. They found it 7 minutes later in «The Incident.»","MPAA":null},{"id":569215,"rate":8.076,"rate_count":6327,"kpOrder":465,"name":"Бакуман.","secondName":"Bakuman.","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Моритака Масиро не знает, чем хотел бы заниматься после окончания школы. Однажды он рисует портрет одноклассницы Михо Адзуки, в которую тайно влюблён, и случайно забывает блокнот в школе. Моритака возвращается в класс, где его ждёт одноклассник Акито Такаги. Он старается убедить Моритаку рисовать мангу. Сначала тот отказывается от этого предложения, но однажды вечером ему звонит Акито и говорит, что у него есть важная информация о любимой девушке Моритаки. Они встречаются возле дома Михо, и оказывается, что она хочет стать сэйю. Моритака, неожиданно для себя, делает ей предложение выйти за него замуж, но Михо говорит, что сперва они оба должны исполнить свои мечты.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1272272,"rate":8.164,"rate_count":938,"kpOrder":466,"name":"Настоящая комедия","secondName":"Present Laughter","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Всё, что могло пойти не так, перед отъездом пойдёт не так – эту житейскую истину подтверждает история популярного актёра Гэрри Эссендина, который, кажется, превратился в магнит для неприятностей накануне своих гастролей в Африке. Этому самовлюблённому снобу на протяжении нескольких дней придётся выпутываться из своих любовных многоугольников и одновременно пытаться не утонуть в отчаянном страхе старения и одиночества.","imdbId":"tt10384504","duration":"3:00","slogan":null,"MPAA":null},{"id":455503,"rate":8.076,"rate_count":4551,"kpOrder":466,"name":"Озорной поцелуй","secondName":"Itazura na Kiss","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Старшеклассницу Котоко Айхару угораздило навсегда отдать девичье сердце Наоки Ириэ, суперзвезде школы. Два года влюбленная девушка изо всех сил пыталась пробиться наверх, в вожделенный класс «А», где учится любимый, но в итоге так и осталась в школьном «болоте». Мягко говоря, человек она хороший, только не дано. Наступил последний, выпускной год. \n\rОтчаявшись, Котоко вложила все чувства в любовное письмо, но Наоки прилюдно отказался его читать, заявив, что «глупышки его не интересуют». Бедняжка поняла, что жизнь кончилась. А тут еще новый дом семьи Айхара, выстроенный явно экономившим на материалах папашей-одиночкой, рухнул от слабого землетрясения. Впрочем, когда Котоко узнала, что придется временно переселиться в дом старого друга отца, некоего Ири-тяна, ей было уже все равно.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":81432,"rate":8.163,"rate_count":47016,"kpOrder":467,"name":"Формула любви","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Музыкальная комедия по мотивам повести Алексея Толстого «Граф Калиостро» . В 1780 году Джузеппе Калиостро прибыл в Россию для представления высшей знати. Умыкнув под предлогом лечения отца юную Марью Ивановну, граф пытается влюбить в себя девицу, но безуспешно. В провинциальном поместье, где волею случая оказались путешественники, живет юноша, влюбленный в мраморную статую. С помощью Калиостро он надеется оживить мрамор, но встреча с живой Машей все меняет...","imdbId":"tt0216755","duration":"1:30","slogan":null,"MPAA":null},{"id":839356,"rate":8.075,"rate_count":39090,"kpOrder":467,"name":"Измены","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Невероятная история молодой женщины, у которой был муж и трое любовников. В сериале рассказывается о том, что происходит с судьбами людей, которые и которым изменяют.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":5286,"rate":8.163,"rate_count":22136,"kpOrder":468,"name":"Эдди Мерфи без купюр","secondName":"Eddie Murphy: Raw","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Эдди Мерфи выходит на сцену и начинает рассказывать разные шуточные истории.","imdbId":"tt0092948","duration":"1:33","slogan":"WARNING! You may be offended if you're black, white, male, female, rich or poor, Bill Cosby, Mr. T or Richard Pryor.","MPAA":"R"},{"id":1049380,"rate":8.075,"rate_count":3397,"kpOrder":468,"name":"Чукур","secondName":"Çukur","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Турция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"На окраине Стамбула расположен район Чукур. Многие годы этим районом управляет семья Кочовалы, и одно из главных их условий – не распространять наркотики. Однако появляется группа недовольных, и они решают взять управление районом в свои руки. В это же время из Парижа возвращается младший сын семьи Кочовалы – Ямач, который покинул отчий дом много лет назад. Вместе с ним приезжает Сена - девушка, которой он клялся в любви. Но смогут ли молодые люди быть счастливы в Чукуре?","imdbId":"tt7431994","duration":"2:00","slogan":null,"MPAA":null},{"id":43870,"rate":8.163,"rate_count":14951,"kpOrder":469,"name":"Служили два товарища","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","комедия"],"age":12,"description":"Главные персонажи этой истории времён гражданской войны - красноармеец Некрасов, по приказу ставший фронтовым кинооператором, и его помощник Карякин, бывший командир роты, бдительно опекающий беспомощного и, по его мнению, не вполне надёжного «фотографа». Как будут развиваться их отношения в это непростое время?","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":412344,"rate":8.074,"rate_count":70280,"kpOrder":469,"name":"Менталист","secondName":"The Mentalist","type":"TV_SHOW","year":2008,"yearEnd":2015,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Патрик Джейн - детектив и независимый консультант из Калифорнийского Бюро Расследований (КБР), он использует свои отточенные, как лезвие, навыки наблюдения для раскрытия тяжких преступлений. В самом Бюро Джейн известен за частые нарушения протокола, а также за его звездное прошлое: он работал медиумом, однако теперь сам признает, что симулировал паранормальные способности...","imdbId":"tt1196946","duration":"0:43","slogan":"He reads between the lies","MPAA":null},{"id":256139,"rate":8.163,"rate_count":9008,"kpOrder":470,"name":"Юнона и Авось","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Два парусных корабля «Юнона» и «Авось» под российским флагом прибывают в Калифорнию, где капитан брига «Авось» полюбил местную красавицу с гасиенды, чем вызвал ревность и ненависть влюбленного в нее соперника.","imdbId":"tt3147798","duration":"1:23","slogan":null,"MPAA":null},{"id":1007529,"rate":8.074,"rate_count":1189,"kpOrder":470,"name":"Ты моя Родина","secondName":"Vatanim Sensin","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Турция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Картина расскажет о годах, когда греки оккупировали Измир. Азизе – мать, заботящаяся одна о трех детях в военное время в отсутствии мужа. Муж у нее капитан турецких войск. У них с Джевдетом две дочери - Йылдыз и Хилаль, и сын Али Кемаль. К тому же, с ними живет и свекровь, которая относится к ней, как дочери. Неожиданно приходит весть, что греки оккупируют Измир, и с того момента изменится вся их жизнь... Но оккупация к тому же принесет им и хорошую новость – придет тот, кого они безумно ждали. Не только над страной, но и над нашими героями нависли черные тучи. Есть у них и невидимые враги. Близкий друг Джевдета, капитан Тевфик. Он безумно завидует Джевдету, с детства влюблен в его жену. Тевфику нечего терять, ничто ему не дорого, поэтому он сделает всё, чтобы разлучить Джевдета и Азизе...","imdbId":"tt6132720","duration":"2:00","slogan":null,"MPAA":null},{"id":416168,"rate":8.163,"rate_count":5386,"kpOrder":471,"name":"Эту пару создал бог","secondName":"Rab Ne Bana Di Jodi","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Жизнь в браке не складывается счастливо для Таани и Суриндера. Таани - молодая, современная девушка, а ее муж - старомодный и скучный человек. Таани занимается танцами и хочет участвовать в соревновании Dancing Jodi. Во время подготовки к конкурсу она знакомится с новым партнером по танцам Раджем. Радж - полная противоположность ее скучному мужу. Таани чувствует к жизнерадостному и веселому Раджу большую симпатию.","imdbId":"tt1182937","duration":"2:47","slogan":"There is an extraordinary love story in every ordinary Jodi.","MPAA":null},{"id":892519,"rate":8.074,"rate_count":594,"kpOrder":471,"name":"Императрица Китая","secondName":"Wu Mei Niang chuan qi","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Китай"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Сериал рассказывает об У Цзэтянь, первой и единственной женщине в истории Китая, получившей императорский титул.","imdbId":"tt4409784","duration":"0:45","slogan":null,"MPAA":null},{"id":1991,"rate":8.162,"rate_count":209030,"kpOrder":472,"name":"Привидение","secondName":"Ghost","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фэнтези"],"age":12,"description":"Влюблённая пара Сэм и Молли возвращается домой после приятного вечера, когда на них нападает грабитель. Защищаясь, Сэм погибает и становится призраком. Он узнаёт, что его смерть не была случайной, а над его возлюбленной нависла смертельная опасность. Чтобы предупредить Молли, Сэм начинает обход практикующих медиумов и, о чудо! - находит женщину, которая действительно может его слышать. Только вот сама она не горит желанием помогать назойливому привидению.","imdbId":"tt0099653","duration":"2:07","slogan":"You will believe","MPAA":"PG-13"},{"id":1263845,"rate":8.073,"rate_count":4918,"kpOrder":472,"name":"Необыкновенный плейлист Зои","secondName":"Zoey's Extraordinary Playlist","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":16,"description":"После происшествия во время рядового обследования Зои получает невероятную способность: теперь она слышит чужие мысли. Только мысли эти выражаются исключительно через песни, из-за чего жизнь девушки неожиданно превращается в мюзикл.","imdbId":"","duration":"0:43","slogan":"She can hear the soundtrack of your life.","MPAA":null},{"id":62651,"rate":8.162,"rate_count":2904,"kpOrder":473,"name":"Влюблённые","secondName":"Mohabbatein","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Трое молодых студентов живут в пансионе и учатся в элитном мужском колледже, которым руководит ретроград Нараян Шанкар. Он установил для студентов свои строгие правила: они не имеют права покидать территорию колледжа, общаться с внешним миром, встречаться с девушками. Но разве можно наложить запрет на любовь, когда по соседству находится женская гимназия. Вскоре в колледже появляется новый учитель музыки Радж Арьян. Когда-то он был влюблен в дочь ректора Мегху. Рискуя своей карьерой, Радж помогает молодым людям отстоять своё право на любовь и личное счастье.","imdbId":"tt0213890","duration":"3:36","slogan":"Любовь сметает все преграды","MPAA":null},{"id":401449,"rate":8.073,"rate_count":2296,"kpOrder":473,"name":"Игра лжецов","secondName":"Liar Game","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Япония"],"genres":["драма","триллер"],"age":null,"description":"Наивная и доверчивая Нао Кандзаки получает черную коробку, открыв которую обнаруживает 100 млн. йен (примерно 1 млн. долларов) и конверт с приглашением поиграть в «Игру лжецов». Приглашение, конечно, формальное, так как Нао уже в игре. Просто так выйти из игры нельзя. Единственный способ отказаться - сохранить 100 миллионов и вернуть их через 30 дней. Если в течение этого времени она потеряет деньги, то должна будет их компенсировать.","imdbId":"tt0978076","duration":"0:46","slogan":null,"MPAA":null},{"id":3797,"rate":8.161,"rate_count":290575,"kpOrder":474,"name":"Адвокат дьявола","secondName":"The Devil's Advocate","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"В Нью-Йорк по приглашению главы крупного юридического концерна прибывает Кевин Ломакс, молодой адвокат. До этого он был известен тем, что защищал исключительно негодяев и притом не проиграл ни одного процесса. На новом месте работы он вполне счастлив, он живет в роскошной квартире с любящей женой, его окружают интересные люди.","imdbId":"tt0118971","duration":"2:24","slogan":"У зла свой путь к победе","MPAA":"R"},{"id":381727,"rate":8.073,"rate_count":927,"kpOrder":474,"name":"Конан – мальчик из будущего","secondName":"Mirai shônen Konan","type":"TV_SHOW","year":1978,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Постапокалиптическое будущее, Земля практически полностью покрыта океанами. Новая столица мира — технически совершенный остров Индастрия. Когда на землю стали падать ядерные бомбы, группа людей попыталась покинуть планету, но это не удалось, в результате в живых остался лишь мальчик Конан. Он живет на небольшом острове вместе с дедом и считает, что они двое — единственные живые люди на планете, пока однажды не находит на пляже девочку Лану. Вскоре Лану похищают солдаты Индастрии, и Конан отправляется на ее поиски.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":8227,"rate":8.161,"rate_count":105705,"kpOrder":475,"name":"Леди и бродяга","secondName":"Lady and the Tramp","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мультфильм"],"age":0,"description":"Трогательная и захватывающая история сближения двух абсолютно разных собак - породистой комнатной неженки и обычной дворняги. Изящная и пушистая как игрушка, коккер-спаниельша Леди была любимицей хозяев, пока в их семье не появился младенец. Надетый намордник стал последней каплей, подтолкнувшей обиженную героиню к бегству. Но на улице ее поджидала целая куча опасностей, о существовании которых она даже не подозревала. И тогда на помощь миниатюрной черноглазой красотке пришел пес Бродяга, благородство которого было не в породе, а в душе.","imdbId":"tt0048280","duration":"1:16","slogan":"The most delightful characters in a dog's age!","MPAA":"G"},{"id":807170,"rate":8.073,"rate_count":601,"kpOrder":475,"name":"Эд Стэффорд: Голое выживание","secondName":"Naked and Marooned with Ed Stafford","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"Путешественник Эд Стэффорд высаживается на берег одинокого острова (архипелаг Фиджи) без средств выживания, кроме одной камеры, которая наблюдает, живой ли он. Стоит жара. У Эда очень мало времени на поиски воды, чтобы не умереть от обезвоживания с самого начала своего эксперимента. Используя камеры, он запечатлевает всю его жизнь на этом острове: поиск воды и пропитания, разжигание огня, строительство укрытия и предотвращение опасностей. У него отсутствуют инструменты для выживания и съемочная группа, которая помогала бы ему. Эду нужно продержаться 60 дней.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":80749,"rate":8.161,"rate_count":46339,"kpOrder":476,"name":"Знахарь","secondName":"Znachor","type":"FILM","year":1981,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":16,"description":"С гениальным хирургом Рафалом Вильчуром происходит трагедия, изменившая всю его жизнь. Уходят жена и дочь, в тот же день он оказывается на улице без денег и документов. Ему приходится пережить несколько лет скитаний и горя.\n\rИ все-таки судьба поворачивается к нему лицом. Найдя приют в семье мельника, он спасает его больного сына и становится членом семьи. Молва о «знахаре» расходится по всей округе... А вскоре он встречает и красивую девушку, похожую на жену...","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":518075,"rate":8.072,"rate_count":28618,"kpOrder":476,"name":"Убийство","secondName":"The Killing","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Сериал рассказывает об одном убийстве с трех точек зрения – детективов, приставленных к этому делу, семьи погибшей и подозреваемых. Сюжет также затрагивает местных политиков и их связь с этим делом. Постепенно становится ясно, что здесь нет случайностей, у каждого свой секрет. И хотя персонажи думают, что они продолжают жить дальше, их прошлое еще не оставило их в покое.","imdbId":"","duration":"0:43","slogan":"Be Careful What You Uncover","MPAA":null},{"id":44025,"rate":8.161,"rate_count":3573,"kpOrder":477,"name":"Судьба","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Продолжение фильма «Любовь земная». В жизнь неуемного Захара Дерюгина, безоглядно любящей Мани Поливановой, терпеливой Фроси, жены Захара, секретаря обкома партии Тихона Брюханова и многих, многих других их современников ворвалась война.\n\rДля Фроси и Мани - это бесконечно мучительная жизнь в оккупации; для Захара - фронт, плен, побег и приход к партизанам; для Брюханова - беспощадная борьба с врагом за линией фронта. Все они олицетворяли русский народ, его патриотический дух.","imdbId":"tt0076778","duration":"2:50","slogan":null,"MPAA":null},{"id":573312,"rate":8.072,"rate_count":4080,"kpOrder":477,"name":"Борджиа","secondName":"Borgia","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["Германия","Италия","Франция"],"genres":["драма","история"],"age":18,"description":"Шокирующий путь восхождения к власти и доминированию одного из самых жестоких и развратных семейств 15 века. Папа Римский Иннокентий VIII на смертном одре. Вице-канцлер Римской церкви Родриго Борджиа шаг за шагом прокладывает путь к престолу. Он имел и многочисленное внебрачное потомство, и в бытность кардиналом в своём дворце сожительствовал со множеством женщин, нажил немало врагов. Но стать новым Папой ему никто не в силах помешать.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":75458,"rate":8.161,"rate_count":3505,"kpOrder":478,"name":"Пятая печать","secondName":"Az ötödik pecsét","type":"FILM","year":1976,"yearEnd":0,"countries":["Венгрия"],"genres":["военный","драма"],"age":12,"description":"События происходят во время нилашистского террора в Венгрии осенью 1944 года. Четверо обывателей, старых знакомых, один из которых хозяин заведения, сидят вечером в кабачке. Заходит пятый, случайный прохожий, инвалид войны фотограф Кесаи. На улице тревожно - бомбят, арестовывают людей. Разговор до того крутившийся вокруг пустяков, неожиданно приобретает серьезный характер. Часовщик Дюрица задает своим собеседникам странный вопрос. Кажется, что это просто шутка, игра воображения, но она никого не оставляет равнодушным. И на следующий вечер всем приходится ответить на вопрос всерьез, не словом, а делом.","imdbId":"tt0075467","duration":"1:51","slogan":null,"MPAA":null},{"id":342969,"rate":8.072,"rate_count":3159,"kpOrder":478,"name":"Я люблю Люси","secondName":"I Love Lucy","type":"TV_SHOW","year":1951,"yearEnd":1957,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Жена певца и актёра, Люси тоже мечтает оказаться на сцене, но её муж всячески противится этому, считая её не талантливой. Для него она домохозяйка: любящая жена и мать. В ответ на это Люси демонстрирует свой талант дома, устраивая невероятные комические сцены.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":441,"rate":8.16,"rate_count":110513,"kpOrder":479,"name":"Принцесса Мононоке","secondName":"Mononoke-hime","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Убив вепря, юный принц Аситака навлек на себя смертельное проклятие. Старая знахарка предсказала, что только он сам способен изменить свою судьбу, и отважный воин отправился в опасное путешествие. Так он оказался в загадочной стране, где люди под предводительством злой госпожи Эбоси воевали с обитателями леса: духами, демонами и гигантскими существами, каких Аситака раньше никогда не видел. \n\rИ была с ними принцесса Мононоке - повелительница зверей и дочь волчицы. Теперь судьба всех зависит только от одного воина - принца Аситаки.","imdbId":"tt0119698","duration":"2:14","slogan":"Live on.","MPAA":"PG-13"},{"id":1360000,"rate":8.072,"rate_count":2618,"kpOrder":479,"name":"Полночные откровения","secondName":"The Midnight Gospel","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Космический путешественник-подкастер Клэнси, обладатель сломанного «мультивселенного стимулятора», бросил свой уютный дом на Хроматической Ленте и отправился брать интервью у существ в погибающих мирах.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1118042,"rate":8.16,"rate_count":110889,"kpOrder":480,"name":"Капернаум","secondName":"Capharnaüm","type":"FILM","year":2018,"yearEnd":0,"countries":["Ливан","США","Франция"],"genres":["драма"],"age":18,"description":"12-летний Зейн не может точно ответить на вопрос, сколько у него братьев и сестер, но уверен, что детей в его семье должно было быть меньше. Несмотря на юный возраст, Зейн нелегально работает, следит за младшими, помогает старшим, ищет деньги и документы на эмиграцию в Швецию. Он смотрит на мир с нескрываемой ненавистью. Ему есть что ненавидеть. Дети на улицах Бейрута попрошайничают, едят посыпанный сахаром лед и чипсы, девочек как можно раньше продают замуж, сам он вынужден есть, что попало, спать, где придется, и самое главное – он только что получил пятилетний срок. В тюрьме Зейн подаёт в суд на родителей. За то, что они дали ему жизнь.","imdbId":"tt8267604","duration":"2:06","slogan":"То, о чем предпочитают умалчивать","MPAA":"R"},{"id":493177,"rate":8.072,"rate_count":549,"kpOrder":480,"name":"Шоу Кэтрин Тейт","secondName":"The Catherine Tate Show","type":"TV_SHOW","year":2004,"yearEnd":2009,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":8190,"rate":8.16,"rate_count":48844,"kpOrder":481,"name":"На несколько долларов больше","secondName":"Per qualche dollaro in più","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["боевик","вестерн","драма"],"age":16,"description":"Заработать несколько лишних долларов честным путем на диком Западе не проблема, если у тебя есть проверенный кольт и разрешение властей на отстрел бандитов. Этим путем и идут бок о бок профессиональные охотники за головами негодяев «Человек без имени» и полковник Мортимер, общая цель которых - преступная банда мексиканца Индио.","imdbId":"","duration":"2:10","slogan":"It's the second motion picture of its kind! It won't be the last!","MPAA":"R"},{"id":181150,"rate":8.07,"rate_count":5411,"kpOrder":481,"name":"Секс в другом городе","secondName":"The L Word","type":"TV_SHOW","year":2004,"yearEnd":2009,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":18,"description":"В Лос-Анджелесе кипят страсти и переплетаются судьбы восьми лесбиянок, которых между собой связывает гораздо больше, чем каждую из них – с окружающим их внешним миром.","imdbId":"","duration":"0:43","slogan":"Same sex. Different city","MPAA":null},{"id":909720,"rate":8.16,"rate_count":31735,"kpOrder":482,"name":"Ван Гог. С любовью, Винсент","secondName":"Loving Vincent","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Польша","США"],"genres":["биография","драма","мультфильм"],"age":12,"description":"Фильм о жизни и загадочной смерти Винсента Ван Гога.","imdbId":"tt3262342","duration":"1:34","slogan":"The truth is, we cannot speak other than by our paintings.","MPAA":"PG-13"},{"id":842503,"rate":8.07,"rate_count":1935,"kpOrder":482,"name":"Вишнёвый сезон","secondName":"Kiraz Mevsimi","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":12,"description":"Главная героиня сериала - юная и прекрасная девушка, которую зовут Ойкю. Нам предстоит поближе познакомиться с ней и узнать историю её жизни и романтической любви.\n\rЛюбовь пришла в Ойкю очень рано. Ещё будучи ребенком, она была тайно влюблена в Мете. Сердечко нашей героини разрывалось от чувств к нему, и тем тяжелее ей было наблюдать за тем, что Мете совершенно не обращал на неё никакого внимания. Юноша не чаял души в её близкой подруге по имени Шейму. Неизвестно, как бы сложились отношения в этом любовном треугольнике, если бы однажды, судьба не свела Ойкю с Айазом.\n\rЭтот молодой человек был коллегой по работе Мете и однажды, Ойкю и Айаз встретились. Именно эта встреча и стала для них самой важной в их жизни, ведь только познакомившись поближе с Айазом, Ойкю поняла, что значит любить по-настоящему.","imdbId":"tt4015496","duration":"2:00","slogan":"We can't be each other! (Ayaz and Öykü)","MPAA":null},{"id":427106,"rate":8.16,"rate_count":3929,"kpOrder":483,"name":"Щит и меч: Фильм второй","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Герой фильма - советский разведчик Александр Белов, выехавший в сороковом году в Германию под именем немца-репатрианта Иоганна Вайса, к сорок четвертому достиг прочного положения в абвере, дослужился до чина обер-лейтенанта и переведен в Берлин, в службу СС. Из самых первых рук он будет получать ценнейшие сведения...","imdbId":"tt9742424","duration":"2:33","slogan":null,"MPAA":null},{"id":1236245,"rate":8.07,"rate_count":1941,"kpOrder":483,"name":"Рюриковичи. История первой династии","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":null,"description":"История династии началась одновременно с историей государства. Однако начало это скрыто в густом тумане легенд. Мы никогда не узнаем, кем на самом деле был легендарный варяг Рюрик, и был ли он реальным историческим лицом. Зато мы знаем, кем были его потомки. Среди них были поэты и воины, святые и разбойники, законодатели и братоубийцы. Одни восходили на престол по праву рождения, другие — по приглашению, третьи — по трупам родных братьев, но законной их власть над огромной страной делала сама принадлежность к правящему дому Рюриковичей.\n\rВ истории династии было все — завоевания и потери, любовь и предательство, интриги и новые законы, яростная борьба за власть и высокое самопожертвование, пепел пожарищ и создание мировых шедевров. Рюриковичи укрепляли, обороняли, расширяли свое государство: кто-то — огнем и мечом, кто-то — миром и договором. Во время их правления сформировалась русская нация и возник феномен русской культуры. Именно Рюриковичи создали ту самую страну — трансконтинентальную полиэтничную державу, — в которой мы сегодня живем.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":944098,"rate":8.159,"rate_count":277892,"kpOrder":484,"name":"Три билборда на границе Эббинга, Миссури","secondName":"Three Billboards Outside Ebbing, Missouri","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал"],"age":18,"description":"Спустя несколько месяцев после убийства дочери Милдред Хейс преступники так и не найдены. Отчаявшаяся женщина решается на смелый шаг - арендует на въезде в город три билборда и оставляет на них послание главе полиции Уильяму Уиллоуби. Когда в ситуацию оказывается втянут ещё и заместитель шерифа Диксон, инфантильный маменькин сынок со склонностью к насилию, борьба между Милдред и властями города только усугубляется.","imdbId":"tt5027774","duration":"1:55","slogan":null,"MPAA":"R"},{"id":533112,"rate":8.069,"rate_count":1346,"kpOrder":484,"name":"ЧС. Чрезвычайная ситуация","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Это история одной команды спасателей, которые постоянно ищут баланс между собственным счастьем и самопожертвованием ради спасения других.\n\rИстория людей, которых мы, видим каждый день, и не подозреваем, что сутки через трое они надевают боевки и в любой момент готовы прийти к нам на помощь.\n\rМеняя судьбы, и давая новую жизнь, в их личной жизни никто не приходит им на помощь, спасая других они порой теряют себя.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1347198,"rate":8.159,"rate_count":609,"kpOrder":485,"name":"Билли Айлиш: Слегка размытый мир","secondName":"Billie Eilish: The World's a Little Blurry","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":18,"description":"Рассказ о жизни певицы Билли Айлиш на гастролях и дома во время записи дебютного альбома.","imdbId":"","duration":"2:20","slogan":null,"MPAA":"R"},{"id":804876,"rate":8.068,"rate_count":57724,"kpOrder":485,"name":"Как избежать наказания за убийство","secondName":"How to Get Away with Murder","type":"TV_SHOW","year":2014,"yearEnd":2020,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Профессор Эннализ Китинг – блестящий адвокат. Она преподает у студентов дисциплину под названием: «Как избежать наказания за убийство». Но те даже не подозревают, что в скором времени им придется применить свои знания в этой области в реальной жизни…","imdbId":"tt3205802","duration":"0:43","slogan":null,"MPAA":null},{"id":489,"rate":8.158,"rate_count":17800,"kpOrder":486,"name":"Свидетель обвинения","secondName":"Witness for the Prosecution","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":12,"description":"Сэр Уилфрид Робартс - тяжело больной адвокат, которому врачи запретили заниматься уголовными делами. Выполнить их рекомендации он смог только благодаря заботливой домашней медсестре мисс Плимсолл. Но когда его поверенный приводит к нему домой подозреваемого в убийстве Леонарда Воула, Робартс не может устоять и соглашается вести дело.","imdbId":"tt0051201","duration":"1:56","slogan":"Unmatched ...in a half century of motion picture suspense!","MPAA":null},{"id":601854,"rate":8.068,"rate_count":6900,"kpOrder":486,"name":"Гранд отель","secondName":"Gran Hotel","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Испания"],"genres":["детектив","драма","криминал"],"age":12,"description":"Действие происходит в 1905 году. Молодой человек Хулио приезжает в идиллическое место Гран Отель, где он будет расследовать исчезновение своей сестры, притворившись официантом. Но на пути его расследования встретится Алисия Аларкон, член семьи, которая владеет отелем и которая станет единственным человеком, готовым помочь ему раскрыть правду. Между ними начнется невозможная история любви. Им мешает то обстоятельство, что Алисия помолвлена с Диего, амбициозным юношей, который готов на все, чтобы стать директором Гран Отеля.","imdbId":"","duration":"1:10","slogan":"Knowing the truth will change their lives.","MPAA":null},{"id":409335,"rate":8.158,"rate_count":1201,"kpOrder":487,"name":"Земля","secondName":"Earth","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["документальный"],"age":null,"description":"В фильме «Земля» вас ждёт грандиозный, захватывающий рассказ о самых крупных и бесстрашных живых существах.","imdbId":"tt0393597","duration":"1:30","slogan":null,"MPAA":"G"},{"id":438208,"rate":8.068,"rate_count":1017,"kpOrder":487,"name":"Отель «Фолти Тауэрс»","secondName":"Fawlty Towers","type":"TV_SHOW","year":1975,"yearEnd":1979,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Некомпетентность владельца гостиницы Бэзила Фолти, его взвинченность и самонадеянность создают комбинацию, которая гарантирует близость инцидентов и неприятностей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":43007,"rate":8.157,"rate_count":25509,"kpOrder":488,"name":"По семейным обстоятельствам","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":6,"description":"Женщина средних лет решает разменять свою квартиру, где она живет вместе с семьей дочери. Но встреча с обаятельным мужчиной благополучно разрешает «квартирный вопрос»: она переселяется к избраннику и на собственном опыте узнает, что значит жить с родителями.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":355828,"rate":8.067,"rate_count":32917,"kpOrder":488,"name":"Мыслить как преступник","secondName":"Criminal Minds","type":"TV_SHOW","year":2005,"yearEnd":2020,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В Сиэтле за короткое время пропали без вести четыре молодые девушки. Возникает версия, что в городе появился серийный маньяк-убийца. За расследование этого криминального случая берется спецподразделение ФБР, специализирующееся на поведенческом анализе действий преступников.\n\rВо главе этого подразделения стоит Джейсон Гидеон, который со своими напарниками пытается вычислить преступника, создавая его психологический портрет. Джейсон - не частый гость криминалистических лабораторий ФБР. Он и его команда выезжают на места преступлений, опрашивают свидетелей, анализируют и изучают психологическую сторону жизни преступника.","imdbId":"","duration":"0:43","slogan":"To catch a criminal, you have to think like one.","MPAA":null},{"id":43239,"rate":8.157,"rate_count":7217,"kpOrder":489,"name":"Преступление и наказание","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Бедный студент Родион Раскольников идет на преступление, за которым неизбежно следуют муки совести: его душа, отягощенная грехом убийства, мечется между верой и безверием, надеждой и отчаянием. Расследование сыщика Порфирия Петровича в конечном итоге выводит следствие на Раскольникова, но еще до знакомства со следователем Родион встречает настоящую любовь. Она поможет ему прийти к покаянию.","imdbId":"","duration":"3:41","slogan":null,"MPAA":null},{"id":1315459,"rate":8.067,"rate_count":1123,"kpOrder":489,"name":"Арсенал военной академии","secondName":"Lie huo jun xiao","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["военный","история","мелодрама"],"age":null,"description":"Се Сян вместо брата отправляется в знаменитую Военную академию. В процессе обучения она будет не только пытаться скрыть, но и преодолеть свои женские страхи и слабости, проходя через тяжелые испытания. Благодаря своим усилиям, девушка не только добивается превосходных результатов, чем завоевывает уважение инструкторов, но и заставляет влюбиться в неё двух выдающихся коллег-мужчин.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":7945,"rate":8.157,"rate_count":4616,"kpOrder":490,"name":"Девдас","secondName":"Devdas","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Сын Заминдара Нарайяна Мукхерджи - Девдас вырос в мире, где богатство ценилось больше человеческой жизни. Его другом детства стала красивая девочка Паро и они весело жили в живописной деревне Тадж Сонапур. Казалось, весь мир существует только для двух детей, но семена страсти уже были посеяны. Мечты Паро были разбиты, когда Девдас уехал на учебу в Лондон.\n\rИ вот однажды Девдас вернулся в деревню уже взрослым мужчиной, воспитанным в традициях Запада. Паро все еще любит и ждет его, но разница между ними уже очевидна для всех. Но Девдас, даже понимая эту разницу, не мог устоять перед той, кто из его товарища по детским играм превратилась во взрослую женщину.\n\rСемья Заминдара, сравнив статус двух семей, выбрала не в пользу Паро. Мучимая сознанием безысходности, Паро вверила свою судьбу единственному человеку, которого она когда-нибудь любила... Но Девдас не смог понять, что боль в глазах Паро - это и его боль. Он слишком поздно понял, что его чудовищная слабость и трусость убьют их любовь. Девдас пошел своей дорогой, ведущей к мучениями... сногсшибательной куртизанке Чандрамукхи, которая нашла в Девдасе то, по чему она тосковала долгие годы. Нельзя сказать, что он не любил ее, но блеск золота и звуки ситары отныне не казались ему великолепными...\n\rСтранная судьба Девдаса: его любили две прекрасные женщины, с одной из которых он не хотел связать судьбу, а его желанная не могла разделить свою судьбу с ним. Вечная сага о Радхе, Кришне и Мире - эхо отражения в жизнях Паро, Девдаса и Чандрамукхи.","imdbId":"tt0238936","duration":"3:05","slogan":"A grand saga of timeless love","MPAA":null},{"id":818589,"rate":8.066,"rate_count":1519,"kpOrder":490,"name":"Красный белый чёрный жёлтый","secondName":"RWBY","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Руби Роуз, Вайс Шни, Блэйк Белладонна и Ян Сяо Лун обладают особыми способностями и оружием. Вместе они становятся студентками Академии Бикон, где тренируют и обучают борцов против созданий Гримм.","imdbId":"tt3066242","duration":"0:13","slogan":null,"MPAA":null},{"id":352037,"rate":8.157,"rate_count":519,"kpOrder":491,"name":"Наш двор 2","secondName":"Our Yard","type":"FILM","year":1998,"yearEnd":0,"countries":["Армения"],"genres":["комедия","мюзикл"],"age":null,"description":"У каждого из нас есть свой Двор. Хотим мы этого или нет, но мы являемся частью его жизни, персонажами, которые играют определенную роль. У всех у нас есть соседи, друзья, и, возможно, даже недруги в этом замкнутом, но очень родном пространстве под названием Наш Двор. Он живет своей особенной, специфичной жизнью. Жизнью, которая отражается в нем особым образом – какие-то вещи выходят на первый план, какие-то вообще исчезают. \n\rЭто что-то вроде альтернативного общества, параллельного мира. И все мы понимаем, что можем быть кем угодно, достигать каких угодно высот, жить в каких угодно странах, однако, возвращаясь в родной Двор, мы снова становимся актерами в бесконечной, драматургически богатой постановке, где соседка сверху зовет с утра на кофе, ее муж неизменно возится в гараже со своей любимой машиной, дети носятся по двору, придумывая новые игры, а старики вспоминают былое, не забывая читать свежие газеты и делать замечания не в меру свободной молодежи.","imdbId":"tt0415984","duration":"2:18","slogan":null,"MPAA":null},{"id":277549,"rate":8.066,"rate_count":1388,"kpOrder":491,"name":"Студия 60 на Сансет Стрип","secondName":"Studio 60 on the Sunset Strip","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сериал о буднях работников телевизионного комедийного шоу «Студия 60»; рассказ о том, что происходит за кулисами, о трудностях, неудачах, победах, дружбе и взаимовыручке тех, кто избрал своей профессией смех и радость.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":325794,"rate":8.156,"rate_count":49533,"kpOrder":492,"name":"Крылья, ноги и хвосты","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Мультфильм о том, как гриф учил страуса летать.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":460589,"rate":8.065,"rate_count":43824,"kpOrder":492,"name":"Прожекторперисхилтон","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2017,"countries":["Россия"],"genres":["комедия","новости","ток-шоу"],"age":12,"description":"«Прожектор Пэрис Хилтон» - проект Первого канала, ведущими которого стали Гарик Мартиросян, Иван Ургант, Саша Цекало и Сергей Светлаков. Это  программа, где нет ничего обязательного. Ведущие делают практически все, что хотят. Обсуждают темы, которые интересны зрителям, проводят «политинформацию» для населения. На столе в студии разложено много газет - ведь где еще, как не в свежих газетах, черпать актуальные новости, которые произошли на прошедшей неделе.","imdbId":"tt1427175","duration":"0:34","slogan":null,"MPAA":null},{"id":43048,"rate":8.156,"rate_count":4190,"kpOrder":493,"name":"Подранки","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Печаль и радость, вера и отчаянье тесно переплетаются в сознании писателя Алексея Бертенева, когда память возвращает его в детство. А детство этого поколения было нелегким - оно пришлось на суровые годы войны.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":85057,"rate":8.065,"rate_count":16515,"kpOrder":493,"name":"Жизнь с Луи","secondName":"Life with Louie","type":"TV_SHOW","year":1995,"yearEnd":1998,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Луи Андерсон, известный комик, рассказывает зрителям о своём детстве. Происходящие события освещаются не только с позиции 8-ми летнего мальчика, которым он когда-то был, но и с высоты прожитых лет. Луи Андерсон даёт взрослую оценку историям своего детства. \r\n\r\nКрошечный мир мальчика Луи «густо населён». Главное место среди его обитателей занимает семья. Мама, стоящая на страже спокойствия близких. Папа - ветеран войны, который никак не может понять, почему жизнь течет по законам, сильно отличающимся от армейских порядков. Томми - младший брат Луи и престарелая бабушка. А также большое количество школьных приятелей и друзей. \r\n\r\nГлазами Луи мы видим окружающий его мир, и мир его близких. Мальчик воспринимает своих родных с юмором, а порой даже с сарказмом, что никак не умаляет его любви к родственникам. Взрослый Луи, который ведет рассказ от своего лица, вносит свои коррективы в происходящее, не оставляя зрителей равнодушными.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":575583,"rate":8.156,"rate_count":1423,"kpOrder":494,"name":"Культура употребления","secondName":"The Culture High","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["документальный","новости"],"age":null,"description":"Этот фильм затрагивает важные вопросы, касающиеся нашего общества. Можем ли мы быть свободными, если нас лишают права выбора? Что такое зависимость? Что такое наркотик? Можно ли сажать людей за решётку на 10 лет за то, что они предпочитают травку алкоголю и другим разрешенным наркотикам? Когда закончится бессмысленная война против наркотиков?","imdbId":"tt1778338","duration":"2:00","slogan":null,"MPAA":null},{"id":567196,"rate":8.065,"rate_count":2213,"kpOrder":494,"name":"Тур де Франс","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Большое путешествие Владимира Познера и Ивана Урганта по Франции, которую они исколесили на машинах и велосипедах – от Парижа до провинциальных городков.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":42026,"rate":8.155,"rate_count":649,"kpOrder":495,"name":"Эти разные, разные, разные лица","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения"],"age":12,"description":"Игорь Ильинский читает рассказы Антона Павловича Чехова «Смерть чиновника», «Пересолил», «Оратор», «Ночь перед судом», «Дочь Альбиона», «Сапоги», «Хамелеон», перевоплощаясь «по ходу дела» в самых разнообразных персонажей. И это неудивительно, ибо все роли в этом фильме исполняет он сам. ","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":1220920,"rate":8.064,"rate_count":20868,"kpOrder":495,"name":"Клинок, рассекающий демонов","secondName":"Kimetsu no Yaiba","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"Эпоха Тайсё. Ещё с древних времён ходят слухи, что в лесу обитают человекоподобные демоны, которые питаются людьми и выискивают по ночам новых жертв. Тандзиро Камадо — старший сын в семье, потерявший отца и взявший на себя заботу о родных. Однажды он уходит в соседний город, чтобы продать древесный уголь. Вернувшись утром, парень обнаруживает перед собой страшную картину: вся родня зверски убита, а единственная выжившая - младшая сестра Нэдзуко, обращённая в демона, но пока не потерявшая человечность. С этого момента начинается долгое и опасное путешествие Тандзиро и Нэдзуко, в котором мальчик намерен разыскать убийцу и узнать способ исцеления сестры.","imdbId":"tt9335498","duration":"0:25","slogan":null,"MPAA":null},{"id":44128,"rate":8.154,"rate_count":23200,"kpOrder":496,"name":"Деловые люди","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","драма","комедия"],"age":0,"description":"Сборник короткометражных фильмов по новеллам О'Генри: «Дороги, которые мы выбираем», «Родственные души», «Вождь краснокожих».\n\rНаибольшая популярность выпала на долю последней новеллы - столь уморительны оказались злоключения незадачливых похитителей юного сорванца.","imdbId":"tt0056982","duration":"1:24","slogan":"Боливар не вынесет двоих","MPAA":null},{"id":231082,"rate":8.063,"rate_count":1852,"kpOrder":496,"name":"Кувалда","secondName":"Sledge Hammer!","type":"TV_SHOW","year":1986,"yearEnd":1988,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Инспектор Хаммер самый неисправимый недотёпа во всей Американской полиции! Что он и доказывает на протяжении всего сериала, но, на удивление, всегда с легкостью находит выход из любой самой сложной ситуации. Например, в одной из серий побежденный злодей решается на последнее в своей жизни злодейство. Обвязавшись динамитом, он поджигает бикфордов шнур. Все в ужасе, и только наш находчивый инспектор Хаммер принимает единственно возможное решение - тушит огонь жвачкой...","imdbId":"","duration":"0:22","slogan":"If This is Law Enforcement, God Help us All!","MPAA":null},{"id":81428,"rate":8.154,"rate_count":11238,"kpOrder":497,"name":"Летучая мышь","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":6,"description":"Жена узнает о том, что муж постоянно ей изменяет. Их общий друг и знакомый Фальк решает подшутить над бедной семейной парой. Своей служанке, мечтающей стать актрисой, он дает пригласительный билет на бал-маскарад и костюм «летучей мыши», чтобы та «охмурила» незадачливого ловеласа. Этот разговор слышит жена и принимает решение тоже отправиться на бал, чтобы снова влюбить в себя собственного мужа, но только под маской.","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":402504,"rate":8.063,"rate_count":896,"kpOrder":497,"name":"Жена Иуды","secondName":"La mujer de Judas","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Венесуэла"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Независимая и непредсказуемая молодая студентка Глория Леаль очаровывает всех своей красотой и энергией. Она дочь Хоакины Леаль (Хуаки), от которой унаследовала уверенность в себе и положительный дух. Завершая свое обучение в Университете, она делает дипломную работу - документальный фильм о захватывающей истории наследницы винодельческого хозяйства Альтаграсии Дель Торо. \n\rНамерение Глории приводит к самым неожиданным последствиям, начиная со знакомства с видным молодым человеком Саломоном Вайсманом, президентом Винодельни Дель Торо, который вдруг очень заинтересовался ее работой. Поначалу он помогает Глории, но все меняется, когда возвращается Альтаграсия дель Торо. Именно она является центром и главной загадкой всей истории. \n\rОна была обвинена в убийстве священника, которого не совершала, и провела за решеткой двадцать лет. И теперь намерена предъявить свои права на земли, где размещаются виноградники Дель Торо. Расследование Глории подбирается все ближе к раскрытию тайны убийства, и она смущена неожиданным отступлением Саломона. Тем временем в городе снова начинаются убийства, и каждый раз на месте преступления появляется женщина в наряде невесты. Но если Альтаграсия невиновна, тогда кто?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":450213,"rate":8.153,"rate_count":145370,"kpOrder":498,"name":"Невидимая сторона","secondName":"The Blind Side","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Благополучная белая семья берет к себе толстого, неграмотного бездомного темнокожего подростка и помогает стать ему спортивной звездой, и поступить в университет.","imdbId":"tt0878804","duration":"2:09","slogan":"Основано на удивительных реальных событиях","MPAA":"PG-13"},{"id":669668,"rate":8.059,"rate_count":7169,"kpOrder":498,"name":"Чикаго в огне","secondName":"Chicago Fire","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":16,"description":"Сериал рассказывает о самой тяжелой и опасной работе - пожарных и спасателей чикагского отделения Firehouse 51. Несмотря на повседневные геройства мужчин и женщин, их огромная самоотдача приводит к личным потерям. Главный герой Мэтью Кейси, прирожденный лидер и настоящий пожарный. Однако расставание с девушкой заставляет его взглянуть по-новому на многие вещи. Кроме этого, Кейси постоянно находится в конфронтации с другим членом своей команды - лейтенантом Келли Северайдом.","imdbId":"tt2261391","duration":"0:43","slogan":"Life in the heat of it.","MPAA":null},{"id":397,"rate":8.153,"rate_count":54455,"kpOrder":499,"name":"Амадей","secondName":"Amadeus","type":"FILM","year":1984,"yearEnd":0,"countries":["США","Франция","Чехословакия"],"genres":["биография","драма","история"],"age":16,"description":"1781 год. Антонио Сальери успешно справляется с обязанностями придворного композитора при императоре Иосифе II. Когда же при дворе появляется Моцарт, Сальери к своему ужасу обнаруживает, что божественный музыкальный дар, которым он так желает обладать, был отпущен какому-то непристойному, проказливому шуту. Ослепленный завистью, он замышляет во что бы то ни стало уничтожить Моцарта...","imdbId":"","duration":"2:33","slogan":"Мастер... Музыка... Безумие... Убийство... Киношедевр... ... Все, что вы слышали, - правда","MPAA":"PG"},{"id":1200189,"rate":8.058,"rate_count":62655,"kpOrder":499,"name":"Засланец из космоса","secondName":"Resident Alien","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":18,"description":"Доктор Гарри Вендершпигль — отшельник в небольшом городке в Колорадо. Ещё он — пришелец, который на самом деле упал на Землю и занял тело врача. Когда же доктора убивают, пришелец вынужден отложить миссию по возвращению домой и занять место убитого. Живя в новом теле, он постепенно начинает задаваться вопросами, стоят люди спасения или нет.","imdbId":"","duration":"0:46","slogan":"The sci-fi murder mystery doctor dramedy Earth needs now.","MPAA":null},{"id":332,"rate":8.152,"rate_count":39781,"kpOrder":500,"name":"Семь самураев","secondName":"Shichinin no samurai","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["драма","приключения"],"age":16,"description":"Япония, XVI век. В стране полыхает гражданская война, повсюду орудуют банды разбойников и мародеров. Бедные крестьяне нанимают для защиты деревни семерых самураев, которые немного сплачивают раздробленных и малодушных селян в процессе подготовки и укрепления деревни.","imdbId":"tt0047478","duration":"3:27","slogan":"The Mighty Warriors Who Became the Seven National Heroes of a Small Town","MPAA":null},{"id":521613,"rate":8.058,"rate_count":17992,"kpOrder":500,"name":"Президент – горничная!","secondName":"Kaichou wa meido-sama!","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Мужская частная школа Сэйка, славная бесчинствами своих воспитанников, когда-то наводила ужас на всю округу. Для «смягчения нравов» в ней ввели совместное обучение, но результат пока очень и очень сомнителен. Впрочем, Мисаки Аюдзава – спортсменка, отличница и первая в истории Сэйки девушка-президент школьного совета – твердо решила изменить положение и принести в храм науки порядок и дисциплину.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":77277,"rate":8.152,"rate_count":17801,"kpOrder":501,"name":"Ищите женщину","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":0,"description":"Иронический детектив по пьесе французского драматурга Р. Тома  «История одного убийства». В нотариальной конторе обнаружен покойник. В поиски убийцы включается секретарь конторы, женщина неукротимой энергии.\n\rПостепенно выясняется, что чрезмерная активность самодеятельного «сыщика» не лучшим образом влияет на расследование преступления...","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":817509,"rate":8.057,"rate_count":52882,"kpOrder":501,"name":"Сорвиголова","secondName":"Daredevil","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"В результате несчастного случая юный Мэтт Мердок теряет зрение, но зато все остальные его чувства усиливаются в десятки раз. Повзрослев, Мердок понимает, что хочет посвятить свою жизнь защите людей и борьбе с преступностью. Днем он — успешный адвокат, а ночью — мститель в маске по прозвищу Сорвиголова.","imdbId":"tt3322312","duration":"0:54","slogan":"The man without fear","MPAA":null},{"id":221836,"rate":8.152,"rate_count":1400,"kpOrder":502,"name":"Мышонок-стратег","secondName":"The Yankee Doodle Mouse","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0036547","duration":"0:08","slogan":null,"MPAA":null},{"id":992641,"rate":8.057,"rate_count":6461,"kpOrder":502,"name":"Анна-детективъ","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия","Украина"],"genres":["детектив","мелодрама"],"age":12,"description":"В центре истории – юная девушка Анна Миронова, живущая в маленьком городке Затонск. С детства Анна одарена острым умом и впечатлительностью. Вышиванию крестиком она предпочитает гонки на диковинном велосипеде, носит шаровары, опережая моду, и говорит то, что думает. И вот однажды в провинцию приезжает сыщик из Петербурга – Яков Штольман расследовать серию загадочных преступлений. Обладая тонким умом, наблюдательностью и прагматичностью, он следует логике и доверяет только фактам. Погоня за таинственным душегубом, держащим в страхе маленький городок, переплетает судьбы столь непохожих друг на друга главных героев. Так или иначе, талант Анны видеть то, чего не замечают другие, и приоткрывать завесу будущего притягивает амбициозного столичного следователя к провинциальной девушке.","imdbId":"tt6226710","duration":"0:48","slogan":null,"MPAA":null},{"id":299903,"rate":8.152,"rate_count":1043,"kpOrder":503,"name":"Майкл Джексон: Number Ones","secondName":"Michael Jackson: Number Ones","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0768131","duration":"1:31","slogan":null,"MPAA":null},{"id":766601,"rate":8.057,"rate_count":1191,"kpOrder":503,"name":"Онлайн-геймер","secondName":"The Online Gamer","type":"TV_SHOW","year":2009,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":null,"description":"Будни сумасшедшего грубияна Эрона, помешанного на серии игр «Call of Duty», который целыми днями играет на Xbox 360 вместе с друзьями.","imdbId":"tt1838374","duration":"","slogan":null,"MPAA":null},{"id":260142,"rate":8.151,"rate_count":7649,"kpOrder":504,"name":"Верните Рекса","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм рассказывает о благородной профессии ветеринарного врача, о дружбе мальчика с собакой. Верный пёс отдал жизнь за маленького друга...","imdbId":"tt5871806","duration":"0:16","slogan":null,"MPAA":null},{"id":425980,"rate":8.057,"rate_count":785,"kpOrder":504,"name":"Дьявол","secondName":"Maô","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":null,"description":"Странная шутка жизнь, всё вокруг может разрушится в один момент. Именно так и случилось с Нарусе Рё. Его брат хладнокровно зарезан одноклассником, мать скончалась во время похорон от разрыва сердца... Остался мальчик совсем один. И не известно что бы с ним было, если бы не месть. Месть человеку, который сломал его жизнь...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":839716,"rate":8.151,"rate_count":7530,"kpOrder":505,"name":"Соль Земли","secondName":"The Salt of the Earth","type":"FILM","year":2014,"yearEnd":0,"countries":["Бразилия","Италия","Франция"],"genres":["биография","документальный","история"],"age":16,"description":"Себастьян Сальгадо – величайший фотограф современности. Ни одно событие не укрылось от его объектива. Взгляните на мир другими глазами! Откройте для себя завораживающую историю жизни, проникающую прямо в сердце.","imdbId":"tt3674140","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":1046206,"rate":8.055,"rate_count":66652,"kpOrder":505,"name":"Бумажный дом","secondName":"La casa de papel","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Испания"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Восемь воров берут заложников и запираются в Королевском монетном дворе Испании, пока криминальный авторитет манипулирует полицией, чтобы реализовать свой план.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":56323,"rate":8.151,"rate_count":4521,"kpOrder":506,"name":"Человек, который спит","secondName":"Un homme qui dort","type":"FILM","year":1974,"yearEnd":0,"countries":["Тунис","Франция"],"genres":["драма"],"age":null,"description":"Хроника отторжения внешнего мира и медленного погружения в полное отрешение, скрупулезное описание постепенного ухода от людей и вещей в зону «риторических мест безразличия».","imdbId":"tt0192718","duration":"1:17","slogan":null,"MPAA":null},{"id":455515,"rate":8.055,"rate_count":9340,"kpOrder":506,"name":"Трогательный комплекс","secondName":"Lovely Complex","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Риса Койдзуми и Ацуси Отани учатся в одном классе, любят одного певца, выбирают одинаковые коктейли и предпочитают одни и те же аттракционы. У них похожее чувство юмора. Все их друзья уверены, что они – идеальная пара.\n\rЕсть только одно «но»: разница в росте у них составляет 14 см. в пользу Рисы! Итак, возможен ли романтический союз «жирафы» и «недомерка»?..","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":43628,"rate":8.151,"rate_count":4398,"kpOrder":507,"name":"Цвет граната","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":16,"description":"В фильме, состоящем из нескольких миниатюр, сделана попытка показать духовный мир средневекового армянского поэта Саят-Новы писавшего на армянском, грузинском и азербайджанском языках, историю его любви, отношение поэта к религии, светской власти, народу. При отсутствии обычного литературного монолога все решения автора фильма лежат в чисто изобразительной сфере.","imdbId":"","duration":"1:14","slogan":"Besides the film language of Griffith & Eisenstein cinema hasn't discovered anything revolutionary new until The Color of Pomegranates - Mikhail Vartanov","MPAA":null},{"id":474837,"rate":8.055,"rate_count":1508,"kpOrder":507,"name":"Чуть свет – в Кэндлфорд","secondName":"Lark Rise to Candleford","type":"TV_SHOW","year":2008,"yearEnd":2011,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"Сериал рассказывает о жизни в конце XIX столетия маленькой английской деревушки Ларк Райз и соседнего зажиточного городка Кэндлфорд. Юная Лора Тимминс из Ларк Райза поступает на место письмоносицы в почтовое отделение Кэндлфорда и покидает родную деревню. С этого момента начинается её рассказ обо всём, что она видела и слышала: о противостоянии и дружбе городка и деревни, бедных и богатых, о любви и ненависти, слабостях и благородстве жителей этого уголка исчезнувшей викторианской Англии – фермеров, ремесленников, дворян, служащих, коммерсантов, о каждодневной жизни их семейств, соседей, друзей и недругов.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":1100572,"rate":8.151,"rate_count":2754,"kpOrder":508,"name":"Знаешь, мама, где я был?","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный","комедия","мультфильм"],"age":12,"description":"Резо Габриадзе возвращает нам детство, время, когда ничего не страшно, когда все плохое вот-вот закончится, а хорошее останется навсегда. Мы снова там – среди больших книг и высоких деревьев, крутим ногами неподатливый мир – получаем оплеухи от Менделеева, летаем на истребителе и пишем признания в любви самой красивой женщине Кутаиси.\n\rУдивительная история детства художника, писателя и режиссера Резо Габриадзе, в которой реальные факты перемешиваются с фантазиями и снами десятилетнего мальчишки. Полнометражный анимационный фильм, созданный по рассказам и рисункам самого Резо, – тёплое и трогательное признание в любви художнику от самых близких ему людей.","imdbId":"tt7526492","duration":"1:02","slogan":null,"MPAA":null},{"id":94568,"rate":8.055,"rate_count":885,"kpOrder":508,"name":"Криминальная история","secondName":"Crime Story","type":"TV_SHOW","year":1986,"yearEnd":1988,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Лейтенант Майк Торелло возглавляет специальный отряд полиции Чикаго, созданный для борьбы с крупнейшими преступными кланами города. В Чикаго начинает орудовать новая банда, не признающая никаких авторитетов.\n\rГлаварь банды молодой, жестокий и беспринципный гангстер Рэй Лука, став полноправным членом мафии, начал стремительное продвижение вверх по «служебной лестнице». Его цель - стать королем преступного мира. У Торелло нет никаких улик против Лука, но он уверен, что самые жестокие убийства и дерзкие ограбления совершаются по приказу Рэя Лука.\n\rКогда гангстер убивает сына одного из близких друзей Майка, лейтенант клянется остановить Лука любой ценой.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":82314,"rate":8.151,"rate_count":1212,"kpOrder":509,"name":"Папа","secondName":"Baabul","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия","Франция"],"genres":["драма","мелодрама","семейный"],"age":12,"description":"Балрай Капур - богатый бизнесмен с прогрессивными взглядами на жизнь. Для него семейное благополучие - главная ценность. Шобхна - намного больше, чем просто лучшая половина Бапрая. Вместе они всеми силами опекают и лелеют своего единственного ребенка, Авинаша, который Балраю скорее друг, чем просто сын.\n\rАвинаш много лет провел за рубежом, получая образование. И вот, долгожданный сын возвращается домой на радость родителям. Вскоре он влюбляется в прелестную художницу Милли, их счастливый брак вознаграждается милым ребенком.\n\rУ Милли есть друг, музыкант Раджат, он давно любит ее и скрывает это. Видя счастливую семью Авинаша и Милли, он решает перебраться в Европу, чтобы там строить свою музыкальную карьеру.\n\rОднако судьба готовит крутой поворот - Авинаш трагически погибает. Жизнь Милли становится невыносимой без мужа. Балрай из любви к внуку и невестке, вопреки устоявшимся традициям, вопреки непониманию со стороны брата Балвантэ и собственной жены Шобхны, пытается устроить жизнь Миппи, вернуть ей счастье и радость...","imdbId":"tt0419468","duration":"2:49","slogan":null,"MPAA":null},{"id":255670,"rate":8.054,"rate_count":13697,"kpOrder":509,"name":"Вероника Марс","secondName":"Veronica Mars","type":"TV_SHOW","year":2004,"yearEnd":2019,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Школьница Вероника Марс, унаследовав от отца недюжинные аналитические способности и решительность, занимается детективной работой в школе - выручает друзей, проучивает недругов. Отец Вероники потерял работу шерифа, от него ушла жена, он занялся частным розыском, и девушка во всём ему помогает.","imdbId":"","duration":"0:43","slogan":"Street smart with heart","MPAA":null},{"id":322,"rate":8.15,"rate_count":376984,"kpOrder":510,"name":"Гарри Поттер и узник Азкабана","secondName":"Harry Potter and the Prisoner of Azkaban","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"В третьей части истории о юном волшебнике полюбившиеся всем герои — Гарри Поттер, Рон и Гермиона — возвращаются уже на третий курс школы чародейства и волшебства Хогвартс. На этот раз они должны раскрыть тайну узника, сбежавшего из зловещей тюрьмы Азкабан, чье пребывание на воле создает для Гарри смертельную опасность...","imdbId":"tt0304141","duration":"2:22","slogan":"Всё изменится","MPAA":"PG"}]