[{"id":523,"rate":7.598,"rate_count":21456,"kpOrder":4125,"name":"Перекресток Миллера","secondName":"Miller's Crossing","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Америка тридцатых годов. Время сухого закона. Преступные кланы в любой момент готовы развязать кровавую войну за контроль над поставками нелегального алкоголя. Том Рейган — умный и авторитетный преступник, бывший советник одного из мафиозных боссов. Он своего рода антигерой, абсолютно аморальный, эгоистичный и подлый человек.\n\rНо тем не менее своими незаурядными способностями оставаться живым после самых крутых разборок вызывает искренние симпатии. Он умело балансирует между двумя готовыми в любой момент сорваться бандами, пытаясь удержать их от начала войны. Но долго так продолжаться не может, и у Тома возникают такие проблемы, от решения которых будут зависеть судьбы слишком многих людей…","imdbId":"tt0100150","duration":"1:55","slogan":"Nothing is what it seems at Miller's Crossing","MPAA":"R"},{"id":71058,"rate":7.598,"rate_count":18528,"kpOrder":4126,"name":"Укол зонтиком","secondName":"Le coup du parapluie","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Актёр Грегуар Леконт получает приглашение сняться в кино в роли киллера, он ошибается дверью и попадает к мафии, которая дает ему задание убрать бандита по кличке «Кит», и снабжает его зонтиком с отравленной иглой. Грегуар приступает к работе, не подозревая, что впутался в криминал. Тем временем настоящий убийца идет по его следу...","imdbId":"tt0080565","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":5523,"rate":7.598,"rate_count":6957,"kpOrder":4127,"name":"Пурпурная роза Каира","secondName":"The Purple Rose of Cairo","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"30-е годы, в США - великая депрессия. Скромная официантка Сесилия пытается убежать от жестокой реальности, наслаждаясь фильмами в кинотеатре. Однажды случается чудо: ее кумир Том Бакстер, «Мистер Совершенство», сходит с черно-белого экрана в зрительный зал в объятия обезумевшей от счастья Сесилии...","imdbId":"tt0089853","duration":"1:22","slogan":"She's finally met the man of her dreams. He's not real but you can't have everything.","MPAA":"PG"},{"id":4469,"rate":7.598,"rate_count":5432,"kpOrder":4128,"name":"Военные потери","secondName":"Casualties of War","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["военный","драма","криминал"],"age":18,"description":"Фильм основан на реальной истории, случившейся со взводом американских солдат во время войны во Вьетнаме. Рядовой Эрикссон становится свидетелем ужасного изнасилования и убийства вьетнамской девушки во время боевой операции.\n\rОтстаивая свою позицию, он вынужден противостоять всему взводу и его командиру - сержанту Месерву - человеку, давно забывшему о таком чувстве, как сострадание...","imdbId":"tt0097027","duration":"1:53","slogan":"Some Soldiers take things too far","MPAA":"R"},{"id":46507,"rate":7.598,"rate_count":1969,"kpOrder":4129,"name":"Майская ночь, или Утопленница","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Мистическая фантазия по одноименной повести Н.В.Гоголя.\r\nСын упрямого сельского головы никак не может получить отцовского согласия на венчание с простой казачкой. На помощь парубку неожиданно приходит «нечистая сила»...","imdbId":"tt0046056","duration":"1:01","slogan":null,"MPAA":null},{"id":841978,"rate":7.598,"rate_count":2066,"kpOrder":4130,"name":"Баджирао и Мастани","secondName":"Bajirao Mastani","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["военный","история","мелодрама"],"age":null,"description":"История любви индуистского военачальника Баджирао I и мусульманской принцессы Мастани.","imdbId":"tt3735246","duration":"2:38","slogan":null,"MPAA":null},{"id":578666,"rate":7.598,"rate_count":1956,"kpOrder":4131,"name":"Ноль","secondName":"Zero","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка"],"age":null,"description":"Рожденный в мире цифр и лишенный всякого значения, ноль понимает, что только через решительность, мужество и любовь он может стать по-настоящему значимым.","imdbId":"tt1549172","duration":"0:13","slogan":"How can nothing be something?","MPAA":null},{"id":79673,"rate":7.598,"rate_count":1857,"kpOrder":4132,"name":"Сицилийский клан","secondName":"Le clan des Siciliens","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Молодой гангстер Роже Сарте совершает побег из фургона, перевозящего его в тюрьму из Дворца Правосудия. Все проходит удачно благодаря помощи главы сицилийского клана Витторио Маналезе. Роже нужен ему для участия в дерзком ограблении. Клан намерен совершить кражу уникальной коллекции драгоценностей, собранной в Риме для международной выставки. \r\n\r\nК операции готовятся долго и тщательно. Поскольку выставка будет проходить в Нью-Йорке, американский друг Витторио Тони Никозиа предлагает привести план в исполнение во время полета и захватить добычу.","imdbId":"","duration":"2:01","slogan":"The murders in Paris! The robbery in Rome! The double-cross in New York!","MPAA":"G"},{"id":437675,"rate":7.598,"rate_count":1257,"kpOrder":4133,"name":"Любовь невозможна","secondName":"Pyaar Impossible!","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":16,"description":"Это - история Абхая и Алиши - Абхай - тормозной, неуклюжий, социально оспариваемый неудачник в очках и Алиша - воплощение красоты, для которой любой человек охотно сорвал бы свое сердце! И когда эти два мира сталкиваются, получается: Красота + Глупость = Невозможная Любовь!","imdbId":"","duration":"2:21","slogan":"1 Beauty + 1 Geek = PI","MPAA":null},{"id":7331,"rate":7.598,"rate_count":844,"kpOrder":4134,"name":"Черный скакун","secondName":"The Black Stallion","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","спорт"],"age":0,"description":"Отправившись в морское путешествие со своим отцом, Алек и не подозревал, что судьба приготовила ему совсем не детское испытание.\n\rКорабль, на котором они путешествовали, помимо пассажиров перевозил великолепного, черного, как южная ночь, арабского скакуна. Внезапно корабль терпит крушение, выжить после которого удается только Алеку и жеребцу.\n\rОни попадают на необитаемый остров, где, испытав на себе все прелести жизни вдали от цивилизации, они становятся неразлучными друзьями.\n\rКогда же Алека находит поисковая команда, он забирает своего друга домой, где они начинают готовиться к участию в самых престижных скачках против лучших скакунов планеты.","imdbId":"tt0078872","duration":"1:58","slogan":null,"MPAA":"G"},{"id":229123,"rate":7.598,"rate_count":816,"kpOrder":4135,"name":"Коломбо: Фатальный выстрел","secondName":"Columbo: Fade in to Murder","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Уорд Фаулер - звезда детективного сериала «Инспектор Люцерн». У него ужасный характер, но продюсеры терпят его. Продюсеры - разведенная супружеская пара Сид и Клер Дэйли. Сид не знает о том, что Клер шантажирует Уорда. Она знает, что он дезертировал из армии в Корейскую войну. Поэтому Уорд решает убить Клер.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":1224694,"rate":7.598,"rate_count":644,"kpOrder":4136,"name":"Огоньки","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Мальчик Степа случайно забегает на чердак жилого дома, где знакомится с бездомным Иваном. Степа начинает приносить еду своему новому знакомому, в ответ Иван помогает Степе делать домашнее задание. Так завязывается дружба между такими разными героями. В один момент Степа замечает фотографию девочки в портмоне Ивана, с этого момента история приобретает новые смыслы.","imdbId":"tt11806218","duration":"0:16","slogan":"Он обещал вернуться","MPAA":null},{"id":258758,"rate":7.597,"rate_count":12097,"kpOrder":4137,"name":"Американское преступление","secondName":"An American Crime","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","ужасы"],"age":18,"description":"Фильм основан на реальных событиях конца 60-х. Гертруда Банижевски, казалось бы, самая обыкновенная домработница, держит в заточении в подвале своего дома и истязает самыми изощренными способами девушку-тинейджера, так как оплата за содержание Сильвии не поступила вовремя.","imdbId":"","duration":"1:37","slogan":"This has been the most terrible crime ever committed in the state of Indiana","MPAA":"R"},{"id":18347,"rate":7.597,"rate_count":8564,"kpOrder":4138,"name":"Три цвета: Белый","secondName":"Trois couleurs: Blanc","type":"FILM","year":1993,"yearEnd":0,"countries":["Польша","Франция","Швейцария"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"После развода польский мигрант планирует, как поквитаться с бывшей супругой.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"R"},{"id":1897,"rate":7.597,"rate_count":5214,"kpOrder":4139,"name":"Влюбленные","secondName":"Falling in Love","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Встретившись в толчее книжного магазина в канун Рождества, они попросту сталкиваются друг с другом, собирают рассыпавшиеся по полу покупки и расходятся каждый своим путем. Но судьба сталкивает их снова и снова. С таких встреч и начинается эта история.","imdbId":"tt0087233","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":1047906,"rate":7.597,"rate_count":4832,"kpOrder":4140,"name":"Ваши документы","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"После окончания шестилетней войны между Арстотцкой и Колечией город Грестин оказывается разделён на две части, Западную и Восточную. На границе открыт контрольно-пропускной пункт. Инспектор вынужден день ото дня принимать сложные решения, разлучать и соединять семьи, решать судьбы людей. На этот раз об услуге просит его друг.","imdbId":"tt7297578","duration":"0:11","slogan":"Добро пожаловать в Арстотцку","MPAA":null},{"id":45542,"rate":7.597,"rate_count":3039,"kpOrder":4141,"name":"Чужие письма","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Героиня фильма - добрая и интеллигентная молодая учительница математики, желая помочь своей ученице, поселяет ее у себя дома. Девочка на удивление быстро приживается в новом доме, начинает чувствовать себя там почти хозяйкой, и даже берется руководить личной жизнью своей наставницы, ее отношениями с людьми...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":7325,"rate":7.597,"rate_count":1554,"kpOrder":4142,"name":"Поваккатси","secondName":"Powaqqatsi","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Красивое и возвышенное определение «колдовство жизни» тем более ценно и не оставляет сомнений в своей истинности, поскольку оно рождается фактически на наших глазах из вроде бы простого наблюдения за явно скудным с материальной точки зрения и даже нищим бытием малоразвитых стран далеко от современных мегаполисов. Однако это пребывание на краю света наполнено удивительным многообразием красок и таит в себе подлинные богатства неиспользованной энергии. \n\rИ то, что принято называть сырьевыми ресурсами или запасами природы, в полной мере может быть отнесено и к многочисленному человеческому сообществу, пока остающемуся в унизительном положении если не рабов, то весьма дешёвой рабочей силы, которую нещадно эксплуатирует считающая себя исключительно прогрессивной «западная система» существования на Земле.","imdbId":"","duration":"1:39","slogan":"Life in Transformation","MPAA":"G"},{"id":57259,"rate":7.597,"rate_count":889,"kpOrder":4143,"name":"Цю Цзю идет в суд","secondName":"Qiu Ju da guan si","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","комедия"],"age":null,"description":"Фильм посвящен 50-летию образования КНР и повествует о том, как главная героиня крестьянка Цю Цзю судилась с властями. Деревенский староста, толкнув ее мужа, сломал ему ребро, в результате чего тот две недели не мог работать, и упрямая крестьянка, не удовлетворившись решением местной администрации и материальной компенсацией, решила обратиться в суд и добиться справедливости.","imdbId":"tt0105197","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":197224,"rate":7.597,"rate_count":623,"kpOrder":4144,"name":"Ратлз: Всё, что тебе нужно – бабки","secondName":"The Rutles: All You Need Is Cash","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","музыка"],"age":null,"description":"Пародия на группу «Битлз» в исполнении самой веселой английской группы Монти Пайтон.","imdbId":"tt0077147","duration":"1:16","slogan":"Comedy spoof of Beatlemania from Monty Python's Eric Idle...","MPAA":null},{"id":77634,"rate":7.597,"rate_count":493,"kpOrder":4146,"name":"Мстительница","secondName":"Army","type":"FILM","year":1996,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":0,"description":"Бесстрашный полковник Арджун и адвокат Гита любят друг друга. После свадьбы Арджун погибает, спасая свою сестру из рук террористов. Не добившись справедливости законным путем, Гита вынуждена организовать побег пятерым заключенным, приговоренным к смертнойказни. В обмен на свободу преступники должны помочь совершить возмездие над убийцами возлюбленного Гиты.","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":410,"rate":7.596,"rate_count":104808,"kpOrder":4147,"name":"Донни Дарко","secondName":"Donnie Darko","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"К своим 16 годам старшеклассник Донни уже знает, что такое смерть. После несчастного случая, едва не стоившего ему жизни, Донни открывает в себе способности изменять время и судьбу. Перемены, случившиеся с ним, пугают всех, кто его окружает – родителей, сестер, учителей, друзей, любимую девушку.","imdbId":"tt0246578","duration":"1:53","slogan":"Be Afraid of the Dark","MPAA":"R"},{"id":724,"rate":7.596,"rate_count":86952,"kpOrder":4148,"name":"Кейт и Лео","secondName":"Kate & Leopold","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Сквозь прореху во времени Лео, герцог Олбанский, попадает в будущее, а точнее - в современный Нью-Йорк. Обаятельный джентльмен XIX столетия неожиданно оказывается в стремительном мире, где успешно завоевывает высоты деловая женщина - Кейт Маккей.\n\rНевероятное случилось - они встретились! Теперь Лео нельзя оставлять без присмотра ни на минуту. Во всяком случае, до тех пор, пока он не сможет вернуться обратно…","imdbId":"","duration":"1:53","slogan":"If they lived in the same century they'd be perfect for each other.","MPAA":"PG-13"},{"id":468201,"rate":7.596,"rate_count":19083,"kpOrder":4149,"name":"Шапито-шоу: Любовь и дружба","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Новелла «Любовь». Спешите видеть! Пронзительная история любви хрупкой девушки, которая мечтала стать принцессой, и загадочного юноши, который скрывается от людей под именем Киберстранник. Море слёз и бездна отчаяния! Могут ли Золушка и Человек-Невидимка быть вместе? Только у нас!\n\rНовелла «Дружба». Впервые на экране! Юноша, утративший способность слышать, но сохранивший пылающее сердце, и мальчик с ледяным осколком в глазу. Коварное предательство и несгибаемое мужество! Огненный Данко и Ледяной Кай — две стихии, столкнувшись, могут уничтожить Вселенную! Торопитесь видеть!","imdbId":"tt1651118","duration":"1:47","slogan":"Есть много ремиксов, а песня одна","MPAA":null},{"id":7142,"rate":7.596,"rate_count":16142,"kpOrder":4150,"name":"Дон Жуан де Марко","secondName":"Don Juan DeMarco","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Романтическая мелодрама о взаимоотношениях стареющего врача-психиатра и его молодого пациента, который искренне считает себя Дон Жуаном. Дружба, возникшая между героями фильма помогает вернуть врачу утраченную молодость духа, свежесть чувств и способность мечтать.\n\r Помешательство его подопечного окажется не чем иным, как исключительным отношением к женщинам, удивительной способностью молодого человека доставить каждой своей избраннице несравнимое ни с чем удовольствие любви...","imdbId":"","duration":"1:37","slogan":"История о молодом человеке,убеждёном,что он - величайший любовник на земле...и о людях,пытающихся излечить его от этого","MPAA":"PG-13"},{"id":678999,"rate":7.596,"rate_count":10995,"kpOrder":4151,"name":"Дочь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"В небольшом провинциальном городке живет старшеклассница Инна с папой и маленьким братом. Ее жизнь меняется, когда в школу приходит новая девочка Маша, недавно переехавшая из другого города. Между ними завязывается дружба. Тем временем в городе орудует серийный убийца, жертвами которого уже стали несколько школьниц.","imdbId":"tt2416822","duration":"1:50","slogan":null,"MPAA":null},{"id":8239,"rate":7.596,"rate_count":5155,"kpOrder":4152,"name":"Оборотни","secondName":"Jin-Rô","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Альтернативная реальность. Токио, 50-е годы. Город утопает в волнах насилия и жестокости. Подпольная организация Секта устраивает массовые беспорядки и теракты. Отвечая на вызов террористов, власти создают особое подразделение — Волчий отряд, состоящий из специально подготовленных закованных в броню неуязвимых безжалостных убийц.","imdbId":"tt0193253","duration":"1:42","slogan":"Из волчьей стаи не выбраться...","MPAA":"R"},{"id":8409,"rate":7.596,"rate_count":1391,"kpOrder":4153,"name":"Хладнокровно","secondName":"In Cold Blood","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"Узнав, что семья Клаттеров держит десять тысяч долларов наличными на своей ферме, бездомные бродяги Смит и Хикок решаются на ограбление. Однако денег в доме не оказывается, и приятели зверски убивают одного за другим всех членов семьи.","imdbId":"tt0061809","duration":"2:14","slogan":null,"MPAA":"R"},{"id":38302,"rate":7.596,"rate_count":921,"kpOrder":4154,"name":"Всех парней зовут Патрик","secondName":"Charlotte et Véronique, ou Tous les garçons s'appellent Patrick","type":"FILM","year":1959,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","короткометражка"],"age":0,"description":"Две девушки обсуждают женихов на террасе парижского кафе. Они наперебой хвастают их достоинствами и постепенно выясняют, что один похож на другого, как две капли воды. Более того, обоих зовут Патрик…","imdbId":"tt0051102","duration":"0:21","slogan":null,"MPAA":null},{"id":229118,"rate":7.596,"rate_count":820,"kpOrder":4155,"name":"Коломбо: Идеальное преступление","secondName":"Columbo: Make Me a Perfect Murder","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Главный редактор одного из телевизионных каналов Лос-Анджелеса Марк МакЭндрюс получает повышение и собирается переезжать в Нью-Йорк. Его любовница Кей Фристоун считает, что должна занять его место. Но у Марка иные соображения. Поэтому Кей решается на убийство, которое кажется ей идеальным.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1101450,"rate":7.596,"rate_count":708,"kpOrder":4156,"name":"Всему есть цена","secondName":"The Price of Everything","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Аукционист «Сотбис» чеканит шестизначные ставки, в первом ряду скучает Вуди Аллен, с молотка уходят работы Кунса и Баския – режиссёр фильма приглашает в увлекательное путешествие по миру современного искусства, где цена есть всему и цена эта как правило  высокая.","imdbId":"tt7475540","duration":"1:38","slogan":"An Art World Odyssey","MPAA":null},{"id":1047883,"rate":7.595,"rate_count":288419,"kpOrder":4157,"name":"Однажды в… Голливуде","secondName":"Once Upon a Time... in Hollywood","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["драма","комедия"],"age":18,"description":"1969 год, золотой век Голливуда уже закончился. Известный актёр Рик Далтон и его дублер Клифф Бут пытаются найти свое место в стремительно меняющемся мире киноиндустрии.","imdbId":"tt7131622","duration":"2:41","slogan":"The 9th Film from Quentin Tarantino.","MPAA":"R"},{"id":485261,"rate":7.595,"rate_count":139254,"kpOrder":4158,"name":"Убойные каникулы","secondName":"Tucker and Dale vs Evil","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["комедия","ужасы"],"age":18,"description":"Группа студентов отправляется за город, чтобы вовсю оторваться на выходных: попить пивка, поплавать в озере и подышать чистым лесным воздухом. Но уже в первый день они сталкиваются с неотесанными фермерами Такером и Дэйлом, также решившими как следует оттянуться  на природе. Приняв этих диковатых, но, в сущности, безобидных ребят за злобных местных, горожане решают дать деревенщине жёсткий отпор.","imdbId":"","duration":"1:25","slogan":"Куча жертв... ни одного маньяка","MPAA":"R"},{"id":841147,"rate":7.595,"rate_count":89697,"kpOrder":4159,"name":"Капитан Фантастик","secondName":"Captain Fantastic","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Они говорят на нескольких языках, знают квантовую физику и разбираются в философии. Они умеют охотиться и обращаться с оружием. Они живут в лесу в полной гармонии с природой. Лишь стечение обстоятельств заставляет их покинуть родной дом и отправиться в большой город. Что будет, когда они столкнутся с цивилизацией, когда на них обрушится первая любовь и мир гаджетов и социальных сетей?","imdbId":"tt3553976","duration":"1:58","slogan":"Он подготовил их ко всему, кроме настоящей жизни","MPAA":"R"},{"id":464413,"rate":7.595,"rate_count":73595,"kpOrder":4160,"name":"Мы купили зоопарк","secondName":"We Bought a Zoo","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Лента рассказывает о том, как семейство Ми потратило все сбережения, чтобы спасти заброшенный сельский зверинец с двумя сотнями экзотических животных, которым грозила гибель.","imdbId":"tt1389137","duration":"2:04","slogan":"A true zoo story.","MPAA":"PG"},{"id":45478,"rate":7.595,"rate_count":22904,"kpOrder":4161,"name":"Человек-амфибия","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Однажды талантливый учёный Сальватор спас жизнь маленькому мальчику, пересадив ему жабры акулы. С этого дня Ихтиандр, так назвал приёмного сына учёный, мог плавать под водой как рыба, нырять на любую глубину, но ему было тяжело подолгу находиться на суше.\n\rГоды спустя по тихому морскому городу поползли слухи о странном существе, наводящем ужас на рыбаков, о так называемом Морском Дьяволе. В это время в городе появляется молодой человек, который мало общается с людьми и прекрасно плавает. Он знакомится с дочерью бедняка, красавицей Гутиэре, и без памяти в неё влюбляется.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":193788,"rate":7.595,"rate_count":5989,"kpOrder":4162,"name":"Гриффин и Феникс: На краю счастья","secondName":"Griffin & Phoenix","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Генри Гриффин неожиданно узнает, что ему осталось жить совсем недолго. Врачи огласили приговор - форма рака, которой он страдает, неоперабельна. Это ужасное известие в корне меняет все жизненные ценности Генри. Все, что прежде было важно, вдруг превращается в шелуху, а вещи, считавшиеся само собой разумеющимся, обретают особую ценность.\n\rЖелая провести отведенное ему время как-то по-особенному и достойно отметить уход в Вечность, Генри бросает все и переезжает в деревушку Гринвич, где начинает писать мемуары о прожитых годах.\n\rТам он начинает посещать занятия по психологии, где замечает прекрасную незнакомку. Очаровательная Сара Финикс тоже обращает внимание на Гриффина, и между ними вспыхивает симпатия. Но у Сары есть тайна - она тоже неизлечимо больна… \n\rНа пороге смерти возникшее чувство кажется особенно острым, и молодые люди полностью отдаются любви - ведь у них почти нет времени, чтобы в полной мере насладиться друг другом...","imdbId":"tt0460812","duration":"1:42","slogan":"У них было всё, кроме времени...","MPAA":"PG-13"},{"id":79229,"rate":7.595,"rate_count":3710,"kpOrder":4163,"name":"Алиса","secondName":"Neco z Alenky","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Чехословакия","Швейцария"],"genres":["триллер","фэнтези"],"age":null,"description":"Когда Алиса следует за Белым Кроликом в Страну чудес, начинаются ее приключения в удивительном мире детских фантазий, она преодолевает многие опасности и спасает сказочную страну от злой Дамы Червей.\n\rОбъединяя методы мультипликации и живого действия, чешский аниматор Ян Шванкмайер создал шедевр кино, поразительно интерпретировав первоначальную идею классического рассказа Льюиса Кэррола.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":14458,"rate":7.595,"rate_count":2322,"kpOrder":4164,"name":"Побег","secondName":"The Getaway","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Знаменитого грабителя банков по имени Док МакКой некие сильные мира сего освобождают из тюрьмы для совершения ограбления, чтобы списать на него крупную недостачу и затем убрать. Но всё идёт не по плану.","imdbId":"tt0068638","duration":"2:03","slogan":"They're Hot - McQueen/MacGraw","MPAA":"PG"},{"id":119318,"rate":7.595,"rate_count":1922,"kpOrder":4165,"name":"Игра разума","secondName":"Mind Game","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":18,"description":"Когда в семейный ресторанчик подруги молодого мангаки Ниси вошла парочка безбашенных якудза потребовать старые долги, парень погибает жалкой унизительной смертью. Но вознёсшейся на небеса душе Ниси удалось убедить Господа позволить ему заново пережить свои последние минуты. Вернувшись назад новым человеком и поклявшись в корне изменить свою жизнь, Ниси отбил подружку у бандитов, и вместе с ней и её сестрой они отправляются в полное неожиданностей сюрреалистическое путешествие навстречу большим испытаниям.","imdbId":"tt0452039","duration":"1:43","slogan":null,"MPAA":null},{"id":42642,"rate":7.595,"rate_count":1485,"kpOrder":4166,"name":"Испытательный срок","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"1923 год. Зайцев и Егоров по путевке комсомола направляются в угрозыск. Новичкам дают испытательный срок. Застенчивому и нерешительному Егорову поручают следить за документацией. Он особенно и не сопротивляется.\n\rЗайцев же с нетерпением ждет большой разборки с бандитами. Опытный работник угрозыска Жур, получивший накануне ранение, привлекает стажеров к делу о самоубийстве аптекаря...","imdbId":"tt0168007","duration":"1:40","slogan":null,"MPAA":null},{"id":9463,"rate":7.595,"rate_count":1458,"kpOrder":4167,"name":"Пустяки","secondName":"Foutaises","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Доминик Пиньён приводит зрителям разные примеры того, что он любит и что не любит...","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":46558,"rate":7.595,"rate_count":703,"kpOrder":4168,"name":"Мать","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","СССР"],"genres":["драма","история"],"age":12,"description":"Действие происходит в России в начале XX века, в рабочей слободке, жизнь которой завязана на работу на фабрике. Сын Пелагеи Ниловны, вдовы слесаря, Павел Власов, вдруг начинает читать запрещённые книги, которые приносит из города, начинает собирать у себя товарищей. На фабрике появляются листовки о бедственном положении рабочих, и мать Павла и гордится этой его работой, и боится за него. За деятельностью марксистского кружка внимательно следят агенты полиции. Когда выясняется, что один из друзей является полицейским информатором, молодые марксисты выносят ему смертный приговор…","imdbId":"","duration":"3:20","slogan":null,"MPAA":null},{"id":421896,"rate":7.595,"rate_count":700,"kpOrder":4169,"name":"Сумасшедшая любовь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Анастасия и Андрей - коллеги и любовники. Пара не афиширует свои отношения, потому что мужчина опасается упустить перспективное место начальника отдела. Девушка давно поняла, что для Андрея нет ничего важнее карьеры. Для достижения цели он не остановится ни перед чем.\n\rОднажды Настя случайно знакомится с весельчаком Костей, который ей очень симпатичен и быстро покоряет ее сердце. Новый поклонник оказывается полной противоположностью Андрею. Это открытый, честный и, самое главное, чуткий человек, который умеет любить по-настоящему.\n\rНо есть одна проблема: Костя серьезно болен, и ему нужно следить за здоровьем, постоянно находиться под присмотром врачей. Насте приходится решать, кому из мужчин она готова посвятить свою жизнь - хорошему, но тяжелобольному человеку или бездушному карьеристу с перспективами дальнейшего роста.","imdbId":"tt1279184","duration":"1:30","slogan":null,"MPAA":null},{"id":423619,"rate":7.595,"rate_count":622,"kpOrder":4170,"name":"Клянусь, это не я","secondName":"C'est pas moi, je le jure!","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","семейный"],"age":null,"description":"Жизнь десятилетнего канадца Леона богата на события, но не на те, которые можно считать нормальными. Он любит развлекаться, доставляя неприятности соседям, и даже совершать попытки суицида время от времени, прибавляя хлопот своему брату Жерому и родителям, которые и так постоянно ссорятся друг с другом. Но когда мама Леона уходит из семьи и переезжает в Грецию, Леон готов сделать все, чтобы унять боль - разрушить дома соседей, научиться изощренно лгать, играть в Барби и даже влюбиться в Лею - соседку-сверстницу...","imdbId":"tt1163752","duration":"1:50","slogan":null,"MPAA":null},{"id":4385,"rate":7.594,"rate_count":119366,"kpOrder":4171,"name":"Страх и ненависть в Лас-Вегасе","secondName":"Fear and Loathing in Las Vegas","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Два приятеля едут в Лас-Вегас. Спортивный обозреватель Рауль Дьюк едет, чтобы осветить знаменитую «Минт 400». Его спутника зовут Доктор Гонзо, и он адвокат. Обзор «Минт 400» из-за непогоды и отсутствия интереса у рецензента оборачивается полным провалом, и Дьюк и Гонзо отправляются в казино.","imdbId":"tt0120669","duration":"1:58","slogan":"Buy the ticket, take the ride","MPAA":"R"},{"id":412255,"rate":7.594,"rate_count":12180,"kpOrder":4172,"name":"Проклятый Юнайтед","secondName":"The Damned United","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","спорт"],"age":16,"description":"Талантливый нападающий Брайан Клаф, вынужденный завершить игровую карьеру из-за тяжелой травмы в возрасте всего 29 лет, становится главным тренером заштатного «Дерби Каунти» из второго дивизиона и неожиданно для всех приводит клуб к титулу чемпионов Англии, после чего уходит на повышение в «Лидс Юнайтед». Фильм — о ярком, но недолгом 44-дневном противостоянии опытной звездной команды и молодого тренера, которому только предстоит стать великим.","imdbId":"tt1226271","duration":"1:38","slogan":"They love me for what I'm not... ...they hate me for what I am","MPAA":"R"},{"id":931150,"rate":7.594,"rate_count":3065,"kpOrder":4173,"name":"Медвежья история","secondName":"Historia de un oso","type":"FILM","year":2014,"yearEnd":0,"countries":["Чили"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Анимационная история медведя, который, пытаясь избавиться от тоски, рассказывает о своей беспросветной жизни через механическую диораму. Анимационный фильм отражает трагедию семей, разлученных в условиях диктатуры Аугусто Пиночета.","imdbId":"tt3829254","duration":"0:11","slogan":null,"MPAA":"G"},{"id":8343,"rate":7.594,"rate_count":2919,"kpOrder":4174,"name":"Анатомия убийства","secondName":"Anatomy of a Murder","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Лейтенант армии Фредерик Манайон арестован за убийство владельца бара Барни Куилла. Он утверждает, что бармен избил и изнасиловал его жену Лауру. И, хотя Лаура полностью подтверждает версию мужа, судмедэксперт не может найти доказательств ее изнасилования.\n\rЗащищать Майнона поручают Полу Биглеру, скромному провинциальному адвокату. Обвиняемый не идет на сотрудничество, дело ведет судья из другого города. Биглер понимает, что предстоит очень трудный процесс, и шансов выиграть дело у него не так уж много...","imdbId":"","duration":"2:34","slogan":"Last year's No.1 best-seller ... This year's No.1 motion picture.","MPAA":null},{"id":1635,"rate":7.594,"rate_count":993,"kpOrder":4175,"name":"Мужья","secondName":"Husbands","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Трое мужчин были поражены, когда их друг внезапно умер от сердечного приступа. Впервые они задумались о собственной смерти. Отбросив в сторону заботы и обязательства, пускаются в загул. Если двое из них гуляют весело, то третий явно грустит. В течение следующих двух дней они спят в метро, пьянствуют, играют в баскетбол и вспоминают денечки, когда были молоды и холосты. Через двое суток одни готовы успокоиться, но другой серьезно поссорился с женой и хочет улететь в Лондон. Он уговаривает друзей сопровождать его, и троица оказывается в Англии, где продолжает кутёж.","imdbId":"","duration":"2:11","slogan":"A comedy about life, death and freedom","MPAA":"G"},{"id":368242,"rate":7.594,"rate_count":712,"kpOrder":4176,"name":"Я только хочу, чтобы вы меня любили","secondName":"Ich will doch nur, daß ihr mich liebt","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":12,"description":"Петер попадает в тюрьму за убийство хозяина кафе. Тюремному психологу он рассказывает всю предысторию совершенного преступления. Задавленный и униженный родителями, закомплексованный, но искренний и добрый Петер пытается выстраивать свой мир любви и уважения, но каждый раз он действует не как победитель, а как побежденный. Жизнь загоняет героя в угол, ставит перед ним острые вопросы, на которые Петер не может сам найти ответа. В замешательстве происходит срыв, вылившийся в тяжкое преступление...","imdbId":"tt0074664","duration":"1:44","slogan":null,"MPAA":null},{"id":58351,"rate":7.594,"rate_count":612,"kpOrder":4177,"name":"Палач","secondName":"El verdugo","type":"FILM","year":1963,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","комедия"],"age":null,"description":"Хосе-Луис, работающий могильщиком, случайно знакомится с миловидной Кармен, дочерью добродушного старичка Амедео, который, однако, уже 40 лет служит тюремным палачом. Из-за профессии отца Кармен не хватает мужского внимания, а у Хосе-Луиса те же проблемы с девушками – никто не хочет встречаться с могильщиком. Им вместе хорошо, у них рождается ребёнок, но когда Амедео уходит на пенсию, начинаются проблемы...","imdbId":"tt0057643","duration":"1:27","slogan":null,"MPAA":null},{"id":220326,"rate":7.593,"rate_count":9525,"kpOrder":4178,"name":"Иоанна – женщина на папском престоле","secondName":"Die Päpstin","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Италия"],"genres":["драма","история","мелодрама"],"age":18,"description":"В тайных хранилищах Ватикана сокрыта история запрещенной страсти и интриги, державшаяся в секрете Католической церковью более тысячи лет. Хотя официально Ватикан до сих пор не признал того факта, что два года на святом престоле пребывала женщина, легенды об этом  бытуют до сих пор.\n\rГод 814 от Рождества Христова. 28 января умирает Карл Великий, в тот же день рождается Иоанна - страстная натура, умевшая любить, рисковать и побеждать...","imdbId":"tt0458455","duration":"2:29","slogan":null,"MPAA":null},{"id":63884,"rate":7.593,"rate_count":5630,"kpOrder":4179,"name":"Есения","secondName":"Yesenia","type":"FILM","year":1971,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":16,"description":"Две девушки страстно любят бравого офицера Освальдо. Живущая в роскоши обладает ангельским характером и неизлечимо больна. Другая воспитана цыганами и с детства лишена всего, что принадлежит ей по праву. Черные очи и гибкий стан красавицы Есении навек сразили хладнокровного покорителя женщин, капитана Освальдо.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":16934,"rate":7.593,"rate_count":4279,"kpOrder":4180,"name":"Высшая лига","secondName":"Major League","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Профессиональный бейсбол - это серьёзный бизнес. Посмотрим, насколько сможет повредить этой серьёзности команда редкостных остолопов из «Высшей лиги».\n\rИтак, что у нас имеется? Самая худшая команда, которую только можно себе представить! Хулиганистый питчер с супермощным броском и постоянными проблемами с законом; потрёпанный кэтчер-ветеран с больными коленями, и ещё двое - один из них беспокоится лишь о том, как он выглядит, а другой – быстро бегает, но бестолково играет.\n\rЭтих и других «ассов большого спорта» нанимают в команду «Кливлендские индейцы». Новая владелица этой «команды-мечты» страстно хочет перебраться в Майами, но для этого ей позарез нужен проигрыш наших бедовых бейсболистов.\n\rКажется, что тщательно подобранная команда образцовых неудачников легко и успешно справится с такой пустяковой задачей, но не тут то было! Наши горе-игроки решили биться «до последнего» и попасть в высшую лигу! Играем в мяч по-настоящему, ребята!","imdbId":"","duration":"1:46","slogan":"Эти «индейцы» уже вышли на тропу войны","MPAA":"R"},{"id":278205,"rate":7.593,"rate_count":4163,"kpOrder":4181,"name":"Убежище","secondName":"Shelter","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Зак, 22-летний талантливый художник, должен бросить школу рисования, чтобы присматривать за старшей сестрой и племянником Коуди. Из-за семьи он вынужден ограничивать себя во всем. Когда Шон, брат его лучшего друга, возвращается домой по делам, между парнями складываются некие отношения, которые со временем перерастают в нечто большее, чем дружба.","imdbId":"","duration":"1:29","slogan":"Home is where you least expect to find it.","MPAA":"R"},{"id":38100,"rate":7.593,"rate_count":3448,"kpOrder":4182,"name":"Ас из асов","secondName":"L'as des as","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["комедия","приключения","спорт"],"age":12,"description":"Джо Кавалье, летчик-ас Первой Мировой войны, бывший боксер и тренер сборной Франции по боксу, отправляется на Олимпиаду 1936 года в Берлин.\n\rОбстоятельства складываются так, что он вынужден взять под свою защиту еврейского мальчика Симона Роземблюма и его многочисленную родню. Также судьба сталкивает его с очаровательной французской журналисткой...","imdbId":"tt0083580","duration":"1:40","slogan":null,"MPAA":null},{"id":694249,"rate":7.593,"rate_count":1656,"kpOrder":4183,"name":"Ваджда","secondName":"Wadjda","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Нидерланды","Саудовская Аравия"],"genres":["драма","комедия"],"age":null,"description":"История десятилетней девочки из Саудовской Аравии, которая мечтает о зеленом велосипеде и преодолевает социальные запреты и табу, чтобы получить его.","imdbId":"tt2258858","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":520221,"rate":7.593,"rate_count":546,"kpOrder":4184,"name":"Йорген + Анна = любовь","secondName":"Jørgen + Anne = sant","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["детектив","мелодрама","семейный"],"age":null,"description":"Анна, энергичная 10-летняя девчушка, обожающая лазить по деревьям и носиться повсюду со скоростью света. Когда в ее классе появляется новый ученик, Йорген, который переезжает в дом, где по местным поверьям живут привидения, привычный уклад Анны летит кувырком, потому что она влюбляется впервые в жизни. Но у нее - куча соперниц, ибо все девчонки в классе, в том числе и записная красавица Эллен, тоже влюблены в Йоргена. Но это не препятствие для маленькой Анны, она готова идти до конца, чтобы добиться своего избранника. Когда речь идет о любви, все ведь дозволено, не так ли?..","imdbId":"tt1648099","duration":"1:23","slogan":null,"MPAA":null},{"id":6374,"rate":7.592,"rate_count":125352,"kpOrder":4185,"name":"Авиатор","secondName":"The Aviator","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма"],"age":12,"description":"Получив от отца небольшую фабрику, Говард Хьюз превратил ее в гигантское, фантастически прибыльное предприятие. Став владельцем огромной кинокомпании, он снял самый дорогой для своего времени фильм и покорил сердца прелестнейших голливудских актрис.\n\rЕму принадлежали самые престижные казино Лас-Вегаса и он установил рекорд скоростных полетов, приобрел вторую по величине коммерческую авиакомпанию…\n\rДеньги жгут сердце Хьюза, они не дают ему  покоя, а  душа его рвется ввысь. Только там, на высоте нескольких тысяч метров он счастлив по-настоящему. Только там, где все решает лишь мастерство пилота и Бог, ничто не ценится так дорого, как верность и честь.","imdbId":"","duration":"2:43","slogan":"Представьте себе жизнь без пределов","MPAA":"PG-13"},{"id":2408,"rate":7.592,"rate_count":45159,"kpOrder":4186,"name":"Взрыв из прошлого","secondName":"Blast from the Past","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":12,"description":"Адам Уэббер родился нормальным ребенком, но, по глупому недоразумению, провел 35 лет в бомбоубежище вместе со своими родителями. Наивный и искренний, он впервые оказывается среди людей в бушующем Лос-Анджелесе 90-х! И кто знает - может, он еще успеет наверстать упущенное?!","imdbId":"","duration":"1:38","slogan":"Повзрослеть за 5 дней","MPAA":"PG-13"},{"id":88190,"rate":7.592,"rate_count":32299,"kpOrder":4187,"name":"Кэнди","secondName":"Candy","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":18,"description":"Кэнди, красивая юная художница, влюбляется в Дэна, поэта от случая к случаю. Их любовь опьяняет: они стремятся к бесконечному наслаждению. Раздвинуть границы возможного им помогает героин. Когда они вместе, они не боятся будущего. Но вскоре у любовников кончаются деньги на наркотики. Кэнди идёт на панель. Дэн ей не мешает, и незаметно для себя они покидают пределы своего Рая.\n\rЗависимость от героина становится всё сильнее, и в это время Кэнди и Дэн решают скрепить себя узами брака. Свадьба пролетает в наркотическом дурмане. Родители Кэнди в ужасе. На их глазах дочь летит в пропасть, навстречу чему-то, чего они страшно боятся, но не могут понять. Проходят дни и ночи. Для Кэнди и Дэна любовь неразрывно связана с наркотиками…","imdbId":"","duration":"1:44","slogan":"Любовь - это высота, с которой вы никогда не захотите спуститься","MPAA":"R"},{"id":881,"rate":7.592,"rate_count":18173,"kpOrder":4188,"name":"Там, где сердце","secondName":"Where the Heart Is","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главная героиня, Новали Нэйшн – типичная Золушка. Ей семнадцать лет, у нее восьмимесячная беременность и жизненная мудрость: при любых обстоятельствах число «пять» приносит несчастье. Когда бойфренд-грубиян сажает Новали в полуразвалившуюся машину и везет в солнечную Калифорнию, он бросает ее в первом же придорожном супермаркете Wal-Mart именно в тот момент, когда касса отбивает сдачу: 5 долларов 55 центов.\n\rГероине придется пожить между магазинных полок, осторожно устраивая себе на ночь подобие квартиры с постелью, будильником, магнитофоном – чем не реклама в духе «У нас есть все, что вам нужно?»","imdbId":"tt0198021","duration":"2:00","slogan":"Голос сердца сильнее разума","MPAA":"PG-13"},{"id":52365,"rate":7.592,"rate_count":3655,"kpOrder":4189,"name":"Букет","secondName":"Kytice","type":"FILM","year":2000,"yearEnd":0,"countries":["Чехия"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Фильм, состоящий из 7 баллад-сказок по мотивам чешского фольклора. Все они о любви и страсти, которые не подвластны времени. Невесты и жены встречаются с водяными духами, князьями, колдуньями.","imdbId":"tt0239102","duration":"1:21","slogan":null,"MPAA":null},{"id":13846,"rate":7.592,"rate_count":2425,"kpOrder":4190,"name":"Монстр","secondName":"Il mostro","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Лорис ведет свою тихую жизнь мелкого мошенника и вечного должника, скрывающегося от своих кредиторов. В то же время полиция безуспешно пытается выйти на след монстра, насилующего женщин.\n\rЛорис, скрываясь от своих кредиторов, прячется за стенами домов, в страхе перебегает дорогу в самых неподходящих и опасных для этого местах. И все это заставляет полицию полагать, что именно он и есть этот разыскиваемый монстр - секс-террорист.\n\rЧтобы поймать Лориса с поличным, полиция подсылает к нему свою сексапильную сотрудницу. Она начинает провоцировать Лориса, флиртуя с ним самым безобразным образом. Но клюнет ли подозреваемый на эту привлекательную наживку?","imdbId":"","duration":"1:53","slogan":null,"MPAA":"R"},{"id":94157,"rate":7.592,"rate_count":1299,"kpOrder":4191,"name":"Госпожа Кровавый Снег","secondName":"Shurayukihime","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"Япония, 1874 год. Женщина в тюрьме рожает девочку. Она говорит сокамерницам, что зачала и родила ребёнка для мести, и что её дух вселится в дочь - и с этими словами умирает. 20 лет спустя молодая женщина-убийца, называющая себя госпожа Кровавый Снег, встаёт на тропу мести.","imdbId":"tt0158714","duration":"1:37","slogan":null,"MPAA":null},{"id":23197,"rate":7.592,"rate_count":1173,"kpOrder":4193,"name":"Невинный","secondName":"L'innocente","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Аристократ Туллио Эрмилио изменяет красавице жене со светской львицей графиней Раффо. Жена вызывает у него лишь тоску и приступы тихой ненависти. \r\n\r\nНо когда он узнает, что у Джулианы интрижка с молодым романистом, и ожидаемый ею ребенок, возможно, зачат не от него, в Туллио внезапно просыпается дикая ревность. Не в силах смириться с мыслью, что его тихая, верная Джулиана изменила ему, он идет на крайние меры...","imdbId":"tt0074686","duration":"2:09","slogan":"Luchino Visconti's Epic Final Film","MPAA":"R"},{"id":672367,"rate":7.592,"rate_count":654,"kpOrder":4194,"name":"Лавкрафт: Страх неизведанного","secondName":"Lovecraft: Fear of the Unknown","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм представляет собой увлекательный рассказ о жизни Говарда Филлипса Лавкрафта. Своими мыслями о творчестве писателя делятся прославленные авторы, работающие в жанре литературы сверхъестественного ужаса, а также известные кинорежиссёры, чьё становление было бы невозможно без увлечения прозой Лавкрафта. В картине достаточно подробно освещается биография писателя, а также разбираются веховые произведения, ставшие основой Мифов Ктхулху.","imdbId":"tt1261900","duration":"1:30","slogan":null,"MPAA":null},{"id":12920,"rate":7.592,"rate_count":593,"kpOrder":4195,"name":"Насаждающий закон","secondName":"The Enforcer","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":12,"description":"Герою Хамфри Богарта противостоит неуловимый синдикат убийц, поставивший преступления на конвейер. Все они были убиты по приказу Альберта Мендозы, создавшего совершенно новый вид бизнеса — убийство по заказу.","imdbId":"tt0043503","duration":"1:27","slogan":"«If you're smart you'll come down - if you're dumb you'll be dead...» (one-sheet poster)","MPAA":null},{"id":2602,"rate":7.591,"rate_count":91730,"kpOrder":4196,"name":"Царство небесное","secondName":"Kingdom of Heaven","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания","США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Юный оружейник Бэлиан вынужден бежать со своей родины. Он присоединяется к отряду крестоносцев, которым руководит его отец. В одной из битв отец получает тяжёлую рану и перед смертью присваивает своему сыну сан рыцаря, и тот клянётся в верности королю Иерусалима.","imdbId":"","duration":"2:25","slogan":"Be without fear in the face of your enemies. Safeguard the helpless, and do no wrong","MPAA":"R"},{"id":402,"rate":7.591,"rate_count":72525,"kpOrder":4197,"name":"Фарго","secondName":"Fargo","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Для робкого менеджера по продажам, работающего у собственного тестя, похищение собственной жены — отличная идея. Он нанимает двух преступников, чтобы по результатам разделить с ними крупный выкуп за заложницу. Но дело сразу идет не так, как замышлялось, проливается кровь... Вызов преступникам бросает отважная женщина-полицейский...","imdbId":"","duration":"1:38","slogan":"An ordinary place, an extraordinary thriller","MPAA":"R"},{"id":81532,"rate":7.591,"rate_count":16672,"kpOrder":4198,"name":"Завтрак на Плутоне","secondName":"Breakfast on Pluto","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","комедия"],"age":16,"description":"Действие происходит в 70-ые годы 20 века. История о молодом трансвестите, который живет в Ирландии. Патрик Браден - незаконнорожденный сын священника, живущего в маленьком городке под названием Париш. Брошенный, отвергнутый всеми, он прекрасно осознает, что он – «белая ворона» в своем родном ирландском городке. Патрик, или Китэн, как он предпочитает, чтобы его называли, выживает здесь только благодаря своему уму, остроумию и шарму.\n\rВ поисках матери он перебирается в Лондон. Большой город манит его, открывая неведанные ранее возможности. Здесь Китэну уже не надо столь усердно прятать от окружающих свою истинную сущность. Здесь, пройдя сквозь всевозможные приключения и острые моменты, он понимает уязвимость Лондона и ощущает на себе всю правду большого и плохого мира. Но найдет ли он любовь и счастье, которых так заслуживает?","imdbId":"tt0411195","duration":"2:08","slogan":"На грани дозволенного...","MPAA":"R"},{"id":39752,"rate":7.591,"rate_count":1621,"kpOrder":4200,"name":"Бродяга","secondName":"Awaara","type":"FILM","year":1951,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Раджу вынужден жить на улице, так как в детстве его отец бросил мать, и они остались на улице. Он пытается убить отца, но терпит неудачу. И теперь должен предстать перед судом, а защищать его решается его подруга детства.","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":59195,"rate":7.591,"rate_count":596,"kpOrder":4201,"name":"Эффект бабочки","secondName":"El efecto mariposa","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"История о Луисе, который едет в Лондон, сопровождаемый его властной матерью, чтобы остаться с его тетей Оливией. У Оливии бурные отношения с красивым телевизионным актером Дунканом. У неё от Дункана ребенок. Им приходится жить всем вместе под одной крышей, ситуация в квартире является весьма хаотической. Однако, мать Луиса в конечном счете возвращается домой. Дункан был пойман флиртуя на стороне, после чего Оливия начинает заигрывать с Луисом.","imdbId":"tt0112933","duration":"1:50","slogan":null,"MPAA":null},{"id":161066,"rate":7.59,"rate_count":123076,"kpOrder":4202,"name":"Мадагаскар 2","secondName":"Madagascar: Escape 2 Africa","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Полная опасностей жизнь на Мадагаскаре не оправдала ожиданий привыкших к комфорту Нью-Йоркского зоопарка животных - льва Алекса, зебры Марти, жирафа Мелмана и бегемотихи Глории - и друзья решают сбежать с острова. По случайности, всю компанию заносит в Африку, где Алекс встречает свою семью, с которой он был разлучен в детстве. Неожиданно для себя Алекс понимает, что после жизни в зоопарке у него гораздо меньше общего с родственниками, чем ему хотелось бы...","imdbId":"tt0479952","duration":"1:29","slogan":"Осторожно, звери возвращаются!","MPAA":"PG"},{"id":976636,"rate":7.59,"rate_count":107273,"kpOrder":4203,"name":"Большая игра","secondName":"Molly's Game","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["биография","драма","криминал"],"age":18,"description":"Молли Блум называли Принцессой покера. Она построила самое дорогое подпольное казино в Голливуде. Каждую минуту здесь шли ва-банк кинозвезды, шейхи, миллиардеры. Большие деньги пахнут кровью. Как выжить, когда за тобой охотится мафия и ФБР?","imdbId":"tt4209788","duration":"2:20","slogan":"Deal with her.","MPAA":"R"},{"id":818775,"rate":7.59,"rate_count":15476,"kpOrder":4204,"name":"Гудини","secondName":"Houdini","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":16,"description":"История восхождения к славе Гарри Гудини, его путь от ребенка из нищей семьи до великого иллюзиониста.","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":94571,"rate":7.59,"rate_count":12965,"kpOrder":4205,"name":"Жандарм и жандарметки","secondName":"Le gendarme et les gendarmettes","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал","приключения"],"age":null,"description":"К жандармам прислали стажеров — девушек. Жандармы в восторге — проводят учения с новенькими в три смены, 24 часа в сутки. А их жены в шоке — закатывают скандалы и требуют увольнения новых сотрудниц. Через неделю всех девушек похитили: на чёрной машине увезли в неизвестном направлении и даже не потребовали выкупа. Если Крюшо не вернет стажеров завтра к утру, его уволят без рекомендаций и выходного пособия.","imdbId":"tt0083996","duration":"1:42","slogan":null,"MPAA":null},{"id":22906,"rate":7.59,"rate_count":7966,"kpOrder":4206,"name":"Любовник","secondName":"L'amant","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Вьетнам","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"30-е годы. Колониальный Сайгон. Красивый, богатый, изысканный китаец знакомится с француженкой. Ей лет пятнадцать. Их любовь под родительским запретом. Но такую «империю чувств», пленительную и прочную, разрушить никому не дано.","imdbId":"tt0222187","duration":"1:55","slogan":"She gave her innocence, her passion, her body. The one thing she couldn't give was her love.","MPAA":"R"},{"id":6354,"rate":7.59,"rate_count":3462,"kpOrder":4207,"name":"Призраки бездны: Титаник","secondName":"Ghosts of the Abyss","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","семейный"],"age":12,"description":"Джеймс Кэмерон расcказывает подлинную историю легендарного «Титаника». Подготовка к уникальным подводным съемкам велась долгих три года, за которые были собраны новейшие технологические ресурсы и составлена команда высококлассных профессионалов, в которую помимо съемочной группы вошли известные историки и океанологи.","imdbId":"tt0297144","duration":"1:01","slogan":"Легенда, которую никто не может забыть, стала самым большим, когда-либо снятым, трехмерным приключением...","MPAA":"G"},{"id":9442,"rate":7.59,"rate_count":2330,"kpOrder":4208,"name":"Яков лжец","secondName":"Jakob the Liar","type":"FILM","year":1999,"yearEnd":0,"countries":["Венгрия","США","Франция"],"genres":["военный","драма"],"age":12,"description":"История о забытой Богом земле, отрезанной от всего мира. Черные мундиры заслонили для её жителей солнце надежды, и единственный звук среди всеобщего молчания - прощальный стон уходящих вдаль поездов, увозящих обреченных на смерть. Для того чтобы открыть людям истину в этом страшном мире, вывернутом наизнанку, необходимо солгать. Но тому, кто придумает спасительную ложь, она может стоить жизни.","imdbId":"","duration":"1:55","slogan":"He will make you believe","MPAA":"PG-13"},{"id":44276,"rate":7.59,"rate_count":1716,"kpOrder":4209,"name":"Дон Кихот","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Бессмертная история о романтике, чудаке и мечтателе храбром рыцаре Дон Кихоте Ламанчском, и о его спутнике, верном оруженосце Санчо Пансе. Алонсо Кихано, Дон Кихот Ламанчский, был настолько влюблен в рыцарские романы, что решил сам сделаться рыцарем и отправиться в поход, хотя времена рыцарства давно миновали...","imdbId":"tt0050326","duration":"1:40","slogan":"The Pages, The People, The Lusty Laughter, The Robust Passions of Cervantes' Classic!","MPAA":"PG"},{"id":94641,"rate":7.59,"rate_count":1083,"kpOrder":4210,"name":"Питер Пэн","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","приключения","фэнтези"],"age":12,"description":"Далеко-далеко в море находится остров Нетинебудет, где живут потерянные мальчишки, возглавляемые Питером Пэном. Остров чудес, где есть все, о чем только могут мечтать маленькие сорванцы: горы и море, индейцы, русалки, пираты, настоящие друзья и настоящие враги...","imdbId":"tt0385166","duration":"2:15","slogan":null,"MPAA":null},{"id":229122,"rate":7.59,"rate_count":817,"kpOrder":4211,"name":"Коломбо: Убийство в старом стиле","secondName":"Columbo: Old Fashioned Murder","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Рут Литтон поставила целью своей жизни заботу о семейном музее средневековых предметов искусства. Ее прагматичный брат Эдвард внезапно принимает решение закрыть музей, так как он не приносит прибыли. И тогда Рут затевает историю с ограблением, для того чтобы получить деньги от страховой компании и расплатиться с братом.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":14139,"rate":7.59,"rate_count":711,"kpOrder":4212,"name":"Поезд","secondName":"The Train","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["военный","триллер"],"age":16,"description":"Франция, лето 1944 года. Большой ценитель дегенеративного искусства полковник фон Вальдхайм мечтает вывезти из Парижа в нацистскую Германию коллекцию картин известных художников. И это следует сделать быстро, пока войска союзников не освободили город. Он добивается особого статуса для поезда, груженого бесценными полотнами, чтобы тот отправился как можно скорее, а участники французского Сопротивления будут делать всё возможное и невозможное, чтобы этого не произошло.","imdbId":"tt0059825","duration":"2:13","slogan":"They bombed it. They strafed it. Sabotaged it. Cursed the train!","MPAA":null},{"id":1236063,"rate":7.589,"rate_count":208085,"kpOrder":4214,"name":"Довод","secondName":"Tenet","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"После теракта в киевском оперном театре агент ЦРУ объединяется с британской разведкой, чтобы противостоять русскому олигарху, который сколотил состояние на торговле оружием. Для этого агенты используют инверсию времени — технологию будущего, позволяющую времени идти вспять.","imdbId":"tt6723592","duration":"2:30","slogan":"Время уходит","MPAA":"PG-13"},{"id":81372,"rate":7.589,"rate_count":8360,"kpOrder":4215,"name":"Дуэль","secondName":"Duel","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Сюжет фильма развивается  на бескрайней дороге через пустыню, где начинается смертельная гонка-дуэль. За легковой автомашиной не просто гонится бензовоз с невидимым водителем, норовя ее уничтожить, а как будто некий рок, как в греческой трагедии, неотступно преследует человека.","imdbId":"","duration":"1:29","slogan":"Страх - движущая сила","MPAA":"PG"},{"id":1895,"rate":7.589,"rate_count":7716,"kpOrder":4216,"name":"Из Африки","secondName":"Out of Africa","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Начало века... Карен Бликсен отправляется в путешествие в Кению, где ее супруг-предприниматель выращивает кофе. Здесь, в самом сердце Африки, волею судеб Карен будет суждено встретить свою подлинную и единственную любовь.","imdbId":"","duration":"2:32","slogan":"Based on a true story","MPAA":"PG"},{"id":6878,"rate":7.589,"rate_count":5923,"kpOrder":4217,"name":"Их собственная лига","secondName":"A League of Their Own","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":16,"description":"Джимми Дуган - бывший бейсболист, чьи славные дни в Большой Лиге уже миновали. Его приглашают тренером в Женскую Бейсбольную Лигу, созданную в 1943 году, когда все мужчины были на войне.\n\rВидя отчаянное стремление и решительность своих подопечных, он забывает о своем пессимизме и обретает уверенность в себе и своей команде.","imdbId":"tt0104694","duration":"2:08","slogan":"Кто сказал, что место женщины на кухне?","MPAA":"PG"},{"id":259965,"rate":7.589,"rate_count":4182,"kpOrder":4218,"name":"Последний лепесток","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По сказке В. Катаева «Цветик-семицветик».","imdbId":"tt3983680","duration":"0:27","slogan":null,"MPAA":null},{"id":94793,"rate":7.589,"rate_count":2122,"kpOrder":4219,"name":"Улыбки летней ночи","secondName":"Sommarnattens leende","type":"FILM","year":1955,"yearEnd":0,"countries":["Швеция"],"genres":["комедия","мелодрама"],"age":16,"description":"Стареющий адвокат Фредрик Эгерман мечется между добродетелью и вожделением. Он боготворит свою юную жену Анну, но втайне ищет встреч со своей бывшей возлюбленной – актрисой Дезире Армфельт. Его сын от первого брака учится на богослова и скрывает свой интерес к неискушенной мачехе. Еще один соперник Фредрика, воинственный любовник Дезире – единственный, кто не испытывает угрызений совести. Однако и его положение победителя уязвимо. Пока мужчины состязаются друг с другом, женщины решают восстановить разрушенное счастье…","imdbId":"tt0048641","duration":"1:49","slogan":"The wittiest, most daring romantic comedy of the year, starring four of Sweden's most beautiful actresses.","MPAA":null},{"id":8226,"rate":7.589,"rate_count":1646,"kpOrder":4220,"name":"Фантазия 2000","secondName":"Fantasia 2000","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Спустя почти 60 лет аниматоры корпорации «Дисней» вынесли на суд зрителей продолжение гениального фильма, создав рисованные этюды на музыку Бетховена, Респиги, Гершвина, Шостаковича, Сен-Санса, Элгара и Стравинского. Также в «Фантазию 2000» вошел классический эпизод из первой «Фантазии» — «Ученик колдуна».","imdbId":"tt0120910","duration":"1:15","slogan":"15 years before 2018","MPAA":"G"},{"id":44129,"rate":7.589,"rate_count":1643,"kpOrder":4221,"name":"Демидовы","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":12,"description":"Историческая сага о династии первых промышленников в России.В основе сюжета первой серии лежит история взаимоотношений Демидовых с Петром I. В короткий срок по указанию Петра Акинфий Демидов наладил производство чугуна, пушек, что позволило России одержать ряд исторических побед.\n\rДействие второй серии развивается в период царствования Анны Иоанновны, когда Акинфий Демидов стал полновластным хозяином на Урале и сумел противопоставить себя жестокому и хитрому правителю Бирону.","imdbId":"","duration":"2:36","slogan":null,"MPAA":null},{"id":79598,"rate":7.589,"rate_count":1369,"kpOrder":4222,"name":"Не будите спящую собаку","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Очутившись на свободе, рецидивист Чибис не долго ходит без «дела». Жертвой хорошо продуманной аферы становится бывший расхититель социалистической госсобственности, награбивший в свое время миллион и теперь наслаждающийся прелестями перестройки.","imdbId":"tt0166732","duration":"2:04","slogan":null,"MPAA":null},{"id":10105,"rate":7.589,"rate_count":1296,"kpOrder":4223,"name":"На холостом ходу","secondName":"Running on Empty","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"17-летний Денни, старший сын в семье Энни и Артура Поуп. Вот уже 15 лет семейство Поупов живет под вымышленными именами. Когда-то, в бурные 60-е, родители Денни под воздействием больших перемен в обществе и политике стали активистами антивоенного движения и попали в «черные списки». С тех пор у них началась нелегальная жизнь. Но сыновья подросли, и кочевать с места на место становится все сложнее. К тому же в Денни вдруг проявляется врожденный талант пианиста, и он получает приглашение из престижной музыкальной школы. \n\rЮноше необходим инструмент, который семья не может себе позволить. Ведь недалек тот день, когда снова придется сниматься с насиженного места. А у Денни – первая любовь. Он страдает, понимая, что его скрытность серьeзно осложняет отношения с Лорной. Молодому человеку предстоит нелегкий выбор: между обожаемой семьей и возможностью быть свободным, идти своим путем.","imdbId":"tt0096018","duration":"1:56","slogan":"In 1971, Arthur and Annie Pope blew up a napalm lab to protest the war...  Ever since then they have been on the run from the FBI.  They chose their lives. Now their son must choose his.","MPAA":"PG-13"},{"id":391234,"rate":7.589,"rate_count":1183,"kpOrder":4224,"name":"Патрик 1,5","secondName":"Patrik 1,5","type":"FILM","year":2008,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Шведская парочка геев решает усыновить ребёнка, но вместо ожидаемого 15-месячного младенца в их доме по ошибке оказывается 15-летний подросток-хулиган.","imdbId":"","duration":"1:38","slogan":"No family could be happier!","MPAA":"R"},{"id":229145,"rate":7.589,"rate_count":1123,"kpOrder":4225,"name":"Коломбо: Леди ждет","secondName":"Columbo: Lady in Waiting","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Глава семейной корпорации Брайс Чедвик запрещает своей младшей сестре Бет выходить замуж за адвоката Питера Гамильтона. Он считает, что амбициозный молодой юрист гоняется за деньгами Бет. Поэтому он выдвигает ультиматум: или Питер оставляет в покое Бет, или он лишается своего места в компании. Узнав об этом, девушка решает устранить брата со своего пути.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":64029,"rate":7.589,"rate_count":1089,"kpOrder":4226,"name":"Мелочи жизни","secondName":"Les choses de la vie","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма","мелодрама"],"age":null,"description":"Пьер - респектабельный архитектор средних лет. Он расстался со своей красавицей-женой Катрин и живет теперь с очаровательной любовницей Элен. Жизнь удалась? Или дала трещину? Что делать: радоваться или грустить?\n\rПьер не может понять. Он очень нерешителен. Хотя, увидев его, Вы подумаете: «Вот  - настоящий мужчина». Так же думала и Элен. Но однажды вечером она сказала: «Я устала тебя любить».","imdbId":"tt0064165","duration":"1:29","slogan":"Official French Entry, Cannes Film Festival","MPAA":"G"},{"id":14086,"rate":7.589,"rate_count":1092,"kpOrder":4227,"name":"Путь в высшее общество","secondName":"Room at the Top","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"В провинциальный английский городок приезжает демобилизованный сержант Джо Лэмптон. Он полон честолюбивых замыслов и готов на всё, чтобы разбогатеть и пробиться в «высшее общество». Ради этого Джо заводит роман с Сьюзан, дочерью одного из «отцов» города.\n\rОдновременно он знакомится с Элис, красивой замужней женщиной, близкой ему по духу. Их связь заходит так далеко, что Джо готов забыть карьерные помыслы и жениться на Элис. Однако, её муж не хочет давать развод, а отец Сьюзан, узнав о беременности дочери, настаивает на браке…","imdbId":"","duration":"1:57","slogan":"A Motion Picture So Frankly Physical...So Boldly Unashamed...We Recommend It to Adult Audiences Only!","MPAA":null},{"id":500297,"rate":7.589,"rate_count":967,"kpOrder":4228,"name":"Дневники Мумбая","secondName":"Dhobi Ghat","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Фильм повествует о взаимоотношениях четырех человек, разделенных классовыми, религиозными и языковыми различиями. Лента получила свое оригинальное название благодаря одноименному индийскому району Мумбая, в котором располагается огромное количество мелких прачечных.","imdbId":"tt1433810","duration":"1:40","slogan":null,"MPAA":null},{"id":452903,"rate":7.589,"rate_count":577,"kpOrder":4229,"name":"Двойка пик","secondName":"Deuce of Spades","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда главная героиня находит таинственное письмо, запрятанное с пятидесятых годов в ее купленном гоночном родстере, у нее возникает куча вопросов. Она отправляется на поиски ответов в страшное и опасное путешествие…","imdbId":"","duration":"2:08","slogan":"Do you believe in second chances?","MPAA":null},{"id":405952,"rate":7.588,"rate_count":28779,"kpOrder":4230,"name":"Агора","secondName":"Agora","type":"FILM","year":2009,"yearEnd":0,"countries":["Болгария","Испания","Мальта"],"genres":["драма","история","приключения"],"age":12,"description":"Действие происходит в Александрии (Египет), в конце эпохи Римской империи. Христианство набирает популярность и, опираясь на низы общества, становится политической силой. В это переломное время живёт философ, математик и астроном Гипатия, имеющая большое влияние на умы правителей.","imdbId":"","duration":"2:06","slogan":"Александрия, Египет 391 год н.э. Мир изменился навсегда","MPAA":"R"},{"id":63962,"rate":7.588,"rate_count":4709,"kpOrder":4231,"name":"Астерикс из Галлии","secondName":"Astérix le Gaulois","type":"FILM","year":1967,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Астерикс с друзьями весело живут и не знают, что центурион Фонус Балонус решил узнать секрет таинственной силы, помогающей им побеждать любого врага.\n\rШпиону римлян удалось выведать этот секрет, но хитрый друид не дремлет... История никогда не была такой веселой и не доставляла столько удовольствия!","imdbId":"tt0061369","duration":"1:08","slogan":null,"MPAA":null},{"id":43307,"rate":7.588,"rate_count":2622,"kpOrder":4232,"name":"Пропавшая экспедиция","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","приключения"],"age":0,"description":"1918 год. Из Петрограда в Сибирь отправляется первая в СССР экспедиция, разыскивающая золотые месторождения. Сначала в ее составе всего два человека, красный комиссар и профессор. Вскоре у них появляются спутники из местных жителей. Кто-то действительно хочет помочь, а кое-кто просто желает за чужой счет поживиться... Ради наживы злоумышленники не пожалеют никого!","imdbId":"tt0073583","duration":"2:13","slogan":null,"MPAA":null},{"id":251979,"rate":7.588,"rate_count":1576,"kpOrder":4233,"name":"Обыкновенная магия","secondName":"The Magic of Ordinary Days","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Штат Колорадо, 1944 год. Ливи живет в доме своего отца-проповедника и готовится получить ученую степень по истории. Но, забеременев от ушедшего на войну солдата, она проклята строгим отцом и вынуждена заключить брак по расчету с одиноким и замкнутым фермером Рэем, до сих пор переживающим потерю погибшего в Перл-Харборе брата. Но, смирившись с судьбой, Ливи по-прежнему посылает письма «своему солдату» и надеется на его возвращение","imdbId":"","duration":"2:00","slogan":null,"MPAA":"PG"},{"id":50670,"rate":7.588,"rate_count":1511,"kpOrder":4234,"name":"Поезда под пристальным наблюдением","secondName":"Ostře sledované vlaky","type":"FILM","year":1966,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"1944 год. Оккупированная фашистами Богемия. На маленькой железнодорожной станции начинает работать молодой паренек Милош Хрма. Новичок пытается во всем равняться на диспетчера Губичку, у которого и на работе все в порядке и на сердечном фронте: редкая дама не попадает в объятия Губички. Милош же влюблен в кондуктора Машу. Но пока разгораются любовные страсти, Восточный фронт становится все ближе и ближе. Партизаны дают о себе знать все чаще и чаще, и немецкое командование отдает приказ взять под особое наблюдение все поезда, идущие в сторону фронта...","imdbId":"tt0060802","duration":"1:32","slogan":"All it takes to make a man of a boy is a woman.","MPAA":null},{"id":66326,"rate":7.588,"rate_count":1330,"kpOrder":4235,"name":"Случай","secondName":"Przypadek","type":"FILM","year":1981,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":16,"description":"Молодой человек Витек пытается найти себя - то заключает сделку с госбезопасностью, то вливается в студенческое движение, то погружается в религию. Символом его метаний становится поезд, на который он все время опаздывает.\n\rНа эту политическую канву накладывается его любовные искания. Он безрезультатно ищет свою любовь и сам не замечает, как предает любимых женщин.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":56460,"rate":7.588,"rate_count":1215,"kpOrder":4236,"name":"Дьяволы","secondName":"Les diables","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":16,"description":"Ему говорили врачи, психологи, воспитатели, надзиратели. Ему говорили, что сестра его не любит. Что ей всё равно, кто рядом. Что она складывает мозаику из осколков, чтобы унять страх. Что её улыбка – маска. И что она вообще ему не сестра. Что ей не мог сниться дом, в котором они были счастливы в детстве. Что он сам внушает ей воспоминания об этих снах. Что если в её снах сдвинуть декорации, то проступит пустота.\n\rЕму говорили. Но что ему слова? Ведь сестра легко обходится без слов. Он знает – нужно найти дом, неизвестно кому приснившийся. И тогда всё будет хорошо. И сестре вернётся рассудок. И уже не нужно будет причащаться нежности в обмен на секс. Один сон на двоих – не так много. Но его достаточно, чтобы разнести мир взрослых на кусочки. И сложить новую мозаику.","imdbId":"tt0291131","duration":"1:45","slogan":null,"MPAA":null},{"id":208472,"rate":7.588,"rate_count":847,"kpOrder":4238,"name":"Старшина","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"После госпиталя старшина Кацуба, распрощавшийся с фронтовой службой, едет в провинциальный городок обучать курсантов военному делу. Но отношения с 17-летними ребятами не складываются: они считают своего наставника несправедливым и слишком придирчивым…","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":456504,"rate":7.588,"rate_count":835,"kpOrder":4239,"name":"Комедия","secondName":"Kigeki","type":"FILM","year":2002,"yearEnd":0,"countries":["Ирландия","Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В Средние Века свободолюбивым ирландцам постоянно приходилось сталкиваться с экспансией со стороны английской короны, безуспешно пытавшейся поработить соседний народ. Карательные отряды англичан время от времени совершали опустошительные набеги на ирландские города и веси. В одной из деревень в преддверие очередного такого налёта маленькая пятилетняя девочка для спасения своих родных и близких совершила отчаянный поступок, на который не отваживался ни один взрослый.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":195432,"rate":7.587,"rate_count":41247,"kpOrder":4241,"name":"Жутко громко и запредельно близко","secondName":"Extremely Loud & Incredibly Close","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","приключения"],"age":12,"description":"Десятилетний Оскар теряет отца в день атаки на башни-близнецы в Нью-Йорке. По всему городу Оскар ищет информацию, которая должна привести его к разрешению загадки отца. На пути мальчику встретятся разные люди, но их всех объединяет страшная катастрофа, поэтому каждый пытается справиться с собственным горем.","imdbId":"tt0477302","duration":"2:09","slogan":"Extremely Sweet & Incredibly Heartwarming","MPAA":"PG-13"},{"id":11600,"rate":7.587,"rate_count":4941,"kpOrder":4242,"name":"Королева Марго","secondName":"La Reine Margot","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Август 1572 года. Францию раздирает религиозная война. Чтобы восстановить мир в стране, прекрасная и гордая принцесса Марго, сестра католического короля Карла IX, должна выйти замуж за протестанта Генриха Наваррского. А после свадьбы произошла кровавая резня Варфоломеевской ночи, организованная жестокой и коварной Екатериной Медичи. \n\rПогибли тысячи протестантов, а один из них, тяжело раненный дворянин по имени Ла Моль, в отчаянной попытке спасти свою жизнь постучался в дверь Марго.","imdbId":"tt0110963","duration":"2:39","slogan":null,"MPAA":"R"},{"id":390907,"rate":7.587,"rate_count":3944,"kpOrder":4243,"name":"Я так давно тебя люблю","secondName":"Il y a longtemps que je t'aime","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":16,"description":"Джульетт выпускают из тюрьмы после 15 лет заключения. За все это время она ни разу не виделась со своими родственниками — те не хотели иметь с ней никаких дел. Ее младшая сестра Леа приглашает Джульетт пожить к себе. Она живет в Нанси с мужем Люком и двумя приемными дочерьми. Долгое заключение Джульетт и большая разница в возрасте сестер делает их практически чуждыми друг другу женщинами. Но, тем не менее, когда социальный работник связался с Леа по поводу Джульетт, та, ни секунды не раздумывая, согласилась предоставить сестре жилье.","imdbId":"","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":1204221,"rate":7.587,"rate_count":3236,"kpOrder":4244,"name":"Хранители Алтая","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Документальный фильм о людях, сохраняющих природу, наследие и священные места. Съемки проходили в экспедиции по самым красивым местам Алтая, во время которой авторы фильма разговаривали о прошлом, настоящем и будущем с хранителями древних святилищ и старинных эпосов, заповедной природы и традиций староверов, культуры кочевников и знаний таежных охотников, скифских образов и тайных троп алтайских странников.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":149923,"rate":7.587,"rate_count":1021,"kpOrder":4245,"name":"Еще люблю, еще надеюсь","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Всю свою жизнь герой фильма любил одну женщину. Но она замужем, мать взрослых детей, бабушка. С ее замужеством он смирился и был все эти годы преданным другом. Пройдет время - и однажды в новогодний вечер она постучит в его дверь...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":487344,"rate":7.587,"rate_count":962,"kpOrder":4246,"name":"Шейдулла-лентяй","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По мотивам дагестанской сказки. Про разгильдяя Шейдуллу, и про то, как его жена послала к Большому мудрецу.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":38905,"rate":7.586,"rate_count":224274,"kpOrder":4247,"name":"Чарли и шоколадная фабрика","secondName":"Charlie and the Chocolate Factory","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":6,"description":"Какие чудеса ждут вас на фабрике Вилли Вонки? Только представьте: травяные луга из сладкого мятного сахара в Шоколадной Комнате ... Можно проплыть по Шоколадной реке на розовой сахарной лодке ... Или поставить эксперименты в Комнате изобретений с леденцами, которые никогда не тают ... Понаблюдать за дрессированными белками в Ореховой Комнате или отправиться в стеклянном лифте в Телевизионную Комнату. Вы найдете слишком много смешного, чуть таинственного и настолько захватывающего в этом путешествии, что оно станет настолько же приятным и сладким для вас, как восхитительная сладкая палочка с розовой сливочной помадкой от Вилли Вонки.","imdbId":"tt0367594","duration":"1:55","slogan":"Приготовьтесь к шоколадному вкусу приключений","MPAA":"PG"},{"id":277328,"rate":7.586,"rate_count":233644,"kpOrder":4248,"name":"Варкрафт","secondName":"Warcraft","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Веками магия и неприступные стены защищали людей от любых напастей. Но древнее зло, побежденное и забытое тысячелетия назад, пробудилось.\n\rВ самом сердце королевства открылся темный портал, и раса невиданных существ наводнила земли Азерота. Так начались события, призванные навсегда изменить судьбу этого мира.","imdbId":"tt0803096","duration":"2:03","slogan":"Два мира - одна судьба","MPAA":"PG-13"},{"id":8362,"rate":7.586,"rate_count":10400,"kpOrder":4249,"name":"Открой глаза","secondName":"Abre los ojos","type":"FILM","year":1997,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Сезар - красивый парень и богатый наследник, однажды влюбившись, уводит девушку у своего друга. И словно в наказание судьба сыграла с ним злую шутку: его лицо стало безобразным.\n\rНо происходит странное: его прежняя жизнь не утрачена безвозвратно, иногда он по-прежнему красив и счастлив. Что это? Параллельные жизни или одна из них только сон?! Где теперь реальность?","imdbId":"","duration":"1:57","slogan":null,"MPAA":"R"},{"id":7699,"rate":7.586,"rate_count":1932,"kpOrder":4250,"name":"Прощай, моя наложница","secondName":"Ba wang bie ji","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"История двух актёров пекинской оперы на протяжении нескольких десятилетий.","imdbId":"","duration":"2:51","slogan":"The passionate story of two lifelong friends and the woman who comes between them.","MPAA":"R"},{"id":258112,"rate":7.586,"rate_count":694,"kpOrder":4251,"name":"Теремок","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"По русской народной сказке.","imdbId":"tt2365979","duration":"0:05","slogan":null,"MPAA":null},{"id":466926,"rate":7.586,"rate_count":567,"kpOrder":4252,"name":"Как создавался Терминатор","secondName":"Other Voices: Creating «The Terminator»","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","фантастика"],"age":null,"description":"Документальный фильм о создании первого фильма о Терминаторе, о том, как зародилась идея и ее первые концепции, о процессе съемок. Джеймс Кэмерон и актеры фильма рассказывают, как зарождалась легенда.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":512784,"rate":7.585,"rate_count":81452,"kpOrder":4253,"name":"С любовью, Рози","secondName":"Love, Rosie","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Рози и Алекс были лучшими друзьями с детства, и теперь, по окончании школы, собираются вместе продолжить учёбу в университете.\n\rОднако в их судьбах происходит резкий поворот, когда после ночи со звездой школы Рози узнаёт, что у неё будет ребенок. Невзирая на то, что обстоятельства и жизненные ситуации разлучают героев, они и спустя годы продолжают помнить друг о друге и о том чувстве, что соединило их в юности…","imdbId":"tt1638002","duration":"1:42","slogan":"Sometimes, the right love comes at the wrong time.","MPAA":"R"},{"id":7967,"rate":7.585,"rate_count":30770,"kpOrder":4254,"name":"Кукушка","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","комедия"],"age":16,"description":"Сентябрь 1944 года, несколько дней до выхода Финляндии из Второй Мировой войны. Финскому снайперу-смертнику Вейко, прикованному к скале, удается освободиться от цепей. Капитан Советской армии Иван арестован СМЕРШем, и тоже только чудом остается в живых.\n\rСолдат враждующих армий приютила у себя на хуторе саамка Анни. Для нее они не враги, а просто мужчины. И все трое говорят на разных языках...","imdbId":"tt0308476","duration":"1:40","slogan":"She's Making Peace One Man at a Time.","MPAA":"PG-13"},{"id":554,"rate":7.585,"rate_count":21258,"kpOrder":4255,"name":"Человек, которого не было","secondName":"The Man Who Wasn't There","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал"],"age":16,"description":"1949 год, Санта-Роза, Калифорния. Молчаливый парикмахер Эд Крэйн неторопливо стрижёт клиентов в своём салоне, в то время как его жена крутит шашни со своим боссом, галантерейщиком Большим Дэйвом, который недавно скопил деньги на новый магазин.\n\rВнезапно Эду выпадает возможность разбогатеть на зарождающемся бизнесе химической чистки одежды. Чтобы обзавестись капиталом, он шантажирует Большого Дэйва, понимая, что успеха в жизни он может добиться, лишь пойдя на крайние меры. Кажется, что в хитром замысле Эда нет изъянов. Однако вскоре он узнаёт, что, приняв это роковое решение, он подписал свой смертный приговор.","imdbId":"tt0243133","duration":"1:56","slogan":"The last thing on his mind is murder.","MPAA":"R"},{"id":8682,"rate":7.585,"rate_count":6991,"kpOrder":4256,"name":"Забриски Пойнт","secondName":"Zabriskie Point","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Она – секретарша, которая работает над проектом своего босса в Фениксе, он – бывший студент, который угнал самолет. Они гуляют по безжизненной пустыне, выясняют, ради чего живут, забываются и занимаются любовью.","imdbId":"","duration":"1:52","slogan":"Zabriskie Point- How you get there depends on where you're at","MPAA":"R"},{"id":11914,"rate":7.585,"rate_count":5343,"kpOrder":4257,"name":"Жадность","secondName":"Greedy","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Жадность часто толкает на неблаговидные поступки в погоне за вожделенными деньгами. Это отлично понимает старый лукавый миллионер Джо МакТиг. У него нет своих детей и прямых наследников. Зато, есть куча дальних и близких родственников, стаей кружащихся вокруг него в надежде отхватить лакомый кусок от дядюшкиного наследства.\n\rСтарик играет с ними, как кошка с мышками. Он нанимает молоденькую симпатичную сиделку Молли Ричардсон и явно к ней благоволит. В стане родственников смятение. Молли - прямая и явная угроза их планам. Надо действовать!","imdbId":"tt0109936","duration":"1:53","slogan":"Where there's a will...there's a relative","MPAA":"PG-13"},{"id":4868,"rate":7.585,"rate_count":3270,"kpOrder":4258,"name":"Китайский кофе","secondName":"Chinese Coffee","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История о драматичных отношениях двух друзей-неудачников, писателя и фотографа. Их внутренняя нереализованность, шаткие надежды на успех, комплексы и воспоминания пропущены через желчные и остроумные диалоги, не оставляющие в итоге камня на камне от их дружеских симпатий...","imdbId":"tt0118852","duration":"1:39","slogan":"There's a fine line between friendship and betrayal.","MPAA":"R"},{"id":229116,"rate":7.585,"rate_count":778,"kpOrder":4259,"name":"Коломбо: Конспираторы","secondName":"Columbo: The Conspirators","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Поставщики оружия для Ирландской освободительной армии убивают посредника, чтобы удешевить процесс покупки. Но, вопреки ожиданиям, все сильно осложняется. К тому же за расследование этого дела берется лейтенант Коломбо.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":677893,"rate":7.584,"rate_count":196135,"kpOrder":4261,"name":"Стажёр","secondName":"The Intern","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"70-летний вдовец Бен Уитакер обнаруживает, что выход на пенсию — еще не конец. Пользуясь случаем, он становится старшим стажером в интернет-магазине модной одежды под руководством Джулс Остин.","imdbId":"tt2361509","duration":"2:01","slogan":"Опыт всегда в моде","MPAA":"PG-13"},{"id":402979,"rate":7.584,"rate_count":92622,"kpOrder":4262,"name":"День радио","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Один день из жизни модной московской радиостанции. Не самый лучший день – рушатся все планы, все валится из рук… И именно в тот момент, когда на станции в прямом эфире вот-вот должен начаться «живой» марафон, а популярные российские рок-группы придут в эфир, чтобы поддержать… впрочем, это уже неважно, потому что тема марафона перехвачена конкурентами и активно обсуждается в эфире «вражеской» радиостанции. Но марафон отменять нельзя! \n\rРабочий день обещает стать последним для всего творческого состава, если срочно не найдется новая тема. А тем временем из Находки вышел маленький катер с лучшими представителями Благовещенского областного цирка – медведь, обезьяна, два пуделя, петух, козел, кабан, которые плывут на гастроли в Японию. И если бы кто-то из команды катера не слил налево полбака солярки, а еще кто-то – еще полбака, то они бы, возможно, даже и доплыли бы. \n\rА так… …а так дрейфующий в море жалкий кораблик в течение нескольких минут, благодаря креативным умам сотрудников радиостанции становится гигантским научным лайнером, на борту которого находится сотня уникальных животных, многие из которых сохранились чуть ли не в единственном экземпляре. И этот лайнер терпит чудовищное бедствие в водах Японского моря – ну и, конечно, в прямом эфире «Как Бы Радио». Мир на грани зоокатастрофы!!! Свои комментарии дает сама Бриджит Бордо, а в борьбу за спасение генофонда включаются МЧС и МинОбороны. И, разумеется, лучшие представители отечественной рок-музыки…","imdbId":"tt1217565","duration":"1:38","slogan":null,"MPAA":null},{"id":2260,"rate":7.584,"rate_count":38416,"kpOrder":4263,"name":"Тарзан","secondName":"Tarzan","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","приключения"],"age":0,"description":"Тарзан вырос среди горилл, в таинственных джунглях, где  не ступала нога человека. Враждебное царство диких животных долго не  хотело признавать хрупкого мальчика.\n\rВскоре на глазах у всех слабый  малыш превратился в храброго юношу и стал быстрее пантеры, сильнее  тигра, зорче орла. Но когда Тарзан становится настоящим королем  джунглей, происходит неожиданная встреча, которая полностью меняет его  жизнь...","imdbId":"","duration":"1:25","slogan":"An immortal legend. As you've only imagined","MPAA":"G"},{"id":542484,"rate":7.584,"rate_count":30492,"kpOrder":4264,"name":"Дом","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"В большом доме, посреди донских степей, живёт семейство Шамановых. Всё есть в этом доме, - кроме покоя, любви и взаимопонимания. Отцы конфликтуют с детьми, дети с отцами и друг с другом. Старший сын, Виктор, возвращается в отчий дом после 25-летнего отсутствия. Пока еще он не знает, что по пятам за ним идёт группа профессиональных убийц…","imdbId":"tt2093100","duration":"2:07","slogan":null,"MPAA":null},{"id":2356,"rate":7.584,"rate_count":30536,"kpOrder":4265,"name":"Приключения Флика","secondName":"A Bug's Life","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Вместе с забавным муравьём Фликом вы совершите путешествие в поисках храброго отряда воинов! Флик ищет добровольцев, готовых помочь ему победить агрессивных кузнечиков, угрожающих покою его большой семьи. Когда вместо воинов Флик находит лишь неуклюжую труппу цирковых жуков, единственной его надеждой на победу остаётся крепкая дружба и потрясающая сила воображения.","imdbId":"tt0120623","duration":"1:35","slogan":"An epic of miniature proportions","MPAA":"G"},{"id":412474,"rate":7.584,"rate_count":9996,"kpOrder":4266,"name":"Вальс с Баширом","secondName":"Vals Im Bashir","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["документальный","драма","мультфильм"],"age":16,"description":"Старый друг Ари Фольмана, сидя ночью в баре, жалуется ему на то, что его преследует один и тот же ужасный сон: за ним гонятся 26 разъяренных собак. Почему 26? «Все очень просто, -  отвечает приятель, - когда мы были на войне в Ливане, в 82-м году, в моей роте знали, что я стрелять в людей не смогу. Мне поручили перестрелять всех собак в арабской деревне. Собаки воют и лают, когда чувствуют чужаков и, таким образом, предупреждают террористов. И я перестрелял всех 26 собак, которые были в этой деревне. С тех пор они мне снятся каждую ночь. Ты мог бы что-нибудь с этим сделать?»","imdbId":"tt1185616","duration":"1:30","slogan":"We may forget the past, but the past won't forget us.","MPAA":"R"},{"id":461,"rate":7.584,"rate_count":9061,"kpOrder":4267,"name":"Разговор","secondName":"The Conversation","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Гарри Коул — лучший на Западном побережье эксперт по прослушивающим устройствам. Записав по заказу крупного бизнесмена беседу некой парочки, гуляющей по площади, Коул нарушает свое главное правило — не совать нос в дела заказчика — и пытается предотвратить убийство, которое, как ему кажется, вот-вот должно произойти.","imdbId":"tt0071360","duration":"1:53","slogan":"Harry Caul will go anywhere to bug a private conversation.","MPAA":"PG"},{"id":432996,"rate":7.584,"rate_count":9546,"kpOrder":4268,"name":"Генсбур. Любовь хулигана","secondName":"Gainsbourg (Vie héroïque)","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","музыка"],"age":18,"description":"Серж Генсбур широко известен всем как гениальный поэт, шансонье, киноактер, режиссер и... хулиган. В его объятиях побывал с десяток самых красивых женщин Франции 60-70-80-х гг., от Джейн Биркин до Брижитт Бардо, с каждой из которых он записал по альбому. Он играл с Катрин Денев и Жераром Депардье в одном фильме, делал неприличные предложения Уитни Хьюстон в прямом телеэфире и вырастил красавицу-дочь Шарлотту, недавно получившую Каннскую пальмовую ветвь за роль в «Антихристе».","imdbId":"tt1329457","duration":"2:15","slogan":"Скандалы утихают... Легенда остаётся","MPAA":null},{"id":693330,"rate":7.584,"rate_count":6618,"kpOrder":4269,"name":"Каратель: Грязная стирка","secondName":"The Punisher: Dirty Laundry","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"Фрэнк Кастл просыпается в своем фургоне в захудалом районе города, чтобы отнести грязное белье в прачечную. По дороге к ней Фрэнк становится свидетелем нападения бандитов на проституток. После того, как эти же бандиты напали на маленького мальчика, Фрэнк идет в близлежащий магазин и покупает бутылку Jack Daniel's...","imdbId":"tt2280378","duration":"0:10","slogan":null,"MPAA":null},{"id":21329,"rate":7.584,"rate_count":2463,"kpOrder":4270,"name":"Тристана","secondName":"Tristana","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма"],"age":16,"description":"После смерти матери Тристана оказывается под опекой своего не вполне бескорыстного дяди дона Лопе и вскоре сбегает от него с молодым художником Орасио. Разворачивается история соблазнения и возмездия. ","imdbId":"","duration":"1:45","slogan":"Somewhere between the innocent girl and the not so innocent mistress is the bizarre, sensuous story of Tristana.","MPAA":"PG"},{"id":596354,"rate":7.584,"rate_count":1816,"kpOrder":4271,"name":"Мы покорим Манхэттен","secondName":"We'll Take Manhattan","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"В 1962 никто еще не слышал о группе The Beatles. Никто из тех, кто не был рожден богатым или знатным, и мечтать не мог о том, чтобы стать знаменитым. И понятия молодежной культуры не существовало. Но знакомство фотографа Дэвида Бейли и будущей супермодели Джин Шримптон, положило начало новой эпохи, где людей станут приветствовать и считать красивыми не по тому, кто был их папочка, а по тому, кто они есть, здесь и сейчас, перед объективом фотоаппарата.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":63931,"rate":7.584,"rate_count":1178,"kpOrder":4272,"name":"Крик","secondName":"Il grido","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":16,"description":"Запутанные отношения с женщинами, нелады с законом, сложности с работой, из всего этого не видно выхода. И тогда...\n\rКрик - как точка в прерванных связях, гибель надежд и чаяний, одноразовое и жесткое решение всех проблем. Человек исчез, и звать некого, можно лишь закричать в пустоту.","imdbId":"tt0050458","duration":"1:56","slogan":null,"MPAA":null},{"id":601556,"rate":7.584,"rate_count":605,"kpOrder":4273,"name":"Мелодия для двоих","secondName":"Tune for Two","type":"FILM","year":2011,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","мюзикл"],"age":null,"description":"Очнувшись под дулом пистолета, жертва от страха начинает петь....","imdbId":"tt1879091","duration":"0:03","slogan":"An execution takes an unexpected turn...","MPAA":null},{"id":839818,"rate":7.583,"rate_count":135961,"kpOrder":4274,"name":"Экипаж","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения","триллер"],"age":6,"description":"Талантливый молодой лётчик Алексей Гущин не признаёт авторитетов, предпочитая поступать в соответствии с личным кодексом чести. За невыполнение абсурдного приказа его выгоняют из военной авиации, и только чудом он получает шанс летать на гражданских самолётах. \n\rГущин начинает свою лётную жизнь сначала. Его наставник — командир воздушного судна — суровый и принципиальный Леонид Зинченко. Его коллега — второй пилот, неприступная красавица Александра. Отношения складываются непросто. Но на грани жизни и смерти, когда земля уходит из-под ног, вокруг — огонь и пепел, и только в небе есть спасение, Гущин показывает всё, на что он способен. Только вместе экипаж сможет совершить подвиг и спасти сотни жизней.","imdbId":"tt5653294","duration":"2:18","slogan":null,"MPAA":null},{"id":1656,"rate":7.583,"rate_count":17389,"kpOrder":4275,"name":"Послание в бутылке","secondName":"Message in a Bottle","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Тоскующий по умершей жене одинокий Гаррет Блейк зарабатывает на жизнь починкой яхт. Починить поломанную жизнь - другое ремесло. Но так было до тех пор, пока Тереза Осборн не приехала в его деревню в Северной Каролине. Тереза разведена и тоже очень одинока, она занимается журналистским расследованием для «Чикаго Трибьюн» и знает, что Гаррет - автор послания, которое она нашла в бутылке на пляже в Кейп Код. И это послание затронуло самые сокровенные струны её души.","imdbId":"tt0139462","duration":"2:06","slogan":"A story of love lost and found.","MPAA":"PG-13"},{"id":38778,"rate":7.583,"rate_count":7071,"kpOrder":4276,"name":"Голос далекой звезды","secondName":"Hoshi no koe","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":12,"description":"Действие происходит в 2046 году, ознаменованном открытием руин чужой цивилизации на Марсе. Микако и Нобору - старшеклассники, но если следующей осенью Нобору продолжит учебу, то Микако избрана достойной присоединиться к грандиозной экспедиции. «Голос далекой звезды» - это история о любимых, разделенных пучинами космоса, единственным каналом общения которых служат послания SMS.","imdbId":"tt0370754","duration":"0:25","slogan":"A love story that transcends time and space","MPAA":null},{"id":71205,"rate":7.583,"rate_count":2512,"kpOrder":4277,"name":"Седьмой континент","secondName":"Der siebente Kontinent","type":"FILM","year":1989,"yearEnd":0,"countries":["Австрия"],"genres":["драма"],"age":16,"description":"В дебютном фильме режиссера Михаэля Ханеке показываются фрагменты из трёх лет жизни преуспевающей австрийской семьи. Как и у всех, она не обходится без хлопот и волнений - то у мужа проблемы на работе, то у брата жены очередной приступ депрессии, то дочь начинает прикидываться ослепшей. Ну а в целом жизнь их настолько однообразна и скучна, что они понимают - больше так жить нельзя. И принимают решение всё бросить и уехать в Австралию. Или ещё куда-нибудь. Главное, подальше от монотонности будней.","imdbId":"tt0098327","duration":"1:44","slogan":null,"MPAA":null},{"id":648516,"rate":7.583,"rate_count":1090,"kpOrder":4278,"name":"Принцесса и пилот","secondName":"To aru hikuushi e no tsuioku","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"История о молодом пилоте Чарльзе Карино, наёмнике имперских войск Левамм. Ему приходится отправиться на особо секретное задание, цель которого - сопроводить княжескую невесту Леди Фану де Морал в столицу. На пути во всю идет война за земли, и войскам ополчения Аматсавиан удалось перехватить детали задания, поэтому план придется немного поменять.","imdbId":"tt2113091","duration":"1:40","slogan":null,"MPAA":null},{"id":311259,"rate":7.583,"rate_count":996,"kpOrder":4279,"name":"Нелюбимые","secondName":"Les diablesses","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"16-летняя Сильви, в раннем детстве потерявшая маму, живет у родственников. Консервативно настроенные опекуны не могут простить девушке простого поцелуя с посторонним юношей, и помещают Сильви в приют «Добрый пастырь», где содержатся молодые девушки, отвергнутые обществом. Бесправные, нелюбимые и никому не нужные...","imdbId":"tt1018713","duration":"1:28","slogan":null,"MPAA":null},{"id":41481,"rate":7.582,"rate_count":16324,"kpOrder":4280,"name":"Бедная Саша","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Накануне Нового года девочка хочет ограбить банк своей богатой мамы, чтобы та перестала так много работать и начала уделять время дочке. Девочке не хватает родительского тепла, ее мама неуютно чувствует себя без любимого человека. Главный герой должен решить эти проблемы.","imdbId":"tt0135155","duration":"1:35","slogan":null,"MPAA":null},{"id":503297,"rate":7.582,"rate_count":4969,"kpOrder":4281,"name":"Путь","secondName":"The Way","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","приключения"],"age":null,"description":"Американский доктор приезжает во Французские Пиренеи для того, чтобы забрать останки своего сына, погибшего в шторм в самом начале паломничества по Пути Святого Иакова (The Camino de Santiago). Движимый глубочайшей печалью и стремлением узнать получше погибшего сына, с которым у него давно уже не было взаимопонимания, он решает пройти этот Путь за сына, оставив за спиной свою благоустроенную размеренную жизнь в Калифорнии.","imdbId":"","duration":"2:08","slogan":"Life is too big to walk it alone.","MPAA":"PG-13"},{"id":450327,"rate":7.582,"rate_count":3504,"kpOrder":4282,"name":"Полторы комнаты, или Сентиментальное путешествие на Родину","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["биография"],"age":16,"description":"Это фильм по литературным сочинениям Бродского, по его рисункам, по материалам его биографии, но прежде всего он инспирирован прозой Бродского.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":14401,"rate":7.582,"rate_count":2059,"kpOrder":4283,"name":"3 женщины","secondName":"3 Women","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Наивная и впечатлительная Пинки Роуз, только что приехавшая из Техаса в небольшом калифорнийский городок, устраивается на работу в санаторий для пожилых людей. Здесь она заводит дружбу с Милли, девушкой современной и независимой. \n\rПинки переезжает к своей новой подруге в квартирный комплекс и старается ей во всём подражать. Они вместе проводят время в баре, где Милли знакомит Пинки с Эдгаром и его женой Уилли, хозяевами бара и квартирного комплекса. Милли устраивает вечеринку для перспективных новых знакомых, но те не приходят, и она в бешенстве убегает, чтобы вернуться поздно ночью в компании абсолютно пьяного Эдгара.","imdbId":"","duration":"2:05","slogan":"1 woman became 2/2 women became 3/3 women became 1","MPAA":"PG"},{"id":576145,"rate":7.582,"rate_count":1547,"kpOrder":4284,"name":"Блич 4: Врата ада","secondName":"Gekijouban Bleach: Jigokuhen","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Ад - место, где черные от грехов души предаются смертным мукам и ужасным пыткам за совершенные при жизни преступления. Шинигами запрещено связываться с Адом и на этот запрет есть много причин...  Но даже в Аду все не так хорошо. Несколько Тогабито (Brutal Prisoners или Ужасные Пленники) устраивают переворот и выбирают для себя цель - Каракуру и Куросаки Ичиго. Семья Ичиго в опасности, а Тогабито взяли заложников...  Для спасения Каракуры придется связываются с другим Тогабито - Kокуто. Он обладает чудовищной силой.  Ичиго, Рукия, Ренджи, Исида и Кокуто отправляются в Ад...","imdbId":"tt1785394","duration":"1:34","slogan":null,"MPAA":null},{"id":460550,"rate":7.582,"rate_count":1522,"kpOrder":4285,"name":"Бюро находок (Фильм 4)","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сорока, укравшая у пса Тишки медаль, организовала школу «сорочьих наук», в которой решила обучать первоклассников «искусству» обмана. Но Тишка и его друг попугай разыскали и наказали сороку.","imdbId":"tt2313773","duration":"0:08","slogan":null,"MPAA":null},{"id":27088,"rate":7.582,"rate_count":1352,"kpOrder":4286,"name":"Телефон пополам","secondName":"Pillow Talk","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Обладатели спаренного телефонного номера дизайнер Джен Морроу и композитор Брэд Аллен никогда друг друга не видели, но люто друг друга ненавидят. Брэд каждый вечер играет своим многочисленным поклонницам одну и ту же мелодию, а Джен подслушивает, возмущается и жалуется в телефонную компанию. За Джен ухаживает миллионер Джонатан Форбс, который по стечению обстоятельств является другом и спонсором Брэда.\n\rОднажды он рассказывает Брэду о своей возлюбленной и о ненормальном типе, с которым ей приходится делить телефонный номер. Бред догадывается, что речь идет о нем. Описание внешности неприветливой дамы на другом конце провода интригует его, а когда он случайно встречается с Джен в ресторане, узнав ее голос, он решает, что игра стоит свеч...","imdbId":"tt0053172","duration":"1:42","slogan":"Footloose bachelor...beautiful career girl...and the world's most fascinating pastime!","MPAA":null},{"id":331884,"rate":7.582,"rate_count":963,"kpOrder":4287,"name":"Невероятное пари, или Истинное происшествие, благополучно завершившееся сто лет назад","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"По мотивам рассказов Антона Павловича Чехова «Пари», «Жилец», «Из воспоминаний идеалиста», «Неосторожность», «На мельнице», «Сапожник и нечистая сила». Молодой студент юрист и крупный банкир заключают пари на два миллиона рублей. По условию пари студент должен был просидеть 15 лет в одиночной камере.","imdbId":"tt0087785","duration":"1:20","slogan":null,"MPAA":null},{"id":402510,"rate":7.582,"rate_count":481,"kpOrder":4288,"name":"Собака Баскервилей","secondName":"The Hound of the Baskervilles","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","ужасы"],"age":12,"description":"К Шерлоку Холмсу обращается доктор Джеймс Мортимер, сельский врач прихода Гримпен в английском графстве Девоншир. Его пациент, баронет сэр Чарльз Баскервиль, некоторое время назад умер при загадочных обстоятельствах. В роду Баскервилей, издавна живших в родовом поместье Баскервиль-Холл вблизи Гримпенской трясины - обширной сильно заболоченной местности - из поколения в поколение передаётся семейная легенда о призрачной собаке, которая преследует всех Баскервилей на болотах Гримпенской трясины по ночам.","imdbId":"tt0095330","duration":"1:45","slogan":null,"MPAA":null},{"id":321842,"rate":7.581,"rate_count":166385,"kpOrder":4289,"name":"Предложение","secondName":"The Proposal","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главная героиня фильма – ответственная начальница, которой грозит высылка в Канаду. Ради того, чтобы избежать ссылки в край озер, героиня готова на все – даже фиктивно выскочить замуж за своего молодого ассистента...","imdbId":"tt1041829","duration":"1:48","slogan":"Горько?..","MPAA":"PG-13"},{"id":761933,"rate":7.581,"rate_count":82769,"kpOrder":4290,"name":"Я – начало","secondName":"I Origins","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Молекулярный биолог и его ассистентка делают потрясающее открытие, способное коренным образом изменить современное общество.","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":81691,"rate":7.581,"rate_count":8051,"kpOrder":4291,"name":"Адамовы яблоки","secondName":"Adams æbler","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Дания"],"genres":["драма","комедия","криминал"],"age":16,"description":"Нео-нацист, приговорённый к общественным работам в церкви, сталкивается с крайне праведным священником.","imdbId":"","duration":"1:31","slogan":"Én ulykke kommer sjældent alene","MPAA":"R"},{"id":103380,"rate":7.581,"rate_count":4448,"kpOrder":4292,"name":"Помпоко: Война тануки в период Хэйсэй","secondName":"Heisei tanuki gassen pompoko","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Современная Япония, западные окраины Токио. Люди застраивают леса и холмы, которые раньше принадлежали тануки - енотовидным собакам. Тануки начинают героическую, но обреченную войну за выживание. Для этого они возрождают древнее искусство превращения - с его помощью они могут превращаться даже в людей.","imdbId":"","duration":"1:59","slogan":null,"MPAA":"PG"},{"id":939700,"rate":7.581,"rate_count":4282,"kpOrder":4293,"name":"Дикий мёд","secondName":"Delibal","type":"FILM","year":2015,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"История страстной любви студентов университета Барыша и Фюсун.\n\rБарыш учится на факультете архитектуры в университете. Его хобби - игра на барабанах, от этого и от студенческой жизни он получает огромное удовольствие и наслаждение. Когда парень встречает Фюсун, его душа наполняется чувством, совершенно новым для него, подобного раньше Барыш не испытывал... Он понимает, что в этот раз настоящая любовь вошла в его сердце и в его жизнь. Кто эта девушка? Где она живет? Он должен найти ее, даже не зная имени незнакомки. Барыш ищет и находит, но у Фюсун есть только одно желание - закончить университет с отличием и продолжить обучение в Америке, получив степень магистра. Парень должен как-то добиться ее расположения. Красивый, умный и искренний Барыш успешен в этом направлении. Он умудряется добиться своего - Фюсун в него влюбляется, и они женятся.\n\rВсе, как в сказке... Но однажды этой счастливой сказке приходит конец...","imdbId":"tt5076214","duration":"1:57","slogan":null,"MPAA":null},{"id":21371,"rate":7.581,"rate_count":1846,"kpOrder":4294,"name":"Ледяное сердце","secondName":"Un coeur en hiver","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Стефан и Максим уже много лет ведут совместный бизнес по реставрации старых и изготовлению новых скрипок. Максим сообщает другу и партнеру, что в его жизни появилась женщина - красивая, талантливая скрипачка. Ее сердце потянулось к нему, и, будучи женщиной страстной и прямой, она призналась ему в этом.\n\rНо Стефан отверг ее любовь, сказав, что не способен испытывать такие чувства. Более того, он даже сказал ей, что между ним и Максимом нет дружбы. Что это - Зима в сердце? Правдив ли Стефан сам перед собой, когда говорит, что живет как бы с запозданием, или в глубине души Стефан понимает, что недостоин ее.","imdbId":"tt0105682","duration":"1:45","slogan":null,"MPAA":null},{"id":1733,"rate":7.581,"rate_count":1360,"kpOrder":4295,"name":"Леди Джейн","secondName":"Lady Jane","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"В 1547 году умер Генрих VIII. Английское Королевство осталось без монарха. Единственный сын короля и наследник престола, несовершеннолетний Эдвард, смертельно болен, и дни его сочтены.\n\rПротестанты не желают больше видеть на престоле католиков и готовы пойти на всё, чтобы короновать «своего человека». Их неожиданный выбор падает на скромную дочь герцога Саффолка, кузину короля Эдварда, Леди Джейн Грэй.\n\rПо плану протестантов Джейн выдадут замуж за Гилфорда Дадли — сына самого влиятельного человека Англии, Джона Дадли, который и станет тайным правителем Британии.\n\rПо загадочной иронии судьбы у древней Англии внезапно появился уникальный шанс получить великолепную, не погодам мудрую королеву, а у Гилфорда — прекрасную и любящую жену.\n\rНо всё это было слишком хорошо, чтобы быть правдой, а посему этой удивительной истории было суждено закончится быстро, жестоко и кроваво…","imdbId":"","duration":"2:16","slogan":"Some of the greatest battles are fought with the heart.","MPAA":"PG-13"},{"id":5735,"rate":7.581,"rate_count":537,"kpOrder":4297,"name":"Вкус страха","secondName":"Taste of Fear","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Парализованная ниже пояса девушка Пенни после смерти лучшей подруги приезжает на Лазурный берег к отцу-миллионеру, которого она не видела 10 лет. Но его новая жена Джейн говорит, что тот уехал в деловую поездку. Девушке это кажется подозрительным, тем более что шофер утверждает, что хозяин взял машину, на которой ездить не любил. В первую же ночь Пенни видит свет в летнем домике, обнаруживает там мёртвого родителя и, в панике бросившись прочь, падает вместе с каталкой в бассейн. Когда девушка приходит в себя, мачеха убеждает её, что всё это ей привиделось, и в домике никого нет и не было. Пенни начинает подозревать, что Джейн что-то скрывает.","imdbId":"","duration":"1:22","slogan":"For maximum thrill . . . we earnestly urge you to see this motion picture from the start!","MPAA":null},{"id":5908,"rate":7.58,"rate_count":119795,"kpOrder":4298,"name":"Кинг Конг","secondName":"King Kong","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Новая Зеландия","США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"В 1930-м году съемочная группа под предводительством режиссера-неудачника Карла Дэнхэма отправляется на загадочный Остров Черепа неподалеку от Суматры, чтобы изучать легенды о гигантской горилле по кличке Конг. По прибытии на место они обнаруживают, что Кинг Конг и правда существует.\n\rГорилла живет в самой чаще непроходимых джунглей, где помимо него, спрятанные от всего мира, обитают многие создания из доисторических времен. Исследователи оказываются между двух огней - с одной стороны Кинг Конг, а с другой - его враги динозавры...","imdbId":"tt0360717","duration":"3:07","slogan":"Восьмое чудо света","MPAA":"PG-13"},{"id":43527,"rate":7.58,"rate_count":2687,"kpOrder":4299,"name":"Аргонавты","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"По мотивам древнегреческих мифов.","imdbId":"tt0369245","duration":"0:20","slogan":null,"MPAA":null},{"id":497210,"rate":7.58,"rate_count":1348,"kpOrder":4300,"name":"Тихие вещи","secondName":"Silent Things","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Дружба между женщиной и мужчиной, страдающим синдромом Аспергера, оказывается под угрозой, когда между ними становится импульсивная девочка-подросток.","imdbId":"tt1588395","duration":"0:13","slogan":null,"MPAA":"PG"},{"id":944,"rate":7.58,"rate_count":763,"kpOrder":4301,"name":"Стромболи, земля Божья","secondName":"Stromboli, terra di Dio","type":"FILM","year":1950,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":null,"description":"История прекрасной беженки с берегов Балтики, находящейся в итальянском лагере для DP (перемещенных лиц) на скалистом, покрытом базальтовой лавой острове. Она выходит замуж за местного жителя из местечка Стромболи, чтобы ее отпустили из лагеря. Сначала уловка ненавистна гордой женщине, но со временем в ее сердце входит подлинное чувство…","imdbId":"tt0041931","duration":"1:41","slogan":"Raging Island...Raging Passions !","MPAA":null},{"id":573642,"rate":7.58,"rate_count":588,"kpOrder":4302,"name":"Сломанный меч 4","secondName":"Gekijouban Bureiku bureido Daiyonshou: Sanka no chi","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":401831,"rate":7.58,"rate_count":501,"kpOrder":4303,"name":"Куросаги: Черный мошенник","secondName":"Eiga: Kurosagi","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"В мире существует три типа мошенников: Широсаги, Акасаги и Куросаги. Широсаги — выманивают деньги у других. Акасаги используют свою привлекательность, чтобы играть с чувствами других. Лучший мошенник в истории — Куросаги — обманывает и грабит только Широсаги и Акасаги, а деньги, которые он у них отобрал, отдает людям, пострадавшим от этих мошенников. \n\rПочему Куросаги стал таким? Пять лет назад его отца обманул главный жулик. Из-за этого отец покончил с собой,перед этим убив жену, и дочь. Хотел убить и сына — Куросаги, но сын выжил, и теперь решил мстить всем Широсаги и Акасаги за то, что в прошлом из-за них лишился семьи.","imdbId":"tt1159502","duration":"2:07","slogan":null,"MPAA":null},{"id":3720,"rate":7.579,"rate_count":13163,"kpOrder":4304,"name":"Квартира","secondName":"L'appartement","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Грустный, трагический и захватывающий фильм, доказывающий, что в любви в ход идут все средства, но вот насколько они хороши... Молодой бизнесмен Макс собирается на важные переговоры в Токио. В Париже остается его невеста. Перед самым отъездом в кафе Макс видит Лизу - девушку, которую он страстно любил два года назад и которая тогда самым таинственным образом исчезла, не сказав на прощанье ни слова. Лиза говорила в кафе по телефону и убежала. Макс выскочил следом за ней, но не успел - она уехала на автомобиле. Вернувшись он нашел ее пудреницу и ключи от квартиры. Начал поиски, забыв и о невесте, и о поездке в Токио.","imdbId":"tt0115561","duration":"1:56","slogan":"A place where passion and destiny meet.","MPAA":"R"},{"id":405704,"rate":7.579,"rate_count":10387,"kpOrder":4305,"name":"Преследователь","secondName":"Chugyeokja","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Бывший полицейский, а ныне сутенёр Чун-хо замечает, что у него стали пропадать работницы. На очередной вызов поехать некому, поэтому он отправляет к клиенту сказавшуюся больной последнюю свободную девушку по вызову. Та оставляет дома пятилетнюю дочь и едет. И тоже исчезает. Кто-то переманивает девушек - решает Чун-хо и начинает проверять телефонные номера, с которых поступали заказы. Выясняется, что все пропавшие поехали к одному и тому же клиенту, к которому отправилась и последняя.","imdbId":"","duration":"2:00","slogan":"The hunter and the hunted, the ultimate chase begins","MPAA":null},{"id":18317,"rate":7.579,"rate_count":5437,"kpOrder":4306,"name":"Двойная жизнь Вероники","secondName":"La double vie de Véronique","type":"FILM","year":1991,"yearEnd":0,"countries":["Норвегия","Польша","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"В мире есть две очень похожие девушки с одинаковым именем. В Польше живет Вероника, у которой обнаруживается чудесный голос и она начинает выступать на сцене. Во Франции живет другая Вероника, которая тоже мечтает петь, но ей не удается осуществить свое желание и она с головой окунается в радости любви... Как будто что-то незримое связывает их: когда закончится жизненный путь одной, другая словно подхватит и продолжит ее жизнь...","imdbId":"tt0101765","duration":"1:38","slogan":"Each of us is matched somewhere in the world, by our exact double - someone who shares our thoughts and dreams.","MPAA":"R"},{"id":15064,"rate":7.579,"rate_count":2623,"kpOrder":4307,"name":"Галлиполи","secondName":"Gallipoli","type":"FILM","year":1981,"yearEnd":0,"countries":["Австралия"],"genres":["военный","драма","приключения"],"age":16,"description":"1915 год. Два романтически настроенных молодых человека вступают в ряды австралийских вооруженных сил. После ускоренной подготовки в «учебке», затерянной в песках близ древнеегипетских пирамид, приятелей отправляют в полк, который ведет боевые действия против турецкой армии.\n\rДрузья еще не знают, что им предстоит принять участие в битве при Галлиполи - одном из самых кровавых сражений первой мировой войны...","imdbId":"tt0082432","duration":"1:50","slogan":"Peter Weir's film of...Gallipoli","MPAA":"PG"},{"id":647199,"rate":7.579,"rate_count":1049,"kpOrder":4308,"name":"Темнее чёрного – История чёрного контрактора","secondName":"Darker Than Black - Kuro no Kieyakusha: Gaiden","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":15205,"rate":7.579,"rate_count":895,"kpOrder":4309,"name":"Исчезнувшая Банни Лейк","secondName":"Bunny Lake Is Missing","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Недавно переехавшая в новую квартиру Энн Лейк в первый раз собирает свою дочь Банни в новую школу. У нее нет мужа, а живет она вместе со своим братом, журналистом Стивеном. После обеда Энн отправляется в школу, чтобы забрать Банни. Но та не появляется. На расспросы обеспокоенной Энн выясняется, что в суматохе дня ее никто не заметил. Девочка просто пропала...","imdbId":"tt0058997","duration":"1:47","slogan":"No one admitted while the clock is ticking!","MPAA":null},{"id":550910,"rate":7.578,"rate_count":141045,"kpOrder":4310,"name":"Гадкий я 2","secondName":"Despicable Me 2","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"В то время как Грю, бывший суперзлодей, приспосабливается к семейной жизни и пытается честным трудом зарабатывать в сфере бизнеса, тайные лаборатории Арктики оказываются украденными. Анти-Злодейская лига решает, что она нуждается в помощи Грю и его новобранцев в расследовании.","imdbId":"tt1690953","duration":"1:38","slogan":"More minions. More despicable.","MPAA":"PG"},{"id":318,"rate":7.578,"rate_count":84624,"kpOrder":4311,"name":"Ограбление по-итальянски","secondName":"The Italian Job","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Джон Бриджер всегда умел спланировать идеальное ограбление. Вместе со своей командой опытных бандитов он провернул не одно дело, но теперь решил уйти на покой. Впереди у Бриджера последнее задание: кража золотых слитков, в которой принимают участие инсайдер Стив, водитель Роб, взрыватель Левое ухо, технарь Лайл и Чарли - верный друг Бриджера и второй «планировщик» в их команде. Ограбление, изящное и быстрое, было разыграно как по нотам, но после его завершения веселье преступников было омрачено предательством...","imdbId":"tt0317740","duration":"1:51","slogan":"Хватай. Убегай. Отомсти","MPAA":"PG-13"},{"id":803422,"rate":7.578,"rate_count":55563,"kpOrder":4312,"name":"Пеле: Рождение легенды","secondName":"Pelé: Birth of a Legend","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"История стремительного восхождения талантливого мальчика Пеле из трущоб Сан-Паулу - от дворовой босоногой команды до победы на Чемпионате мира.","imdbId":"","duration":"1:47","slogan":"Мальчик, у которого ничего не было, изменил мир","MPAA":"PG"},{"id":7415,"rate":7.578,"rate_count":46175,"kpOrder":4313,"name":"Бриллиантовый полицейский","secondName":"Blue Streak","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Вор должен сидеть в тюрьме, а не работать в полиции. Создатели этого комедийного боевика с этим не согласны. Непревзойденный эксперт по сейфам и хранящимся в них драгоценностям Майлс Логан выходит из тюрьмы и сразу направляется … в полицию. Незадолго перед арестом он спрятал бесценный бриллиант в строящемся здании, которое вскоре превратилось в полицейский участок.\n\rЧтобы проникнуть на вражескую территорию и вернуть украденное, Майлс становится служителем закона и, как назло, ему приходится участвовать в настоящих расследованиях. За считанные дни неисправимый рецидивист становится руководителем целого подразделения! Ведь никто лучше вора не знает всех тонкостей криминального мира. Однако все это время преступное сообщество внимательно следило за карьерой бриллиантового полицейского. И приняло меры.","imdbId":"tt0181316","duration":"1:33","slogan":"Наши люди в полицию за бриллиантами не ходят","MPAA":"PG-13"},{"id":559,"rate":7.578,"rate_count":26396,"kpOrder":4314,"name":"Птицы","secondName":"The Birds","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","ужасы"],"age":12,"description":"Классический фильм А.Хичкока, в котором ужасающая картина нападения птиц на американский поселок переплетается с историей любовных взаимоотношений молодой женщины с понравившимся ей мужчиной.","imdbId":"tt0056869","duration":"1:59","slogan":"...And remember, the next scream you hear could be your own!","MPAA":"PG-13"},{"id":2989,"rate":7.578,"rate_count":25020,"kpOrder":4315,"name":"Плутовство","secondName":"Wag the Dog","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Чтобы отвлечь внимание общественности от сексуального скандала, связанного с президентом США, срочно вызывают специалиста по нештатным ситуациям Конрада Брина. Брин решает инсценировать небольшую войну и, в свою очередь, привлекает известного голливудского продюсера Стенли Мотса.\n\rВдвоем они организуют шоу в мировом масштабе с истинно голливудским размахом! Ну не мог Стенли Мотс упустить этот редкий шанс удовлетворения своих профессиональных амбиций!","imdbId":"tt0120885","duration":"1:37","slogan":"Политика, как шоу-бизнес","MPAA":"R"},{"id":8140,"rate":7.578,"rate_count":3707,"kpOrder":4316,"name":"Смоки и Бандит","secondName":"Smokey and the Bandit","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"Парочка водителей, Бандит и Снеговик, берутся перевезти грузовик контрабандного пива из Тексарканы в Атланту за 48 часов. Схема проста: пока Бандит отвлекает полицейских, Снеговик спокойно на грузовике едет за ним. В то же время шериф Бьюфорд Джастис решает во что бы то не стало поймать Бандита, так как невеста его сына сбежала со свадьбы и села к Бандиту в машину...","imdbId":"tt0076729","duration":"1:36","slogan":"Time to take to the road, for a quiet little drive in the country...or not.","MPAA":"PG"},{"id":79440,"rate":7.578,"rate_count":2542,"kpOrder":4317,"name":"Духи Рождества","secondName":"A Christmas Carol","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":0,"description":"Похоронив своего давнего друга и партнера по бизнесу, Эбенезер Скрудж, и так не отличавшийся особой душевной добротой, впал в уныние и возненавидел весь окружающий мир.\n\rОсобенно достается его верному и безответному помощнику Бобу Крэтчиту. Но когда в рождественскую ночь Скруджу являются духи Рождества, они открывают ему глаза на его прошлое, настоящее и будущее. Скрудж понимает, что в погоне за богатством лишился самого главного: счастья любить и быть любимым.\n\rУмоляя духов дать ему второй шанс, Скрудж обещает изменить образ жизни и навсегда «впустить Рождество к себе в сердце»…","imdbId":"tt0216621","duration":"1:35","slogan":"In just one night, he has seen his past, his present, and his future... and they've all come back to haunt him.","MPAA":"PG"},{"id":14972,"rate":7.578,"rate_count":1982,"kpOrder":4318,"name":"Любовные похождения блондинки","secondName":"Lásky jedné plavovlásky","type":"FILM","year":1965,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Девушка по имени Андула живет в провинциальном промышленном городке, где на одного парня приходится 16 невест. На танцах она знакомится с Милдой - симпатичным юным музыкантом из Праги. Они проводят вместе ночь, но парень никак не мог ожидать, что его случайная знакомая приедет повидаться с его родителями...","imdbId":"tt0059415","duration":"1:28","slogan":null,"MPAA":null},{"id":43830,"rate":7.578,"rate_count":1031,"kpOrder":4319,"name":"Скверный анекдот","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Возвращаясь из гостей поздним вечером, действительный статский советник Пралинский случайно оказывается рядом с домом, где празднует свадьбу один из его подчинённых по фамилии Пселдонимов. Желая показать себя с лучшей стороны, генерал заходит поздравить молодых. Неожиданное появление начальства доводит жениха до помешательства, а высокий гость постепенно опускается до уровня пьяной компании.","imdbId":"tt0060989","duration":"1:42","slogan":null,"MPAA":null},{"id":77647,"rate":7.577,"rate_count":108581,"kpOrder":4320,"name":"Горбатая гора","secondName":"Brokeback Mountain","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"На фоне живописных просторов штата Вайоминг разворачивается история сложных взаимоотношений двух молодых людей – помощника владельца ранчо и ковбоя родео. Герои случайно встречаются и скоро понимают, что не могут жить друг без друга. Однако судьба упрямо испытывает их на прочность.","imdbId":"tt0388795","duration":"2:14","slogan":"Любовь - это сила природы","MPAA":"R"},{"id":1086,"rate":7.577,"rate_count":49858,"kpOrder":4321,"name":"Тринадцатый этаж","secondName":"The Thirteenth Floor","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"На тринадцатом этаже компьютерной корпорации была разработана совершенная модель виртуальной реальности, создание которой повлекло за собой цепь таинственных убийств. Разгадать загадку можно, лишь погрузившись в иное измерение, где может быть ответ на многие вопросы, а может быть - страшная нереальность... ","imdbId":"tt0139809","duration":"1:40","slogan":"Question reality. You can go there even though it doesn't exist","MPAA":"R"},{"id":17722,"rate":7.577,"rate_count":8467,"kpOrder":4322,"name":"Забавная мордашка","secondName":"Funny Face","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"История о том, как трогательная продавщица из книжного магазинчика Джоанна стала «лицом» гламурного журнала мод. И помог ей в этом фотограф того же журнала Дик. Джоанна согласилась на эту авантюру только из-за профессора Фластера, проповедующего сомнительные ценности, но, тем не менее, собравшего поклонников из многих стран.","imdbId":"tt0050419","duration":"1:43","slogan":"Presented in a Real New Dimension in Motion Picture Entertainment.","MPAA":null},{"id":81951,"rate":7.577,"rate_count":7264,"kpOrder":4323,"name":"Маленький Манхэттен","secondName":"Little Manhattan","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Нью-Йорк - самое романтичное место на свете, даже если тебе всего лишь десять лет от роду и ты влюбился впервые в своей жизни. Эту истину открывает для себя юный Гэйб, влюбившийся в свою одноклассницу Розмари. Вообще-то он знал ее очень давно, но как и все остальные девчонки она не вызывала у него никакой симпатии. Все началось, когда их сделали спарринг-партнерами в секции карате...","imdbId":"tt0412922","duration":"1:24","slogan":"Nothing's as big as your first love","MPAA":"PG"},{"id":841967,"rate":7.577,"rate_count":7085,"kpOrder":4324,"name":"Лава","secondName":"Lava","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Музыкальная история Большой любви двух вулканов Уку и Леле.","imdbId":"tt3824386","duration":"0:07","slogan":null,"MPAA":"G"},{"id":45121,"rate":7.577,"rate_count":4111,"kpOrder":4325,"name":"Ловушка для одинокого мужчины","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Неожиданное исчезновение молодой жены вынудило главного героя обратиться в полицию. Комиссар начинает расследование, а тем временам местный кюре приводит к безутешному мужу якобы раскаявшуюся жену. Но Даниэль заявляет, что никогда прежде не видел эту женщину. Он подозревает в самозванке мошенницу, которая претендует на наследство, а в кюре - ее сообщника.","imdbId":"tt0100069","duration":"1:32","slogan":null,"MPAA":null},{"id":22651,"rate":7.577,"rate_count":3916,"kpOrder":4326,"name":"Крутые виражи","secondName":"Cool Runnings","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":16,"description":"Четверо спортсменов из Ямайки мечтают ни много ни мало об участии в Олимпиаде. Причем им не важно, в каком виде спорта выступать. А почему бы и не бобслей? Чего только не сделаешь на пути к заветной мечте. Пусть даже этот путь ледяной, а мчаться приходится в непонятном снаряде.","imdbId":"tt0106611","duration":"1:38","slogan":"Запрягайте хлопцы сани...","MPAA":"PG"},{"id":428663,"rate":7.577,"rate_count":723,"kpOrder":4328,"name":"Три с половиной дня из жизни Ивана Семёнова, второклассника и второгодника","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","семейный"],"age":null,"description":"По одноименной повести Льва Давыдычева. О неутомимом выдумщике второкласснике Иване Семенове, который не любил учиться. Общими усилиями коллектива и бабушки Семенов становится прилежным учеником.","imdbId":"tt5226702","duration":"1:23","slogan":null,"MPAA":null},{"id":61734,"rate":7.577,"rate_count":728,"kpOrder":4329,"name":"Весеннее метро","secondName":"Kai wang chun tian de di tie","type":"FILM","year":2002,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":16,"description":"Молодая супружеская пара разочаровывается в своем браке, ставшем для них слишком скучным. В надежде пережить новые эмоции и испытать заново сильные чувства, супруги ищут романтических приключений на стороне.","imdbId":"tt0365402","duration":"1:33","slogan":null,"MPAA":null},{"id":55047,"rate":7.577,"rate_count":595,"kpOrder":4330,"name":"Лотрек","secondName":"Lautrec","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания","Франция"],"genres":["биография","драма","комедия"],"age":null,"description":"О жизни и трагической смерти Анри де Тулуз-Лотрека, гениального французского художника, одного из ярчайших представителей постимпрессионизма. Он был широко известной личностью в богемном парижском обществе конца XIX века, постоянным обитателем Монмартра, где его знали практически все. Анри де Тулуз-Лотрек - прежде всего мастер психологического портрета и создатель театральных афиш.","imdbId":"tt0123952","duration":"2:05","slogan":null,"MPAA":null},{"id":221780,"rate":7.577,"rate_count":532,"kpOrder":4331,"name":"Неаполитанские страсти","secondName":"Neapolitan Mouse","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047275","duration":"0:07","slogan":null,"MPAA":null},{"id":496943,"rate":7.576,"rate_count":164167,"kpOrder":4332,"name":"Форсаж 5","secondName":"Fast Five","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Бывший полицейский Брайан О`Коннер вместе с бывалым лихачом Домиником Торетто совсем немного увлеклись жизнью вне закона. После того, как Брайан и Миа Торетто освободили Доминика, они не рискуют долго задерживаться на одном месте, так как являются желанной целью порядком недовольных копов.","imdbId":"tt1596343","duration":"2:10","slogan":"Всё решает скорость, всё решает команда","MPAA":"PG-13"},{"id":1889,"rate":7.576,"rate_count":77600,"kpOrder":4333,"name":"Смерть ей к лицу","secondName":"Death Becomes Her","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":16,"description":"Эликсир вечной молодости! Сколько женщин мечтают о нем! О нем мечтали и бродвейская звезда Мэдлин Эштон, и Хелен Шарп, у которой эта коварная Мэдлин отбила жениха Эрнеста Мэнвилла, гениального врача-специалиста по пластическим операциям.\n\r Прошли годы, и изрядно полинявшие и уставшие друг от друга дамочки, обращаются за чудотворным снадобьем к некоей колдунье. Итак, эликсир выпит, кожа посвежела, груди подтянулись, но скоро качество лекарства будет проверено... смертью.","imdbId":"tt0104070","duration":"1:44","slogan":"В одном небольшом флаконе ... Фонтан молодости. Секрет вечной жизни. Сила древнего напитка. Иногда он работает ... иногда нет","MPAA":"PG-13"},{"id":402542,"rate":7.576,"rate_count":42215,"kpOrder":4334,"name":"Джули и Джулия: Готовим счастье по рецепту","secondName":"Julie & Julia","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Джули Пауэлл - начинающая писательница и оператор call-центра. Чтобы отвлечься от работы, она ставит перед собой цель: приготовить за год 524 блюда из знаменитой книги Джулии Чайлд «Осваивая искусство французской кухни».","imdbId":"","duration":"1:58","slogan":"Passion. Ambition. Butter. Do You Have What It Takes?","MPAA":"PG-13"},{"id":670,"rate":7.576,"rate_count":26612,"kpOrder":4335,"name":"Последняя фантазия","secondName":"Final Fantasy: The Spirits Within","type":"FILM","year":2001,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Земля, год 2065. Планета в страшной опасности. На родину человечества напали монстры-фантомы из космоса, которым невозможно противостоять. Полупрозрачные чудовища, более похожие на галлюцинации, уже истребили большую часть человечества, и скоро их господство над Землей станет абсолютным.\n\rСудьба мира в руках горстки смельчаков - ученой Аки Росс, доктора Сиди и техноспецназа капитана Эдвардса, вступающих в последнее сражение с инопланетной нечистью.","imdbId":"tt0173840","duration":"1:46","slogan":"No more fairy tales, this is reality","MPAA":"PG-13"},{"id":384138,"rate":7.576,"rate_count":22003,"kpOrder":4336,"name":"Молодая Виктория","secondName":"The Young Victoria","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Отец Виктории, герцог Кентский, умер, когда дочери не было и года. В 11 лет она осознала, что ей предначертано стать королевой Британской империи. Еще совсем юная, она сумела добиться уважения и любви своего народа. \r\n\r\nВиктория пробыла на троне более 63 лет - больше, чем любой другой британский монарх. Викторианская эпоха совпала с периодом наибольшего расцвета Британской империи. Но для нее самые счастливые годы - те, что она любила и была любима.","imdbId":"","duration":"1:45","slogan":"Она правила миллионами, но ее сердце принадлежало единственному мужчине","MPAA":"PG"},{"id":402981,"rate":7.576,"rate_count":15114,"kpOrder":4337,"name":"Суд над чикагской семеркой","secondName":"The Trial of the Chicago 7","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["биография","драма","триллер"],"age":null,"description":"Чикаго, 1968 год. Демонстрация против войны во Вьетнаме вылилась в стычки с полицией. Семь участников беспорядков предстают пред судом по обвинениям в заговоре против американского правительства","imdbId":"tt1070874","duration":"2:09","slogan":"In 1968, democracy refused to back down.","MPAA":"R"},{"id":469649,"rate":7.576,"rate_count":10215,"kpOrder":4338,"name":"Как обезьянки обедали","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Очередной фильм из серии о проказливых обезьянках и их вечно занятой маме.","imdbId":"tt5517460","duration":"0:10","slogan":null,"MPAA":null},{"id":461818,"rate":7.576,"rate_count":3019,"kpOrder":4339,"name":"Привет, Киндер!","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"В маленьком провинциальном городе живет семнадцатилетняя Лерка, которую воспитывает строгая бабушка-хирург. Однажды ночью Лерка сбегает из дома и едет в Москву на поиски своей матери. С этого момента в ее жизни начинаются приключения. Приключения с одной стороны забавные, с другой – поучительные. Приехав в Москву, в мамином доме Лерка застает очень странного малыша. Выясняется, что маму забрали в больницу, а шестилетний Дениска не кто иной, как - маленький Леркин брат. Дениска - очень необычный малыш, не по годам умный, только совсем не разговаривает. Две недели, проведенные в столице, непростые отношения с братом, знакомство с новыми людьми полностью меняют Леркину жизнь.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":42827,"rate":7.576,"rate_count":2717,"kpOrder":4340,"name":"Остров сокровищ","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Когда в таверне «Адмирал Бенбоу» поселился старый пират Билли Бонс, юный Джим Хокинс еще не знал, что его жизнь очень скоро круто переменится.\n\rНо ему посчастливилось обнаружить в сундучке морского бродяги карту Острова Сокровищ. И Джим в компании доктора Ливси, сквайра Трелони, капитана Смоллетта, корабельного кока Джона Сильвера и его говорящего попугая отправляется в далекое и опасное путешествие...","imdbId":"","duration":"1:22","slogan":null,"MPAA":"PG"},{"id":20842,"rate":7.576,"rate_count":2807,"kpOrder":4341,"name":"Танцы без правил","secondName":"Strictly Ballroom","type":"FILM","year":1992,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Немного похожая на сказку история, чередуемая фейерверком бальных танцев, смешавшей внутри себя признаки мюзикла, мелодрамы, комедии, психологической драмы.","imdbId":"tt0105488","duration":"1:34","slogan":"There's something in the air.  It might be love -- but it isn't.","MPAA":"PG"},{"id":351323,"rate":7.576,"rate_count":2785,"kpOrder":4342,"name":"Шоу Бенни Хилла","secondName":"The Benny Hill Show","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","музыка"],"age":null,"description":"Спецвыпуск комедийного скетч-сериала, с участием Бенни Хилла и других актёров.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":397092,"rate":7.576,"rate_count":2500,"kpOrder":4343,"name":"Внеземной","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","фантастика"],"age":16,"description":"Житель небольшого села неподалеку от Чернобыля - Семенов - находит в доме у своей полубезумной тещи странное маленькое существо. Он показывает Егорушку своему соседу - милиционеру Саше. Вещественное доказательство участковый приносит домой и, не смотря на протесты жены, кладет... в холодильник.\n\rКак и положено по уставу, о находке милиционер докладывает начальству и настаивает на экспертизе. Вот тут-то все и начинается! От Саши уходит жена, при странных обстоятельствах погибает старуха, в деревне появляется уфолог и, в добавок ко всему, милиционера, бывшего чернобыльца, начинают преследовать видения!","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":512805,"rate":7.576,"rate_count":2042,"kpOrder":4344,"name":"От меня к тебе","secondName":"Kimi ni todoke","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"15-летняя Савако Куронума – милая и мягкая девушка, желающая людям только добра. Но судьба и родители наградили ее внешностью героини пресловутого «Звонка», и одноклассники считают, что даже столкнуться с «Садако» - дурная примета, а стоит заговорить с ней - будешь проклят навеки. Скромность и застенчивость Савако тоже делу не помогают. Так бы и пропала девушка в старшей школе, если бы не Сёта Кадзэхая – всеобщий любимец, простой и открытый парень. Он первым начал разговаривать с Савако, которая, конечно же, давно питала к нему сильное чувство. За Кадзэхаей понемногу последовала вся его компания, и вот бывшей «золушке» уже волей-неволей пришлось тянуться за ними и открываться людям, при этом демонстрируя неожиданные таланты, вовсе не те, на которые намекали досужие сплетницы.","imdbId":"tt1632544","duration":"2:08","slogan":null,"MPAA":null},{"id":43864,"rate":7.576,"rate_count":1293,"kpOrder":4345,"name":"Слуга","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Фильм - притча, в основе которого взаимоотношения Хозяина и Слуги, номенклатурного князька областного масштаба и его водителя. Их пути давно разошлись, но даже став известным дирижером, Слуга так и не смог изжить в себе внутреннее рабство...","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":698865,"rate":7.576,"rate_count":869,"kpOrder":4346,"name":"Беги, Милка, беги!","secondName":"Bhaag Milkha Bhaag","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма","спорт"],"age":null,"description":"Биографический фильм, основанный на истории жизни бывшего индийского спортсмена Милки Сингха. Золотой медалист в беге на 200 и 400 метров на Азиатских играх 1958 года, золотой медалист Игр Содружества независимой Индии, обладатель бронзовой медали на Олимпиаде в Риме в 1960 году - Милка Сингх продал свою биографию всего за одну рупию.","imdbId":"tt2356180","duration":"3:06","slogan":"Now you will see his Real Story.","MPAA":null},{"id":77741,"rate":7.576,"rate_count":609,"kpOrder":4347,"name":"Прекрасная принцесса","secondName":"Piccolo grande amore","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":16,"description":"Где-то в центре Европы находится крохотное княжество Лихтенхауз. Им правит принц Максимилиан. Княжество переживает не лучшие времена, но Максимилиана это не беспокоит. Ведь он знает сколь велико число представителей самых богатых королевских фамилий, добивающихся руки его прекрасной дочери, принцессы Софии.\n\rВот и сейчас руки принцессы просит Фредерик Саксонский, богатейший человек на свете. Этот брак мог разом решить все проблемы Лихтенхауза. Однако София решает по-другому. Принцесса не хочет следовать вековым традициям, придуманным королями. Все, что надо девушке - это встретить большую и чистую любовь.\n\rУльтиматум отца заставляет Софию бежать из дворца. Но принцессу это не пугает, ведь ей очень хочется окунуться в реальный мир, поближе узнать жизнь простых людей.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":419415,"rate":7.576,"rate_count":511,"kpOrder":4348,"name":"Фотографии на стене","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Все благополучно в семье Сережи Емельянова. Но однажды, когда родители находились в командировке, приходит письмо, в котором неизвестная женщина просит отца срочно прийти ей на помощь. Сережа идет и знакомится с Ниной Георгиевной и ее приемным сыном Шурой...","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":273302,"rate":7.575,"rate_count":156044,"kpOrder":4349,"name":"Мгла","secondName":"The Mist","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Маленький городок накрывает сверхъестественный туман, отрезая людей от внешнего мира. Группе героев, оказавшихся в этот момент в супермаркете, приходится вступить в неравный бой с обитающими в тумане монстрами.","imdbId":"tt0884328","duration":"2:06","slogan":"Fear Changes Everything","MPAA":"R"},{"id":462553,"rate":7.575,"rate_count":83556,"kpOrder":4350,"name":"Железная хватка","secondName":"True Grit","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":16,"description":"В этом фильме рассказывается история 14-летней девочки, стареющего судебного пристава Рустера Когберна и ещё одного законника. Вместе они идут по следам убийцы отца девочки, которые ведут во враждебную индейскую территорию.","imdbId":"tt1403865","duration":"1:50","slogan":"Расплата наступит","MPAA":"PG-13"},{"id":511,"rate":7.575,"rate_count":26201,"kpOrder":4351,"name":"Эд Вуд","secondName":"Ed Wood","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":16,"description":"Фильм рассказывает истинную историю странной и пестрой жизни самой одиозной фигуры американского кино - Эда Вуда, признанного худшим режиссером за всю историю Голливуда!","imdbId":"tt0109707","duration":"2:07","slogan":"When it came to making bad movies, Ed Wood was the best","MPAA":"R"},{"id":4062,"rate":7.575,"rate_count":24100,"kpOrder":4352,"name":"Тёрнер и Хуч","secondName":"Turner & Hooch","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Профессиональный сыщик Скотт Тернер ненавидит беспорядок. В его жизни все заранее спланировано и предсказуемо. Хуч - самый неспокойный, самый невоспитанный и абсолютно неподдающийся дрессировке пес. Не повезет тому несчастному хозяину, к которому он попадет. Тернер слишком поздно понял, кого впустил в свой дом. Но шумные ссоры ни к чему не привели. Возможно, лучший способ одолеть своего врага - подружиться с ним.","imdbId":"tt0098536","duration":"1:37","slogan":"Собака - худший враг человека","MPAA":"PG"},{"id":46237,"rate":7.575,"rate_count":19317,"kpOrder":4353,"name":"Будьте моим мужем","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":6,"description":"Детский врач отправляется в отпуск на Юг, где его услуги в качестве... мужа понадобились молодой и очень красивой женщине. Дело в том, что одной с ребенком ей никто сдавать квартиру в курортном городе не хотел. Нравы тогда такие были.\n\rВот ей и понадобился человек, который мог бы разыграть из себя ее мужа для поселения в частном секторе. Ну а как у них сложатся отношения и в других областях, зритель предпочтет узнать сам. Легкая музыкальная комедия с прекрасными актерами.","imdbId":"tt0166514","duration":"1:27","slogan":null,"MPAA":null},{"id":470346,"rate":7.575,"rate_count":1788,"kpOrder":4354,"name":"Малыш и Карлсон, который живет на крыше","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия"],"age":12,"description":"Озорной Карлсон и доверчивый Малыш - герои всем известной сказки. Карлсон очень любит пошалить, а на все последствия шалостей у него есть «фирменная» отговорка: «Пустяки, дело то житейское!». Правда, родители Малыша так не считают, но все равно, скучать со своим летающим другом ему не приходится. То, лазая по крышам, друзья предотвращают крупную кражу (в роли жулика - Андрей Миронов), то вместе укрощают злую домомучительницу.","imdbId":"tt1718829","duration":"1:31","slogan":null,"MPAA":null},{"id":57326,"rate":7.575,"rate_count":1600,"kpOrder":4355,"name":"Склока","secondName":"La zizanie","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Герой Луи Де Фюнеса владеет фабрикой по производству оборудования для контроля за загрязнениями окружающей среды, которая сама же ее и загрязняет. Его жена Бернадетт обожает выращивать цветы.\n\rКогда муж решает расширить свою фабрику за счет собственных владений, в том числе и цветников жены, Бернадетт начинает агитационную кампанию против него. ","imdbId":"tt0078528","duration":"1:37","slogan":null,"MPAA":null},{"id":8352,"rate":7.575,"rate_count":1384,"kpOrder":4356,"name":"Вторые","secondName":"Seconds","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"Существует одна тайная организация, которая предоставляет сильным мира сего шанс в прямом смысле этого слова начать новую жизнь. Бизнес этот конечно же нелегален, но сверхприбылен, ибо кто же откажется от возможности фактически обрести бессмертие?","imdbId":"tt0060955","duration":"1:46","slogan":"Not for weak sisters! May not even be for strong stomachs!","MPAA":"R"},{"id":46500,"rate":7.575,"rate_count":1244,"kpOrder":4357,"name":"Магистраль","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в течение одних суток работы железнодорожной магистрали, пропускная способность которой оказывается ниже необходимой. Происходит катастрофа: пассажирский поезд врезается в состав с цистернами, гибнет помощник машиниста, задерживается движение на участке. Фильм исследует закономерности, приведшие к аварии.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":229127,"rate":7.575,"rate_count":921,"kpOrder":4358,"name":"Коломбо: Кризис личности","secondName":"Columbo: Identity Crisis","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Коломбо снова становится обладателем государственного секрета. Он раскрывает убийство агента Джеронимо, который был очень опасен выскопоставленному государственному чиновнику Нельсону Бреннеру. Джеронимо знал, что тот - двойной агент и торгует стратегической информацией","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":873353,"rate":7.575,"rate_count":662,"kpOrder":4359,"name":"Друг","secondName":"Shok","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Косово"],"genres":["военный","драма","короткометражка"],"age":null,"description":"Дружба двух мальчишек подвергается жестокой проверке, когда в Косово приходит война и им приходится бороться за свою жизнь.","imdbId":"tt4273570","duration":"0:21","slogan":null,"MPAA":null},{"id":281117,"rate":7.575,"rate_count":488,"kpOrder":4360,"name":"Лабиринт","secondName":"Bhool Bhulaiyaa","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"Из Америки в свой родной город возвращается наследник богатого рода Сиддхарт вместе со своей молодой женой Авни. Это был длинный и утомительный путь, но это ничто по сравнению с тем лабиринтом, который ему пришлось распутывать по возвращении домой. И самая первая загадка - удивительное упорство его близких в нежелании жить в роскошном особняке на территории его родного поместья. Его дядя, Бадри Нараян утверждает, что этот дворец хранит давнюю тайну, соприкосновение с которой может оказаться смертельно опасным.Сиддхарт, рационально смотрящий на жизнь, не обращает внимания на предупреждения своих родных и остается жить в особняке. Но довольно быстро он начинает задумываться о своем решении. Сиддхарт - кто бы мог подумать, что спокойный рационалист, который приехал на землю предков из благополучной Америки, попадет в такую запутанную и даже мистическую историю?\n\rЧто делать - довериться чувствам или собственным глазам? И королевское происхождение, которое, казалось бы, должно быть предметом для тихой гордости, приносит ему самую большую головную боль. Авни - она - мечта каждого мужчины. В ней сочетаются простота и красота, с ней легко и уютно. Авни - жена Сиддхарта, и гордится этим. Она идет плечо к плечу со своим мужем, в хорошие и плохие времена. Но на сей раз то, с чем сталкивается эта пара, выходит за рамки обычного понимания. Доктор Адитья Шривастав - сдержанный, практичный, серьезный. Это признаки настоящего доктора? Ниодин из них не подходит Адитье Шриваставу! Радикальный, эксцентричный, непредсказуемый. Ни одно из этих определений нельзя отнести к доктору... И все с точностью характеризуют доктора Адитью! Неудивительно, что когда он оказывается в ситуации, в которую никто раньше не попадал, его блестящий ум находит совершенно неожиданное решение...","imdbId":"","duration":"2:34","slogan":null,"MPAA":null},{"id":104992,"rate":7.574,"rate_count":196344,"kpOrder":4361,"name":"Дьявол носит Prada","secondName":"The Devil Wears Prada","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":16,"description":"Мечтающая стать журналисткой провинциальная девушка Энди по окончании университета получает должность помощницы всесильной Миранды Пристли, деспотичного редактора одного из крупнейших нью-йоркских журналов мод. Энди всегда мечтала о такой работе, не зная, с каким нервным напряжением это будет связано…","imdbId":"tt0458352","duration":"1:49","slogan":"В этом сезоне дьявол придет на каблуках...","MPAA":"PG-13"},{"id":61370,"rate":7.574,"rate_count":23123,"kpOrder":4362,"name":"Разборки в стиле кунг-фу","secondName":"Kung fu","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия","криминал"],"age":16,"description":"30-е годы ХХ века - время господства на улицах Шанхая жестоких правил, установленных бандами, поделившими город на сферы влияния. Группировка, носящая название Топоры, наводит страх на мирных жителей и вдохновляет на подвиги юных подражателей. \n\rОднажды один из таких не в меру горячих юношей устраивает настоящий погром в трущобах на окраине города, выдавая себя при этом за одного из Топоров. Это становится причиной для начала войны между настоящими участниками банды и обитателями местных домов, которые в совершенстве владеют приемами кунг-фу.","imdbId":"tt0373074","duration":"1:39","slogan":"From walking disaster to kung fu master","MPAA":"R"},{"id":693,"rate":7.574,"rate_count":17994,"kpOrder":4363,"name":"Сердца в Атлантиде","secondName":"Hearts in Atlantis","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм рассказывает нам историю Бобби Гарфилда, 11-летнего мальчика, который познаёт жизнь в Коннектикуте шестидесятых. Бобби дружит с Тэдом Брутиганом, мужчиной, который снимает комнату в его доме. Их дружба через некоторое время перерастает в отношения отца и сына. Несмотря на это, Тэд скоро начинает понимать, что он наделён особым психическим даром…","imdbId":"tt0252501","duration":"1:41","slogan":"Что если человек-загадка живет этажом выше?","MPAA":"PG-13"},{"id":1249273,"rate":7.574,"rate_count":9782,"kpOrder":4364,"name":"Она видела небо","secondName":"Sora no Aosa o Shiru Hito yo","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":12,"description":"Родители Аои и Аканэ погибли 13 лет назад, и, чтобы заботиться о младшей сестре, Аканэ пришлось отказаться от планов переехать в Токио вместе со своим парнем Синносукэ. С тех пор Аои чувствует себя в долгу перед сестрой. Однажды известный исполнитель песен в жанре энка по имени Данкити приглашает Аои, только делающую первые шаги на музыкальном поприще, выступить на фестивале. В то же время Синносукэ после долгого отсутствия возвращается в родной город. Одновременно загадочным образом появляется Синно, который является Синносукэ тринадцатилетней давности, прибывшим из прошлого в настоящее. И Аои впервые влюбляется.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":43267,"rate":7.574,"rate_count":4573,"kpOrder":4365,"name":"Принцесса на горошине","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":6,"description":"По мотивам сказок Ганса Христиана Андерсена. Когда принцу пришла пора жениться, на воротах дворца появилось объявление: «Требуется принцесса». Но не дождался принц визита и отправился сам на поиски. Обойдя великое множество земель, принц вернулся домой, где вскоре и нашел ту, о которой мечтал.","imdbId":"","duration":"1:29","slogan":null,"MPAA":"G"},{"id":433804,"rate":7.574,"rate_count":1871,"kpOrder":4366,"name":"Блич 3","secondName":"Gekijô ban Bleach: Fade to Black - Kimi no na o yobu","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Благодаря очередному эксперименту в лаборатории Маюри Куроцути, из Уэко Мундо в Сэйрейтей возвращаются двое людей, давно пропавших в 78-м районе Руконгая. Подвергшийся внезапному нападению, Маюри теряет память, а Рукия Кучики получает странное письмо. Придя в место указанное в послании, Рукия также подвергается нападению и теряет память. В то же время все забывают о её существовании. Тем временем, Ичиго Куросаки в человеческом мире чувствует опасность и на некоторое время забывает Рукию. Вспомнив о ней, отправляется в магазин Кискэ Урахары, который полностью забыл Рукию, но тем не менее, помогает им переправиться в Сообщество душ.","imdbId":"tt1339302","duration":"1:34","slogan":"Sayonara, Rukia (Goodbye, Rukia)","MPAA":null},{"id":38295,"rate":7.574,"rate_count":1008,"kpOrder":4367,"name":"Замужняя женщина","secondName":"Une femme mariée: Suite de fragments d'un film tourné en 1964","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"У Шарлот есть муж и есть любовник. Каждому из них она признается в любви и каждому - вроде бы искренне. Но выбрать надо кого-то одного.","imdbId":"tt0058701","duration":"1:35","slogan":"She Loves Two Men...She is Married to One!","MPAA":null},{"id":839147,"rate":7.574,"rate_count":514,"kpOrder":4370,"name":"Неуловимый Прем","secondName":"Prem Ratan Dhan Payo","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":null,"description":"Пока непреклонный принц оправляется от пережитого нападения, произошедшего за четыре дня до его коронации, его место занимает добросердечный двойник.","imdbId":"tt3595298","duration":"2:44","slogan":null,"MPAA":null},{"id":5206,"rate":7.573,"rate_count":93975,"kpOrder":4371,"name":"Машинист","secondName":"The Machinist","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["драма","триллер"],"age":16,"description":"Тревор Резник не спит уже целый год. Превратившись в живой скелет, он балансирует на грани сна и реальности. Он устал отличать пугающие видения от странных событий своей каждодневной жизни, но в последнее время они стали пересекаться самым страшным и непредсказуемым образом.","imdbId":"","duration":"1:37","slogan":"How do you wake up from a nightmare if you're not asleep?","MPAA":"R"},{"id":785,"rate":7.573,"rate_count":78141,"kpOrder":4372,"name":"Чёрная дыра","secondName":"Pitch Black","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"В недалеком будущем космический корабль терпит бедствие, в результате чего совершает вынужденную посадку на отдаленной планете. Но в результате такой посадки погибает командир корабля, часть команды и большинство пассажиров.\n\rОставшиеся в живых оказываются одни на жуткой и безжизненной планете. Первое, что бросается в глаза - это то, что планета имеет три солнца, из-за чего все живое погибает в этой пустыне. Но как только планета погружается в темноту, появляются какие-то странные существа...","imdbId":"","duration":"1:48","slogan":"A new species of terror","MPAA":"R"},{"id":702,"rate":7.573,"rate_count":26176,"kpOrder":4373,"name":"Часы","secondName":"The Hours","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма"],"age":16,"description":"Писательница Вирджиния Вулф работает над романом «Миссис Дэллоуэй», и её терзают мысли о самоубийстве. Лара Браун, молодая жена и мать, задыхается в рамках своей опрятной жизни в Лос-Анджелесе 1951 года. А Кларисса Вон устраивает вечеринку в Нью-Йорке начала 2000-х годов для близкого друга Ричарда, умирающего от СПИДа.","imdbId":"tt0274558","duration":"1:50","slogan":"The time to hide is over. The time to regret is gone. The time to live is now","MPAA":"PG-13"},{"id":43422,"rate":7.573,"rate_count":5907,"kpOrder":4374,"name":"Афганский излом","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия","СССР"],"genres":["военный","драма"],"age":16,"description":"События фильма разворачиваются накануне вывода советских войск из Афганистана. В подразделение десантников, которым командует майор Бандура, направляется сын высокопоставленного военного. Причина его прибытия накануне вывода войск понятна всем: парню необходимо успеть «поучаствовать» в боевых действиях и заработать награды...","imdbId":"tt0098990","duration":"2:12","slogan":null,"MPAA":null},{"id":13730,"rate":7.573,"rate_count":2848,"kpOrder":4375,"name":"Воин","secondName":"Musa","type":"FILM","year":2001,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["боевик","военный","драма"],"age":16,"description":"Конец XIV века. Непримиримая борьба двух династий за власть наводняют китайскую империю реками крови, раздирают убийственными интригами. Захваченную в плен принцессу спасают корейские воины, которым угрожает неотвратимое наказание и страшные испытания: преодоление беспощадной пустыни, атаки разъяренных врагов. Но они должны наперекор воинственным стихиям доставить принцессу императору в целости и сохранности.","imdbId":"","duration":"2:13","slogan":"We must go back to Koryo!","MPAA":"R"},{"id":463661,"rate":7.573,"rate_count":2392,"kpOrder":4376,"name":"Жизнь меняет тебя","secondName":"Zeiten ändern Dich","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма","музыка"],"age":null,"description":"Бушидо находился в концертном туре по Германии, когда получил открытку от своего отца. Старые воспоминания забурлили в нем: детство в берлинском гетто, вместо школы торговля наркотиками, соскальзывание в преступность, угроза тюрьмы. Но прежде всего в мозгу Бушидо бесконечно всплывала картина, как отец бьёт мать у него на глазах. На пике своей карьеры рэппера Бушидо испытал ощущение, словно демоны прошлого преследовали его.","imdbId":"tt1343704","duration":"1:34","slogan":null,"MPAA":null},{"id":95511,"rate":7.573,"rate_count":1864,"kpOrder":4377,"name":"Старая дама и голуби","secondName":"La vieille dame et les pigeons","type":"FILM","year":1996,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Мультфильм про подслеповатую старушку, которая каждый день в парке кормит голубей разной вкуснятиной. Эту картину наблюдает голодный худой полицейский...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45265,"rate":7.573,"rate_count":1214,"kpOrder":4378,"name":"Зелёный огонёк","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Кинокомедия о буднях никогда не унывающего молодого водителя такси Сергея Никитина, который, поступив на работу в таксомоторный парк, получает «на пробу» списанный за непригодностью «Москвич» и отправляется в свою первую поездку по любимому городу; о его готовности всегда прийти на помощь людям.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":159920,"rate":7.573,"rate_count":771,"kpOrder":4380,"name":"Бросай читать, собираемся на улицах!","secondName":"Sho o suteyo machi e deyô","type":"FILM","year":1971,"yearEnd":0,"countries":["Япония"],"genres":["драма","музыка"],"age":null,"description":"История японского подростка из неблагополучной семьи. Его бабушка страдает старческим маразмом, сестра любит своего кролика на грани сексуальной одержимости, а отец отводит юношу к проститутке, чтобы тот стал мужчиной. Пережив множество тяжелых жизненных ситуаций юноша разочаровывается в людях и собственной жизни. От ярости он сбегает из дома и оказывается на улице. Главная история фильма разбивается короткими рассказами различных людей, которые помогают сложить цельную картину явлений в обществе Японии в 60-70-е годы.","imdbId":"tt0228853","duration":"2:17","slogan":null,"MPAA":null},{"id":45368,"rate":7.573,"rate_count":766,"kpOrder":4381,"name":"Знак беды","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Степанида и Петрок Богатька живут на хуторе Яхимовщина, в трех километрах от местечка Выселки. Их сын Федя служит в танковых войсках, дочь Феня учится «на докторшу» в Минске. Начинается война. Быстро прокатывается на восток фронт, приходят немцы. Наступает страшная в непредсказуемости новых бед жизнь.","imdbId":"","duration":"2:31","slogan":null,"MPAA":null},{"id":3466,"rate":7.573,"rate_count":553,"kpOrder":4382,"name":"Поле","secondName":"The Field","type":"FILM","year":1990,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","триллер"],"age":16,"description":"Ирландский фермер-арендатор может потерять землю, на которой его семья работала много лет, когда ее выставляют на аукцион. Землю хочет купить американец...","imdbId":"tt0099566","duration":"1:47","slogan":"He'd let no outsider take it away.","MPAA":"PG-13"},{"id":37310,"rate":7.573,"rate_count":499,"kpOrder":4383,"name":"Гибель «Титаника»","secondName":"A Night to Remember","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":12,"description":"Апрель 1912 года. Незабываемая ночь, вошедшая в историю человечества как ночь самых страшных потерь и самых больших приобретений.\n\rЧеловеческие потери не сравнимы ни с чем, но и приобретения человеческого духа также невозможно ничем измерить.\n\rИтак, 14 апреля. В Соединенные Штаты отправляется самый классный, самый непотопляемый в мире пассажирский лайнер с 2 207 пассажирами и членами команды на борту.","imdbId":"tt0051994","duration":"2:03","slogan":"The fantastic story of the sinking of the Titanic based on the book by Walter Lord.","MPAA":null},{"id":838,"rate":7.572,"rate_count":230414,"kpOrder":4384,"name":"Человек-паук","secondName":"Spider-Man","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Питер Паркер – обыкновенный школьник. Однажды он отправился с классом на экскурсию, где его кусает странный паук-мутант. Через время парень почувствовал в себе нечеловеческую силу и ловкость в движении, а главное – умение лазать по стенам и метать стальную паутину. Свои способности он направляет на защиту слабых. Так Питер становится настоящим супергероем по имени Человек-паук, который помогает людям и борется с преступностью. Но там, где есть супергерой, рано или поздно всегда объявляется и суперзлодей...","imdbId":"tt0145487","duration":"2:01","slogan":"Turn your world upside down","MPAA":"PG-13"},{"id":16998,"rate":7.572,"rate_count":10514,"kpOrder":4385,"name":"Женщины на грани нервного срыва","secondName":"Mujeres al borde de un ataque de «nervios»","type":"FILM","year":1988,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":16,"description":"Ее бросил любовник, его жена не дает ей проходу, ее подруга связалась с террористами, а ее адвокат оказалась обыкновенной дрянью. Можно ли пережить все это и не сойти с ума?","imdbId":"tt0095675","duration":"1:28","slogan":null,"MPAA":"R"},{"id":195241,"rate":7.572,"rate_count":9383,"kpOrder":4386,"name":"Последний подарок","secondName":"The Ultimate Gift","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Джейсон, избалованный плейбой, купается в деньгах своего супербогатого дедушки Говарда Стивенса, что не мешает ему ненавидеть своего благодетеля. Однако старик покидает этот мир и после своей смерти оставляет Джейсону неожиданный подарок. Юноша получит наследство, только если справится с двенадцатью заданиями, которые для богача с претензиями станут испытанием на грани возможного. Джейсона ждут 12 незабываемых уроков жизни. Сдаст ли он самый трудный экзамен, который придумал для него хитрый Говард Стивенс?","imdbId":"","duration":"1:54","slogan":"Некоторые вещи дороже денег","MPAA":"PG"}]