[{"id":652859,"rate":7.572,"rate_count":6109,"kpOrder":4387,"name":"Танец Дели","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"«Танец Дели» – это семь короткометражных фильмов о знаменитой танцовщице, придумавшей потрясающий танец, который она назвала «Танец Дели».  Это семь самостоятельных историй о любви, смерти и танце. Их действия происходят в одном и том же месте, в городской больнице, где герои встречаются, любят, переживают смерть своих близких и пытаются найти гармонию, покой и любовь.","imdbId":"tt2475802","duration":"1:35","slogan":null,"MPAA":null},{"id":6862,"rate":7.572,"rate_count":4279,"kpOrder":4388,"name":"Воины","secondName":"The Warriors","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Шайка «Воины» из Кони-Айленда отправляется на грандиозную сходку уличных банд в Бронксе. На сходке какие-то подонки убивают уважаемого городского «авторитета» Сайруса и сваливают вину на «Воинов».\n\rТеперь против наших героев из Кони-Айленда подымаются все банды Нью-Йорка. У «Воинов» есть лишь одна ночь для того, чтобы прорваться домой и отстоять свое честное имя!","imdbId":"tt0080120","duration":"1:32","slogan":"These are the Armies of The Night. They are 60,000 strong. They outnumber the cops three to one. They could run New York City. Tonight they're all out to get the Warriors.","MPAA":"R"},{"id":108142,"rate":7.572,"rate_count":674,"kpOrder":4391,"name":"Сдавайся и расплатись","secondName":"La resa dei conti","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"Лучший стрелок Техаса,знаменитый охотник за головами Джонатан Корбетт решает отойти от дел и баллотироваться в Сенат. Местная элита,в лице магната Брокстона и австрийского барона Фон Шуленберга обещает ему всестороннюю поддержку в обмен на помощь со строительством железной дороги,ведущей в Мексику. Однако перед этим Корбетту поручают последнее задание - найти того,кто изнасиловал и убил двенадцатилетнюю девочку.","imdbId":"","duration":"1:47","slogan":"Keep your eye on the man everyone watches!","MPAA":"R"},{"id":697014,"rate":7.572,"rate_count":510,"kpOrder":4393,"name":"Невиданный цветок","secondName":"Gekijouban Ano hi mita hana no namae wo bokutachi wa mada shiranai.","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Мэйко Хомма – прекрасная добрая девочка, которая была душой компании из шести человек. Все ребята дружили с детства, но именно смерть Мэйко стала толчком для того, чтобы компания распалась. Никто из бывших друзей уже не видел себя частью одной большой группы, каждый чувствовал теперь себя в этом кругу чужим. Расставшись, каждый из ребят пошёл своей дорогой – кто-то решил повидать мир, кто-то поступил в престижную школу, кто-то решил найти себя в творчестве. Но вот только никто из них не подозревает, что дух умершей подруги непрерывно наблюдает за каждым.","imdbId":"tt2323836","duration":"1:39","slogan":null,"MPAA":null},{"id":221767,"rate":7.572,"rate_count":499,"kpOrder":4394,"name":"Завтрак на свежем воздухе","secondName":"Barbecue Brawl","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0048986","duration":"0:07","slogan":null,"MPAA":null},{"id":424167,"rate":7.572,"rate_count":496,"kpOrder":4395,"name":"Негодяи","secondName":"Kaminey","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Два брата-близнеца Чарли и Гудду родились и выросли в трущобах Бомбея. Оба хотят выбраться из нищеты. Они совершенно разные и не могут терпеть друг друга. Чарли шепелявит, а Гудду заикается. Но в одну роковую дождливую ночь их пути все же перекрестились. У Чарли все закрутилось в смертельной попытке быстро разбогатеть, а Гудду понимает, что его любимая невольно установила цену за его жизнь и сама находится в опасности. Братья попадают в мир наркотиков, оружия и денег. Их жизни сталкиваются лоб в лоб с жизнью бандитов, повстанческих солдат, политиков-изгоев и продажных копов. В центре этого сумасшедшего приключения, братья должны защитить себя, свои мечты, свою любовь…","imdbId":"tt1274295","duration":"2:10","slogan":"Thif monfoon. Difcover your mean fide.","MPAA":null},{"id":3491,"rate":7.571,"rate_count":204420,"kpOrder":4396,"name":"Ван Хельсинг","secondName":"Van Helsing","type":"FILM","year":2004,"yearEnd":0,"countries":["Румыния","США","Чехия"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Глубоко в Карпатах лежит таинственная страна Трансильвания — мир, в котором зло встречается на каждом шагу, мир, в котором опасность оживает с заходом солнца, и где монстры, живущие в глубине человеческих кошмаров, обретают форму. В этот мир попадает легендарный охотник на чудовищ Ван Хельсинг.\n\rВ своей непрерывной битве против сил зла и за освобождение мира от порождений ада Ван Хельсинг, по заданию секретного общества, отправляется в Трансильванию, чтобы скрестить оружие со смертельно опасным, наделённым неведомой силой графом Дракулой. На помощь ему внезапно приходит бесстрашная Анна Валери, поставившая целью избавить свою семью от векового проклятья, наложенного убитым вампиром.","imdbId":"tt0338526","duration":"2:11","slogan":null,"MPAA":"PG-13"},{"id":1009784,"rate":7.571,"rate_count":207330,"kpOrder":4397,"name":"Апгрейд","secondName":"Upgrade","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"В ближайшем будущем разнообразные технологии участвуют во всех аспектах человеческой жизни. Но в этом технологичном мире Грей - один из немногих людей, кто любит работать руками. Он восстанавливает и чинит старые автомобили. Однажды, возвращаясь от клиента, Грей с женой попадают в аварию, а после - в руки банды отморозков, в результате чего женщина погибает, а Грей оказывается парализованным ниже шеи. Тот самый богатый клиент предлагает несчастному поставить экспериментальный имплант Stem, который может полностью восстановить подвижность.","imdbId":"tt6499752","duration":"1:40","slogan":"Не человек. Не машина. Нечто большее","MPAA":"R"},{"id":682688,"rate":7.571,"rate_count":20349,"kpOrder":4398,"name":"Воспоминания о будущем","secondName":"Testament of Youth","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["биография","военный","драма"],"age":16,"description":"Британская женщина вспоминает о том, как она жила во времена Первой мировой войны. Ее юность, мечты, первую любовь - все это разрушила война.","imdbId":"tt1441953","duration":"2:09","slogan":"Разделённые войной... соединённые любовью","MPAA":"PG-13"},{"id":81746,"rate":7.571,"rate_count":17309,"kpOrder":4399,"name":"Последний отпуск","secondName":"Last Holiday","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Джорджия Берд работает скромным продавцом кухонной утвари. С ножами и кастрюлями она обращается, как заправский повар.\n\rОднажды, неожиданно узнав о том, что дни ее сочтены, она решает реализовать свою давнюю мечту и отправляется на фешенебельный европейский курорт, где ее по ошибке принимают за богатую эксцентричную особу. Понимая, что ей нечего терять, Джорджия начинает себя вести чрезвычайно раскованно и вызывающе… ","imdbId":"tt0408985","duration":"1:52","slogan":"Она всегда думала, что она - особенная. И она не ошибалась","MPAA":"PG-13"},{"id":15285,"rate":7.571,"rate_count":13799,"kpOrder":4400,"name":"Полет навигатора","secondName":"Flight of the Navigator","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":12,"description":"Двенадцатилетний Дэвид пропадает без вести и самым таинственным образом возвращается восемь лет спустя, ничуть не повзрослевшим. Одновременно с его появлением в окрестностях обнаруживают НЛО. И не случайно! Все эти восемь лет Дэвид провёл в обществе инопланетян и из глубин вселенной принёс знания, ранее не известные человечеству.\n\rЗа это время Дэвид стал опытным пилотом, и на фантастическом летательном аппарате может улететь, куда только пожелает! Навигатор отправляется в полный приключений полёт.","imdbId":"tt0091059","duration":"1:30","slogan":"Take off on the ultimate fantasy adventure!","MPAA":"PG"},{"id":661625,"rate":7.571,"rate_count":14199,"kpOrder":4401,"name":"Metallica: Сквозь невозможное","secondName":"Metallica Through the Never","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка","приключения"],"age":16,"description":"Участник технической команды группы Metallica получает задание — привезти сумку, содержимое которой необходимо группе для выступления. Сопровождая таинственную сумку, он попадает в невероятные передряги.","imdbId":"tt2172935","duration":"1:33","slogan":"Experience Metallica like never before","MPAA":"R"},{"id":77425,"rate":7.571,"rate_count":11037,"kpOrder":4402,"name":"Северная страна","secondName":"North Country","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"После того, как распался ее брак, Джози Эймс в поисках работы возвращается в свой родной город в Северной Миннесоте. У нее двое детей, и чтобы обеспечить их, она вынуждена устроиться на шахту, где трудятся практически все местные мужчины, в том числе и ее отец.\n\rОказавшись одной из немногих женщин, работающих на шахте, Джози сталкивается с суровой реальностью. Мужчины, не терпящие конкуренции со стороны представительниц слабого пола, выдвигают им свои унизительные требования. И тогда Джози, пойдя на большой риск, решает обратиться в суд, чтобы защитить себя и своих подруг. В итоге это дело становится первым прецедентом в США, когда был удовлетворен иск о сексуальном домогательстве… ","imdbId":"tt0395972","duration":"2:06","slogan":"All She Wanted Was To Make A Living. Instead She Made History","MPAA":"R"},{"id":84558,"rate":7.571,"rate_count":3979,"kpOrder":4403,"name":"Братья C.R.A.Z.Y.","secondName":"C.R.A.Z.Y.","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":18,"description":"В Рождество, 25 декабря 1960 года, родился Захари Болье, четвёртый ребёнок в семье, состоящей  из пяти мальчиков и их родителей.  Обычная семья: любящая мать и отец, грубоватый, исполненный  гордости своими сыновьями. Начало прекрасного детства Зака, когда Рождество и день рождения празднуются в один день, неизменно сопровождаемые соло старшего Белье, подпевающего яростному шансону Шарля Азнавура, совместные поездки с отцом  в любимую закусочную. Но так продолжалось недолго.\n\rСложные трансформации личности, в ходе которых маленький мальчик взрослеет, изменяясь и внешне и внутренне,  встречают отторжение и неприятие его отца. Жизнь семьи наполняется необычными и экстраординарными событиями.\n\rЗдесь будут братские стычки под музыку Роллинг Стоунз, первый секс под звуки Пинк Флойд, безрассудные гонки на мотоцикле, баловство с марихуаной, поиски взаимопонимания с отцом и бегство в Иерусалим, в надежде обрести себя.","imdbId":"tt0401085","duration":"2:07","slogan":"Growing up in this family, you'd have to be... C.R.A.Z.Y.","MPAA":null},{"id":40704,"rate":7.571,"rate_count":3127,"kpOrder":4404,"name":"Романовы: Венценосная семья","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":0,"description":"Фильм представляет собой версию последних полутора лет жизни Николая II и его семьи, а также их гибели. Время действия: февраль 1917 – июль 1918. Последние кадры фильма дают историческую перспективу: канонизация царской семьи.","imdbId":"","duration":"2:15","slogan":"История семьи... История любви... История России","MPAA":null},{"id":313179,"rate":7.571,"rate_count":2300,"kpOrder":4405,"name":"Эйнштейн и Эддингтон","secondName":"Einstein and Eddington","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":16,"description":"Весной 1914 года Европа находится на пороге войны и никто еще не слышал о немецком физике Альберте Эйнштейне. Тем временем британский астроном Артур Эддингтон осознает, что теории Эйнштейна могут открыть новые пути к пониманию времени и пространства. Несмотря на угрозу быть объявленными изменниками, двое мужчин начинают переписку. Затмение в Африке дает шанс доказать теории Эйнштейна, и Эддингтон отправляется в путешествие, которое навсегда изменит понимание Вселенной.","imdbId":"tt0995036","duration":"1:34","slogan":null,"MPAA":null},{"id":25314,"rate":7.571,"rate_count":1553,"kpOrder":4406,"name":"Парень встречает девушку","secondName":"Boy Meets Girl","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Алекс — молодой человек, от которого недавно ушла девушка к его лучшему другу. Алекс не определился с профессией, он лишь мечтает когда-нибудь стать кинорежиссёром. Герой бродит по улицам Парижа, вступает в разговоры со случайными людьми. Однажды на вечеринке в кругу странных персонажей он встречает девушку по имени Мирей, от которой недавно ушёл парень. Когда-то Мирей мечтала стать актрисой, но сейчас думает о самоубийстве.","imdbId":"tt0086994","duration":"1:40","slogan":null,"MPAA":null},{"id":44224,"rate":7.571,"rate_count":947,"kpOrder":4407,"name":"Дневник директора школы","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":0,"description":"Лирическая исповедь директора школы, опытного педагога, который, наблюдая за повседневной жизнью школы, пытается разобраться в современных сложных проблемах воспитания. Терпимый, уважающий талант ученика, он вступает в конфликт с завучем школы, которая упрекает его в либерализме и попустительстве. Их спор осложняется тем, что оба они преданы своему делу.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":229099,"rate":7.571,"rate_count":755,"kpOrder":4408,"name":"Коломбо: Маскарад","secondName":"Columbo: Undercover","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Несколько лет назад было совершено ограбление на сумму 4,5 миллиона долларов. Никаких следов от этих денег не осталось. В деле только одна фотография: на ней изображено место, где, якобы, спрятаны деньги…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":309368,"rate":7.571,"rate_count":541,"kpOrder":4409,"name":"Магический Париж","secondName":"Magic Paris","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама"],"age":16,"description":"«Магический Париж» - это семь граней любви, семь коротких и по-французски изящных романтических историй.","imdbId":"tt1017949","duration":"1:32","slogan":null,"MPAA":null},{"id":405608,"rate":7.57,"rate_count":115434,"kpOrder":4411,"name":"Мегамозг","secondName":"Megamind","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Мегамозг – самый гениальный и самый неудачливый злодей в мире. Вот уже много лет он пытается покорить Метро-Сити самыми разнообразными способами. Но каждая такая попытка кончается провалом по вине супергероя по имени Метро-Мэн. Но злодей убивает супергероя, и внезапно Мегамозг лишается цели в жизни. Суперзлодей без супергероя.\n\rЕдинственный выход – создать нового супергероя, которого он называет Титаном. Но Титан решает, что быть злодеем куда интереснее. Вот только ему не хочется править миром, он желает его уничтожить. Мегамозгу предстоит непростой выбор. Сможет ли злой гений стать героем – спасителем человечества.","imdbId":"tt1001526","duration":"1:35","slogan":"Скверный. Синий. Сверхгениальный","MPAA":"PG"},{"id":4002,"rate":7.57,"rate_count":32131,"kpOrder":4412,"name":"Смертельное оружие 4","secondName":"Lethal Weapon 4","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Главный герой Риггз ждёт, как он надеется, сына от Лорны Коул, а Роджер - внука. Им дали звания капитанов, оба уже ощущают возраст, но без приключений жить не могут. Однажды детективы отправляются на рыбалку, во время которой замечают корабль с китайскими беженцами.","imdbId":"","duration":"2:02","slogan":"Вся команда в сборе","MPAA":"R"},{"id":4342,"rate":7.57,"rate_count":27914,"kpOrder":4413,"name":"Народ против Ларри Флинта","secondName":"The People vs. Larry Flynt","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Ларри Флинт - герой семидесятых, эпохи сексуальной революции, наркотиков и культурных катаклизмов. Он видел - людям нужно нечто большее, чем ТВ и пикники по уик-эндам. Им нужны зрелища.\n\rОбладая завидной интуицией он решил сделать шаг, который навсегда изменил его жизнь и разделил общество на тех, кто был за и против него. Он стал издавать порножурнал. Но «Hustler» стал не просто журналом. Это был вызов обществу. И оскорбленное общество решило наказать Ларри Флинта.","imdbId":"tt0117318","duration":"2:10","slogan":"You may not like what he does, but are you prepared to give up his right to do it?","MPAA":"R"},{"id":678898,"rate":7.57,"rate_count":13800,"kpOrder":4414,"name":"Инструкции не прилагаются","secondName":"No se aceptan devoluciones","type":"FILM","year":2013,"yearEnd":0,"countries":["Мексика"],"genres":["драма","комедия"],"age":12,"description":"Жизнь плейбоя из Акапулько резко меняется, когда на пороге его дома ему вручили грудного младенца со словами — «Это твоя дочь». Шесть лет ему потребовалось, чтобы найти мать девочки, которую он искал от Мехико до Лос-Анджелеса. Чтобы прокормить себя и новообретенную дочь, он устроился в Голливуд и стал ведущим каскадером. Но когда накануне очередного дня рождения девочки у порога его дома появляется настоящая мать Мэгги, он вдруг понимает, что может потерять своего лучшего друга, которыми они стали с девочкой за шесть лет.","imdbId":"","duration":"2:00","slogan":"Жизни всё равно, готов ли ты","MPAA":"PG-13"},{"id":7685,"rate":7.57,"rate_count":12948,"kpOrder":4415,"name":"Рожденный четвертого июля","secondName":"Born on the Fourth of July","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":16,"description":"Фильм, основанный на реальных фактах, рассказывает историю жизни ветерана по имени Рон Ковик. Наивным школьником он записывается добровольцем в армию и, пройдя через ад вьетнамской войны, возвращается домой парализованным калекой. Этот мужественный человек посвящает свою жизнь борьбе с самым страшным врагом человечества - войной.","imdbId":"tt0096969","duration":"2:25","slogan":"A story of innocence lost and courage found","MPAA":"R"},{"id":259998,"rate":7.57,"rate_count":8148,"kpOrder":4416,"name":"Граффити","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Художник-дипломник ловит кайф, расписывая в стиле граффити стенки столичной подземки. Но у улицы свои законы, надо знать территорию. В разборке с местными байкерами Андрей получает подбитый глаз, подвернутую ногу и лишается поездки в Италию с выпускным курсом и любимой девушкой. Вместо Венеции Андрея отправляют писать родные просторы в провинцию. Но и здесь он не может обойтись без приключений, только они уже совсем другие…","imdbId":"tt2207214","duration":"1:50","slogan":"Смертью друг друга живем, жизнью друг друга умираем...","MPAA":null},{"id":9290,"rate":7.57,"rate_count":6866,"kpOrder":4417,"name":"Леди-ястреб","secondName":"Ladyhawke","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Злой епископ-колдун наложил заклятие на влюблённых друг в друга красавицу Изабо и рыцаря Этьена Наваррского: по ночам рыцарь превращается в волка, а девушка – в ястреба днем. Слуги Епископа преследуют их уже два года, но удача пока улыбается влюбленным. С помощью маленького воришки Филиппа они надеются вернуться в город, где под неусыпной охраной живет их враг. Им нужно уничтожить злобного колдуна и снять с себя черное проклятье.","imdbId":"tt0089457","duration":"2:01","slogan":"A Magical Mystical Adventure","MPAA":"PG-13"},{"id":94246,"rate":7.57,"rate_count":4046,"kpOrder":4418,"name":"На последнем берегу","secondName":"On the Beach","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","фантастика"],"age":16,"description":"В 2006 году обмен ракетными ударами между Китаем и США и последовавшая за этим мировая ядерная война сметают человечество с лица Земли. Радиоактивные осадки угрожают уничтожить последний очаг цивилизации — Австралию.\n\rПодводная лодка «Чарлстон» под командованием капитана Дуайта Тауэрса, единственный уцелевший в войне корабль американского военно-морского флота, прибывает в Мельбурн. Взяв на борт ученого Джулиана Осборна, «Чарлстон» отправляется в «экспедицию последней надежды» к берегам Аляски, откуда поступают таинственные, еле слышные радиосигналы…","imdbId":"tt0219224","duration":"3:15","slogan":"Миссия последней надежды в ловушке ядерного апокалипсиса","MPAA":null},{"id":42674,"rate":7.57,"rate_count":2179,"kpOrder":4419,"name":"Из жизни отдыхающих","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Поздняя осень на южном берегу Крыма. Холодное море. И скука, скука... В одном из пансионатов собралась пёстрая публика, вынужденная придумывать себе развлечения... \r\n\r\nВ этой обстановке бесконечных разговоров о здоровье и его отсутствии, пересказов бытовых драм и обязательного курортного флирта зарождается любовь двух немолодых людей Надежды Андреевны и Алексея Сергеевича.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":402940,"rate":7.57,"rate_count":1397,"kpOrder":4421,"name":"Человек, который был суперменом","secondName":"Supeomaenieotteon sanai","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Сон Су-джон работает продюсером в телепрограмм. Её специализация - интересные человеческие истории, и за три года работы она устала от фальшивых слёз и эмоций. Она устала от людей, поэтому заявляет начальнику, что уезжает в Африку снимать диких животных. Но вдруг ей встречается парень, который утверждает, что он - Супермен с планеты Криптон. Он посвятил свою жизнь помощи людям. Су-джон забывает про Африку, она заинтригована искренностью и наивностью этого человека и решает сделать о нём репортаж.","imdbId":"tt1119199","duration":"1:42","slogan":null,"MPAA":null},{"id":339407,"rate":7.57,"rate_count":877,"kpOrder":4422,"name":"Однажды в апреле","secondName":"Sometimes in April","type":"FILM","year":2005,"yearEnd":0,"countries":["Руанда","США","Франция"],"genres":["военный","драма","история"],"age":18,"description":"Руанда известна в мире как страна самого страшного геноцида ХХ века, страна, в которой за сто дней погибли немногим меньше миллиона человек. История этой маленькой центрально-африканской страны - это история ненависти и кровавой вражды двух этнических групп, хуту и тутси.","imdbId":"tt0400063","duration":"2:20","slogan":"Rwanda. 1994. The Will to Survive. The Strength to Endure. The Courage to Face the Truth","MPAA":null},{"id":6064,"rate":7.569,"rate_count":24814,"kpOrder":4423,"name":"Робин Гуд: Принц воров","secondName":"Robin Hood: Prince of Thieves","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Немногие вернулись из Крестового похода. Робину из Локсли, чтобы избежать гибели в заточении у неверных, пришлось воспользоваться помощью одного из узников-мусульман: религиозных врагов сплотило общее несчастье. Но самые большие угрозы ожидают героя со стороны единоверцев: английский трон захвачен самозванцем!\n\rТолько зеленый лес, только потерявшие все, и готовые на все друзья, только вера в свою правоту помогут Робину выстоять в неравной борьбе. А его врагов заставят содрогаться от зловещего свиста летящих ниоткуда метких стрел.","imdbId":"tt0102798","duration":"2:23","slogan":"For the good of all men, and the love of one woman, he fought to uphold justice by breaking the law","MPAA":"PG-13"},{"id":325455,"rate":7.569,"rate_count":5584,"kpOrder":4424,"name":"Вороны: Начало","secondName":"Kurôzu zero","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер"],"age":16,"description":"Судзуран - школа, за всю историю которой ни один, даже самый борзый школьник не сумел забраться на самый верх, дабы управлять остальными. Но однажды, в своем стремлении завоевать «Воронью школу» схлестываются двое - Сэридзава, который держит всех в страхе уже не первый год, и новичок Гэндзи. Жажда власти ведет их к последнему бою, и этот путь пролегает через покорение более слабых, мордобои и подставы. Но сколько бы ни было в людях жестокости, человеческие чувства тоже живут в них. Есть тут место и дружбе, и самопожертвованию, и сплоченности, без которых не может существовать никакая система. Но, по закону жанра, должен остаться только один.","imdbId":"tt1016290","duration":"2:11","slogan":"There's no such thing as a fair fight.","MPAA":null},{"id":545,"rate":7.569,"rate_count":3047,"kpOrder":4425,"name":"Рио Браво","secondName":"Rio Bravo","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":12,"description":"Шериф маленького городка Рио Браво Джон Ченс арестовывает убийцу. Брат арестованного, известный бандит, собирает самых отчаянных головорезов со всей округи для его освобождения.\n\rГород наводнен преступниками, но Ченс принимает вызов. На помощь к шерифу приходят лишь пьяница, певица и молодой, но быстрый стрелок. Горстка смельчаков стоит за правое дело...","imdbId":"","duration":"2:21","slogan":"The fought back to back...No quarter given...No quarter asked...No way in...No way out...of Rio Bravo","MPAA":null},{"id":39856,"rate":7.569,"rate_count":1703,"kpOrder":4426,"name":"И корабль плывет","secondName":"E la nave va","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","музыка"],"age":12,"description":"Из Неаполя отплывает роскошный лайнер, на борту которого страстные почитатели оперы провожают на родину прах оперной дивы Эдме Тетуа. По палубе слоняются ее многочисленные друзья и поклонники, жизнь кажется прекрасной.\n\rПо пути корабль подбирает потерпевших кораблекрушение сербских беженцев. Австро-венгерский броненосец требует их выдачи. Завязывается сражение.","imdbId":"","duration":"2:13","slogan":null,"MPAA":"PG"},{"id":789722,"rate":7.569,"rate_count":1066,"kpOrder":4427,"name":"Убежище","secondName":"Freistatt","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Лето 1968: студенческие волнения, протесты против войны во Вьетнаме, мини-юбки, джинсы-клёш, сексуальная революция. Пока Германия вступает в новую эру свободы, 14-летнего Вольфганга - с подачи ревнивого отчима - отправляют в исправительное учреждение под названием «Фрайштатт». Как оказалось, в этом заведении для трудных подростков царит жестокость и насилие - как физическое, так и психологическое. Побег кажется невозможным.","imdbId":"tt3136112","duration":"1:44","slogan":null,"MPAA":null},{"id":8779,"rate":7.569,"rate_count":711,"kpOrder":4428,"name":"Лебедь","secondName":"The Swan","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"По одноименной пьесе Ференца Молнара. Принцесса Александра по настоянию своей матери старается понравиться своему дальнему родственнику, кронпринцу Альберту…","imdbId":"tt0049815","duration":"1:44","slogan":null,"MPAA":null},{"id":198356,"rate":7.569,"rate_count":611,"kpOrder":4429,"name":"В поисках Лолы","secondName":"Looking for Lola","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Майк, молодой человек двадцати с небольшим лет, приехал в Лос-Анджелес, чтобы сделать карьеру. В мечтах он видит себя писателем и совсем не стремится продолжить семейное дело — работать водопроводчиком в Нью-Джерси, на чем в бесконечных телефонных звонках настаивает отец.\n\rВечера Майк и его приятели, Тонни и Бенни, проводят в поисках романтических приключений в ночных клубах Лоc-Анджелеса, где звучат знойные латиноамериканские ритмы, хип-хоп и техно. И вот в клубе «Черное эхо» Майк находит девушку своей мечты: неотразимую танцовщицу в маске, движущуюся под звуки «Макарены». Майк очарован и хочет непременно познакомиться с ней, но как только смолкает музыка, девушка исчезает...","imdbId":"tt0123975","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":57536,"rate":7.569,"rate_count":559,"kpOrder":4430,"name":"Вечерний прикид","secondName":"Pédale douce","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Игривая комедия о незадачливом начальнике, влюбившемся в очаровательную незнакомку, оказавшуюся владелицей ночного заведения. Герою приходится жертвовать своими пуританскими взглядами, чтобы продолжать приятное знакомство.\n\rА вокруг него уже завертелась веселая кутерьма с переодеваниями, забавными ошибками и смешными гэгами...","imdbId":"tt0117412","duration":"1:40","slogan":"Mefiez-vous des apparences !","MPAA":null},{"id":406671,"rate":7.568,"rate_count":125961,"kpOrder":4431,"name":"Луна 2112","secondName":"Moon","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","фантастика"],"age":16,"description":"Контракт Сэма подходит к концу: он провел три года на Луне, следя за автоматизированной станцией по добыче редкого газа. Три долгих года в полном одиночестве, если не считать говорящего робота ГЕРТИ, могут изменить любого. За две недели до возвращения на Землю Сэм встречает своего сменщика...","imdbId":"tt1182345","duration":"1:37","slogan":"Обратная сторона будущего","MPAA":"R"},{"id":455511,"rate":7.568,"rate_count":15426,"kpOrder":4432,"name":"Песенка мышонка","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Мультфильм о том, как бездельник Мышонок стал прилежным строителем.","imdbId":"tt5498142","duration":"0:10","slogan":null,"MPAA":null},{"id":20368,"rate":7.568,"rate_count":14826,"kpOrder":4433,"name":"Попутчик","secondName":"The Hitcher","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Зловещий попутчик, сеющий смерть на своем пути, голосует на дороге и останавливает молодого парня. Тот соглашается его подвезти, не подозревая о том, какой опасности он себя подвергает.","imdbId":"","duration":"1:33","slogan":"Что бы вы ни сделали, он всё равно впереди вас. Как бы вы ни поступили, он ещё больше в выигрыше","MPAA":"R"},{"id":187965,"rate":7.568,"rate_count":937,"kpOrder":4434,"name":"Коломбо: Из любви к искусству","secondName":"Columbo: Dagger of the Mind","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Бывшие звезды Королевской Шекспировской труппы Николас Фреймер и Лилиан Стэнхоуп собираются триумфально вернуться на сцену в премьере «Макбета». Об этом публику извещают расклеенные по Лондону афиши.\n\rСупружеская пара хочет представить эту постановку своим проектом, но им очень мешает владелец театра сэр Роджер Хавершем. За несколько минут до генеральной репетиции разражается буря. Николас борется с сэром Роджером, Лилиан, пытаясь помочь супругу, убивает врага семьи.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":231096,"rate":7.568,"rate_count":856,"kpOrder":4435,"name":"Мой отец и мой сын","secondName":"Babam ve Oğlum","type":"FILM","year":2005,"yearEnd":0,"countries":["Турция"],"genres":["драма","семейный"],"age":null,"description":"Мать маленького Дениза умерла при родах в сентябре 1980 года, когда в Турции случился военный переворот. И вот спустя семь лет мальчик отправляется с отцом в крестьянское хозяйство своего родного деда, которого он никогда не видел. Причина этого - ссора между отцом и дедом. В смутное время отправил Хусейн Эфенди своего сына Садыка в большой город учиться, а тот, как и многие молодые люди того периода, впутался в политические события, чем и навлек на себя гнев отца.","imdbId":"tt0476735","duration":"1:48","slogan":"Give him a room dad, he has no place to go...","MPAA":null},{"id":542295,"rate":7.568,"rate_count":849,"kpOrder":4436,"name":"Сломанный меч 2","secondName":"Gekijouban Bureiku bureido Dainishou: Ketsubetsu no michi","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Противостояние двух держав не обошлось без вмешательства и третьей стороны, отсюда и мотивы действий Зесса, но он ещё не ведает условий сдачи короля Кришны, его некогда друга. Зессу предстоит встретить и ещё одного товарища, Райгата, того кому суждено тоже быть вовлеченным в этот конфликт и может быть прекратить ненужные кровопролития.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1006715,"rate":7.568,"rate_count":713,"kpOrder":4438,"name":"Дело Декабристов","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма","история"],"age":12,"description":"Утром 14 декабря 1825 года представители лучших дворянских родов России вывели на Сенатскую площадь войска и начали  бунт против императора.\n\rК вечеру, после безуспешных переговоров и нескольких артиллерийских залпов, все было кончено. Организаторы восстания, которых позже назовут декабристами, были осуждены по обвинению в государственной измене.\n\rПятеро повешены, остальные отправлены на каторгу.  Своей прямой цели восстание не достигло, зато определило направление общественно-политической жизни как минимум на полвека вперед.","imdbId":"tt8769268","duration":"0:52","slogan":null,"MPAA":null},{"id":221766,"rate":7.568,"rate_count":493,"kpOrder":4439,"name":"Родительская любовь","secondName":"Tops with Pops","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0051098","duration":"0:08","slogan":null,"MPAA":null},{"id":468904,"rate":7.567,"rate_count":138915,"kpOrder":4440,"name":"Университет монстров","secondName":"Monsters University","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Майк и Салли – самые опытные пугатели в Монстрополисе, но так было далеко не всегда. Когда они встретились впервые, эти монстры терпеть друг друга не могли. «Университет Монстров» - история о том, как наши старые знакомые прошли путь от взаимной неприязни к крепкой дружбе.","imdbId":"","duration":"1:47","slogan":"Самый страшный универ в мире","MPAA":"G"},{"id":86204,"rate":7.567,"rate_count":122715,"kpOrder":4441,"name":"Ледниковый период 2: Глобальное потепление","secondName":"Ice Age: The Meltdown","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Саблезубый тигр Диего, мамонт Манфред, грызун Скрэт и ленивец Сид дожили до глобального потепления. С одной стороны, это круто - ледяная пустыня превратилась в настоящий аквапарк, где можно принимать теплые ванны и резвиться под сенью струй. С другой - не очень: стремительный паводок идет прямиком к их родной долине. \n\rТеперь ответственным животным придется спасать соседей от потопа, что довольно проблематично - строить ковчег совершенно не из чего, кроме как из талого снега. Но не беспокойтесь - эвакуация разнообразной живности в сухое место пройдет не менее суетливо, смешно и успешно, чем и прошлая операция по возвращению человеческого детеныша в лоно семьи.","imdbId":"tt0438097","duration":"1:31","slogan":"Зима закончилась!","MPAA":"PG"},{"id":2011,"rate":7.567,"rate_count":105449,"kpOrder":4442,"name":"Угнать за 60 секунд","secondName":"Gone in Sixty Seconds","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Что можно успеть за 60 секунд? Выкурить сигарету или выпить чашку кофе. Но только один профессионал в мире, легендарный вор по кличке Мемфис, может за считанные секунды угнать любой автомобиль.\n\rОднако на этот раз ему предстоит сделать невозможное: чтобы спасти своего брата, Мемфис должен за одну ночь угнать 50 первоклассных машин. Чтобы вырваться из двойного капкана мафии и полиции, он должен следовать одному принципу - не останавливаться...","imdbId":"tt0187078","duration":"1:58","slogan":"Преступление на пределе скорости","MPAA":"PG-13"},{"id":277555,"rate":7.567,"rate_count":8928,"kpOrder":4443,"name":"КостяНика. Время лета","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лето 1995 года. Подмосковный поселок. Тут, как водится, кипит своя веселая дачная жизнь. Старшеклассники, опьяненные свободой трехмесячных каникул, ведут себя соответственно возрасту. Ежевечерние собрания, громкая музыка из магнитофона, бренчание гитары, легкий флирт. В этой легкомысленной, ни к чему не обязывающей обстановке и рождается настоящее чувство между 15-летней Никой и 16-летним Костей.\n\rНика — девушка из обеспеченной семьи, ее отец — известный художник. Ее мама умерла, когда девочке было шесть лет, воспитывает Нику гувернантка Полина. У отца молодая жена и, по сути, своя жизнь. Полина — женщина строгая, без особых сантиментов, со своими амбициями. Так что живет девушка в полном материальном достатке, в шикарном коттедже, но с пустотой в душе. Костя оказывается единственным человеком, который понял Нику, смог стать ей другом. Но самое главное, что девушка нездорова и ее недуг еще больше обостряет интригу сюжета.","imdbId":"tt1814655","duration":"1:40","slogan":"Почему мы верим в чудеса? Понимаем ли мы себя? Слышим ли мы друг друга? Картина о любви, коварстве и чудесах, в которые всегда хочется верить...","MPAA":null},{"id":1081377,"rate":7.567,"rate_count":4791,"kpOrder":4444,"name":"Сорняки","secondName":"Mauvaises herbes","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Уаэль, бывший беспризорник, зарабатывает на жизнь мелким мошенничеством со своей приёмной матерью и соучастницей Моник. Когда этот нетрадиционный дуэт обманывает не того парня, Виктора, старого знакомого Моники, в настоящее время отвечающего за организацию поддержки для проблемных подростков, у него нет другого выбора, кроме как стать его временным секретарём и педагогом, чтобы искупить свою вину. Личная история Уаэля и его изобретательские уловки становятся ключом к завоеванию доверия шести своенравных детей — и вскоре он понимает, что ему тоже дан шанс исправить прошлое и найти своё место в обществе.","imdbId":"tt6708116","duration":"1:40","slogan":null,"MPAA":null},{"id":81210,"rate":7.567,"rate_count":3592,"kpOrder":4445,"name":"Земля до начала времен 2: Приключения в Великой Долине","secondName":"The Land Before Time II: The Great Valley Adventure","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":6,"description":"Действие второй части происходит в знакомой Вам миролюбивой Великой Долине, где резвятся малыши - динозаврики под присмотром своих родителей. Но однажды непоседливые ребята ускользнули из-под бдительного ока своих родных и оказались именно там, где неопытных детишек подстерегают неожиданности и опасности.\n\rПриключения начинаются! Динозавриков ждут встречи с новыми знакомыми: воришками Оззи и Стратом, со страшными Острозубами и... таинственным яйцом!","imdbId":"tt0110300","duration":"1:13","slogan":null,"MPAA":"G"},{"id":631,"rate":7.567,"rate_count":3574,"kpOrder":4446,"name":"Авансцена","secondName":"Center Stage","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Танец — вот смысл их жизни. Молодые и амбициозные, будущие звезды хореографии готовы на все ради успеха. Не щадя своих сил, они взлетают на олимп славы.\n\rНа сцене они боги, но в обычной жизни — простые смертные со своими достоинствами и недостатками. И вот здесь стирается грань между волшебным миром танца и суровой реальностью. Возможно ли стать звездой и остаться человеком?","imdbId":"tt0210616","duration":"1:55","slogan":"Life doesn't hold tryouts","MPAA":"PG-13"},{"id":271708,"rate":7.567,"rate_count":3235,"kpOrder":4447,"name":"Зверобой","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","приключения"],"age":6,"description":"Пока французы и англичане сражались за североамериканские территории, индейские племена гуронов и делаваров также дрались между собой за свои родные земли. И в этой войне благородной и отважный Чингачгук, один из лучших воинов-делаваров, проявлял чудеса героизма.","imdbId":"tt2930848","duration":"2:23","slogan":null,"MPAA":null},{"id":76504,"rate":7.567,"rate_count":527,"kpOrder":4448,"name":"Кто я для тебя?","secondName":"Hum Aapke Hain Koun...!","type":"FILM","year":1994,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Према и Ниши знакомятся на свадьбе Раджеша, старшего брата Према, и Пуджи, старшей сестры Ниши. У молодых людей с первого взгляда возникает симпатия друг к другу, и вскоре они объясняются в любви. Однако судьба распоряжается по-другому – трагически погибает Пуджа, и недавно родившийся малыш остается без мамы. На семейном совете принимается решение, что Ниша должна стать супругой Раджеша и заменить малышу мать.","imdbId":"tt0110076","duration":"3:26","slogan":null,"MPAA":null},{"id":797840,"rate":7.566,"rate_count":341093,"kpOrder":4449,"name":"Фантастические твари и где они обитают","secondName":"Fantastic Beasts and Where to Find Them","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Поиск и изучение необычайных волшебных существ приводят магозоолога Ньюта Саламандера в Нью-Йорк. Скорее всего, он отбыл бы на поезде дальше, если бы не немаг (так в Америке называют магглов) по имени Якоб, оставленный в неположенном месте магический чемодан и побег из него фантастических животных Ньюта.","imdbId":"tt3183660","duration":"2:12","slogan":"Открой новую главу волшебного мира Дж.К.Роулинг","MPAA":"PG-13"},{"id":256527,"rate":7.566,"rate_count":27009,"kpOrder":4450,"name":"Паровозик из Ромашкова","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сказка для малышей о паровозике, который очень любил природу.","imdbId":"tt3440260","duration":"0:10","slogan":null,"MPAA":null},{"id":687787,"rate":7.566,"rate_count":17270,"kpOrder":4451,"name":"Перед полуночью","secondName":"Before Midnight","type":"FILM","year":2013,"yearEnd":0,"countries":["Греция","США"],"genres":["драма","мелодрама"],"age":16,"description":"Продолжение трилогии наблюдений за мужчиной и женщиной, любящих друг друга на протяжении многих лет.\n\rСейчас мы встречаем героев 9 лет спустя в Греции, куда они едут в гости к своим давним друзьям. Почти два десятилетия прошло с их первой встречи в поезде по пути в Вену. Как они преодолеют осень своих отношений?","imdbId":"tt2209418","duration":"1:49","slogan":"Everything's better with maturity","MPAA":"R"},{"id":94340,"rate":7.566,"rate_count":2627,"kpOrder":4452,"name":"Проданный смех","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","приключения","фэнтези"],"age":12,"description":"После смерти отца Тим Талер, добрый и веселый мальчик, остается со скупой мачехой. Он продает свой смех злому волшебнику в обмен на способность выигрывать любые пари. Но без улыбки и смеха, оказывается, не может быть счастья. Тогда Тим пускается в опасное путешествие, чтобы вернуть смех...","imdbId":"tt0162105","duration":"2:20","slogan":null,"MPAA":null},{"id":44830,"rate":7.566,"rate_count":2417,"kpOrder":4453,"name":"Ключ без права передачи","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Кирилл Алексеевич, отставной армейский офицер, становится директором школы. Привыкший к строгости и распорядку дня, он сталкивается с беспорядочной суетой повседневной школьной жизни. Нелегко найти понимание с детьми и учителями, особенно с любимицей студентов - Мариной Максимовой, преподавателем литературы. Однако Марина немало удивляется, обнаружив в «придирчивом» Назарове проницательность, тактичность и опыт преподавателя.","imdbId":"","duration":"1:39","slogan":"Давайте говорить друг другу комплименты - Ведь это все любви счастливые моменты...","MPAA":null},{"id":11849,"rate":7.566,"rate_count":1763,"kpOrder":4454,"name":"Мыс страха","secondName":"Cape Fear","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Адвокат Сэм Боуден  — юрист в небольшом городке. Более восьми лет назад Сэм выступил свидетелем по делу Макса Кэйди, обвинявшегося в изнасиловании. Наихудший кошмар Боудена осуществляется, когда осужденный Кэйди выходит из тюрьмы, движимый одним только маниакальным желанием — отомстить адвокату и его семье, превратить их жизнь в настоящий ад.\n\rНесмотря на помощь местного шефа полиции и частного детектива, адвокат юридически бессилен против психопата. Поняв, что он не может защитить свою жену Пегги и дочь Нэнси, Сэм готовит ловушку для Кэйди.","imdbId":"tt0055824","duration":"1:46","slogan":"Now, he had only one weapon left - Murder!...To prevent an even more shocking crime!","MPAA":null},{"id":447307,"rate":7.566,"rate_count":802,"kpOrder":4455,"name":"Новоселье у Братца Кролика","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам книги Дж.Харриса «Сказки дядюшки Римуса», основанной на народных сказках афроамериканцев.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":10120,"rate":7.566,"rate_count":562,"kpOrder":4456,"name":"Ростовщик","secondName":"The Pawnbroker","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Еврейский ростовщик, жертва нацистского преследования, перестает доверять всем своим родным и единоверцам, и слишком поздно понимает, к какой трагедии привели его действия.","imdbId":"tt0059575","duration":"1:56","slogan":"The Most Talked About Picture!","MPAA":null},{"id":474981,"rate":7.566,"rate_count":522,"kpOrder":4457,"name":"Три весёлые смены","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":12,"description":"История о ребятах, живущих в пионерском лагере «Зубрёнок», их удивительных приключениях и находках.","imdbId":"","duration":"3:10","slogan":null,"MPAA":null},{"id":298,"rate":7.565,"rate_count":158366,"kpOrder":4458,"name":"Люди Икс 2","secondName":"X2","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Мутанты продолжают борьбу против общества, которое страшит их, и которому они не доверяют. Их положение становится еще более отчаянным, когда они подвергаются мощной атаке неизвестного противника, обладающего экстраординарными способностями. \n\rВнезапное нападение снова становится причиной политического и общественного резонанса по поводу введения повсеместной регистрации мутантов и причиной образования движения против мутантов, возглавляемого Уильямом Страйкером, бывшим военным, который, по слухам, проводил опыты над мутантами.","imdbId":"tt0290334","duration":"2:14","slogan":"Сплотиться сегодня, чтобы наступило завтра","MPAA":"PG-13"},{"id":5090,"rate":7.565,"rate_count":154985,"kpOrder":4459,"name":"Евротур","secondName":"EuroTrip","type":"FILM","year":2004,"yearEnd":0,"countries":["США","Чехия"],"genres":["комедия"],"age":16,"description":"Скотт Томас — выпускник местной школы, которому нужна помощь в изучении немецкого языка, и именно для этих целей он знакомится с жителем Германии по имени Майк и начинает с ним дружескую переписку. Причём Скотт абсолютно уверен в том, что Майк — это парень, и делится с ним своими переживаниями и проблемами, которые возникают у него с девушкой. Но в конце концов Скотт узнаёт, что Майк, точнее Мике — это обворожительная блондинка, которой Скотт очень понравился. И теперь он сделает всё, чтобы увидеться с Мике, даже совершит путешествие по Европе.","imdbId":"","duration":"1:30","slogan":"No actual Europeans were harmed in the making of this film.","MPAA":"R"},{"id":320,"rate":7.565,"rate_count":23759,"kpOrder":4460,"name":"25-й час","secondName":"25th Hour","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"В фильме описывается последний день свободной жизни молодого бруклинца Монти Брогана (Эдвард Нортон), осужденного на семь лет тюрьмы за торговлю наркотиками. Оставшиеся 24 часа он проводит в компании своих родных, друзей, деловых партнеров и любимой девушки Натурель.\n\rМонти, мечтавший в свое время стать пожарным, но в итоге ступивший на роковую стезю наркодилера, прощается с прошлым и пытается переосмыслить свою жизнь...","imdbId":"tt0307901","duration":"2:15","slogan":"This life was so close to never happening","MPAA":"R"},{"id":6500,"rate":7.565,"rate_count":14287,"kpOrder":4461,"name":"Имя розы","secondName":"Der Name der Rose","type":"FILM","year":1986,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"1327 год. В обществе молодого послушника Адсо францисканский монах Вильям Баскервильский расследует серию трагических смертей монахов в бенедиктинском монастыре на севере Италии.\n\rЗа всеми этими смертями кроется страшная тайна, и вскоре Вильям убеждается, что ключ к раскрытию загадки лежит в обнаружении сурово охраняемого древнего манускрипта, который хранится в тайной библиотеке монастыря...","imdbId":"tt0091605","duration":"2:10","slogan":"Sie glaubten an Gott und waren des Teufels","MPAA":"R"},{"id":13457,"rate":7.565,"rate_count":9073,"kpOrder":4462,"name":"Один прекрасный день","secondName":"One Fine Day","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Они встретились и познакомились на пристани одним прекрасным днем, когда их дети опоздали на школьную экскурсию на корабле. Популярный журналист Джек Тэйлор, которому бывшая жена оставила дочку Мэгги на уикэнд, и архитектор Мэлани Паркер, одна воспитывающая сына Сэма. День начался с неприятности и грозил превратиться в настоящий кошмар. У Джека – важная пресс-конференция, а Мелани нужно срочно сдавать проект. Обоим не на кого оставить детей, и поневоле приходится выкручиваться и выручать друг друга…","imdbId":"tt0117247","duration":"1:48","slogan":"Для нее этот день был неудачным. А потом появился он и...","MPAA":"PG"},{"id":567,"rate":7.565,"rate_count":8534,"kpOrder":4463,"name":"Французский связной","secondName":"The French Connection","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сюжет фильма крутится вокруг поимки нью-йоркскими стражами порядка банды преступников, занимающихся транспортировкой наркотиков из Франции. Полицейский Попай - его так прозвали в честь героя известного мультфильма - уверенно идет по следу гангстеров, попадая в самую гущу жизни огромного города.","imdbId":"tt0067116","duration":"1:44","slogan":"There are no rules and no holds barred when Popeye cuts loose!","MPAA":"R"},{"id":94728,"rate":7.565,"rate_count":2024,"kpOrder":4464,"name":"Татуированный","secondName":"Le tatoué","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Шустрый и нечистоплотный торговец антиквариатом Фелисьен Мезере случайно видит на широкой спине позирующего художнику пожилого человека необычную татуировку. Опытный глаз пройдохи сразу определяет руку мастера - и действительно, этот рисунок когда-то сделал майору Леграну великий Модильяни. \r\n\r\nФелисьен незамедлительно предлагает Леграну продать кожу со спины за любые деньги, но тот с возмущением отвергает абсурдное предложение. Но обезумевший от жадности антиквар готов на все, лишь бы заполучить в свои руки бесценный шедевр и продать его втридорога. Легран в конце концов соглашается, но в обмен на небольшую услугу. Фелисьен не раздумывая соглашается, и они отправляются в необычное путешествие...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":44430,"rate":7.565,"rate_count":1025,"kpOrder":4465,"name":"Француз","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"О жизни бывшего военнопленного, вернувшегося домой. Дети уже почти выросли и не помнят отца, жена собралась замуж, а в доме поселился странный родственник. И только искренняя любовь к своим близким помогает найти взаимопонимание и снова обрести семью.","imdbId":"tt0306827","duration":"1:18","slogan":null,"MPAA":null},{"id":258018,"rate":7.565,"rate_count":757,"kpOrder":4466,"name":"Старая игрушка","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Сказка о том, что нельзя покидать старых друзей.","imdbId":"tt4486584","duration":"0:10","slogan":null,"MPAA":null},{"id":512332,"rate":7.565,"rate_count":657,"kpOrder":4467,"name":"Гинтама: Фильм","secondName":"Gekijôban Gintama: Shin'yaku Benizakura hen","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"События фильма развиваются в псевдо-средневековом Эдо. В этом аниме мы увидим, что землю захватили пришельцы Аманто. Им это удалось лишь потому, что у них было их непобедимое инопланетное оружие. Инопланетяне запретили носить мечи. Им не удалось стереть с лица земли дух самураев, японский дух, этот дух остался жить в самонадеянном сладкоежке Гинтоки Саката. Даже очкарик Симпати нанялся к нему в ученики. Третьим членом их команды стала красавица Кагура из самой сильной во вселенной семьи Ятудзоку. Она неразлучна со своим питомцем Садахару – псом размером с бегемота, который грызет головы всем, кто в зубы попадётся. Они «мастера на все руки», выполняют всякие заказы за хорошую оплату.","imdbId":"tt1636780","duration":"1:36","slogan":null,"MPAA":null},{"id":77644,"rate":7.565,"rate_count":514,"kpOrder":4468,"name":"Мечты джентльмена","secondName":"Raju Ban Gaya Gentleman","type":"FILM","year":1992,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Радж Матхур - молодой и амбициозный инженер с единственной целью в жизни - переехать в Бомбей и стать там знаменитостью. Он трудится изо всех сил, мечтая о больших зданиях и больших проектах. В Бомбее он встречает Джая, который становится ему хорошим другом, и влюбляется в Рену.\n\rОна находит ему место в строительной компании, в которой сама работает. Теперь карьера Раджа идет в гору. С успехом он приобретает новых друзей - встречает Саину, дочь его босса. Она показывает ему новую культуру, новый стиль жизни и влюбляется в него. Повлияет ли успех Раджа на его взаимоотношения с Рену?","imdbId":"","duration":"2:35","slogan":null,"MPAA":null},{"id":497027,"rate":7.564,"rate_count":26216,"kpOrder":4469,"name":"Я видел дьявола","secondName":"Akmareul boattda","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Маньяк жестоко убил и расчленил дочь полицейского чиновника в отставке. Девушка была невестой специального агента Ким Су-хёна, и он этого просто так не оставит. Су-хён проверяет всех извращенцев, кто стоит на учёте в полиции, быстро находит нужного, но не спешит тащить его в полицию. У спецагента свой план мести.","imdbId":"","duration":"2:22","slogan":"Зло живет внутри","MPAA":null},{"id":2422,"rate":7.564,"rate_count":5058,"kpOrder":4470,"name":"Каникулы Гуфи","secondName":"A Goofy Movie","type":"FILM","year":1995,"yearEnd":0,"countries":["Австралия","США","Франция"],"genres":["мелодрама","мультфильм","мюзикл"],"age":0,"description":"Макс — сын Гуфи, он учится в обычной американской школе. Макс влюбляется в свою одноклассницу Роксанну, которая кажется ему самой красивой и самой лучшей на свете. Он хочет произвести на Роксанну впечатление, и придумывает всевозможные способы, чтобы выделиться. Гуфи по мере возможностей помогает своему сыну. В итоге девушка всё-же влюбляется в Макса.","imdbId":"tt0113198","duration":"1:18","slogan":"It's Goofy and Max...in their first full-length animated feature!","MPAA":"G"},{"id":264700,"rate":7.564,"rate_count":4660,"kpOrder":4471,"name":"Я всегда хотел быть гангстером","secondName":"J'ai toujours rêvé d'être un gangster","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":12,"description":"Безоружный бандит-дебютант пытается ограбить кассу. На автостоянке разыгрывается абсурдная сцена получения выкупа. Два знаменитых певца случайно встречаются в туалете и пользуются оказией, чтобы решить давний спор. А банда стариков-разбойников решает вспомнить старые времена. Все эти события обрушатся на голову официантки, только вчера поступившей на новое место работы...","imdbId":"tt0827713","duration":"1:53","slogan":null,"MPAA":null},{"id":24721,"rate":7.564,"rate_count":3864,"kpOrder":4472,"name":"Молодой мастер","secondName":"Shi di chu ma","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","приключения"],"age":12,"description":"За провинность зазнавшегося юного мастера исключают из школы кунг-фу. Он попадает в сети злодеев, которые вовсю используют его умение махать руками и ногами в преступных целях.\n\rПо следам молодого бесшабашного мастера идет и полиция и его лучший друг. Успеет ли приятель вырвать его из кольца криминального окружения и направить талант лучшего ученика в мирное русло?!","imdbId":"tt0081499","duration":"1:41","slogan":"Jackie Chan - the world's No. 1 kung fu star in a spectacular feast of fun and action!","MPAA":"PG-13"},{"id":103356,"rate":7.564,"rate_count":1623,"kpOrder":4473,"name":"Второй трагический Фантоцци","secondName":"Il secondo tragico Fantozzi","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Его жена уехала к маме. А он решил устроить мальчишник: друзья, пиво, девушки, танцы. Через три часа пиво кончилось, девушки разделись. А жена вернулась за любимым зонтиком...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":20905,"rate":7.564,"rate_count":1198,"kpOrder":4475,"name":"Дантон","secondName":"Danton","type":"FILM","year":1982,"yearEnd":0,"countries":["Польша","Франция"],"genres":["биография","драма","история"],"age":16,"description":"Ноябрь 1793 года. Адвокат Жорж Дантон возвращается из своего деревенского затворничества в Париж, чтобы остановить кровавый террор, начатый его другом и соратником Робеспьером. Впервые в истории вступает в силу «неумолимая логика революции», запускается машина возрастающего насилия, гильотина работает на износ.\n\rТвердость и еще раз твердость. К черту жалость - пережиток проклятого прошлого. Слабым не место в светлом будущем. Гуманисту Дантону суждено сложить голову на плахе, но его смерть - грозное предупреждение тем, кто не понимает, что революция пожирает своих детей...","imdbId":"","duration":"2:19","slogan":null,"MPAA":"PG"},{"id":105708,"rate":7.564,"rate_count":1067,"kpOrder":4476,"name":"Искушение волков","secondName":"Neukdaeui yuhok","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Деревенская девушка Хан-гён приезжает в огромную бурлящую жизнью столицу и начинает учиться в сеульской школе. И внезапно, хотя она далека от того, чтобы называться красавицей, в неё влюбляются сразу два парня. Первый — Пан Хэ-вон. Он красив, хорошо дерется, ездит на мотоцикле и водит классную тачку. Хэ-вон так популярен среди девчонок, что они буквально ходят за ним по пятам и постоянно фотографируют. Второй — Чон Тхэ-сон, добряк с убийственной улыбкой. Он старательно опекает Хан-гён, называя её сестрой, но его настроение меняется каждые пять минут, заставляя предположить, что с этим «родством» что-то не так. Вскоре между двумя парнями начинается неистовое соперничество.","imdbId":"tt0416073","duration":"1:53","slogan":null,"MPAA":null},{"id":994609,"rate":7.564,"rate_count":820,"kpOrder":4478,"name":"Дорога к матери","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","история"],"age":null,"description":"История о силе материнской любви, которая помогла главному герою справиться с ударами судьбы. Он демонстрирует невероятную стойкость духа, мужество, патриотизм и небывалую самоотверженность. Даже перед страхом смерти, он не теряет надежды воссоединиться с родным человеком - мамой.","imdbId":"","duration":"2:10","slogan":"An epic journey of love, war and faith.","MPAA":null},{"id":584153,"rate":7.564,"rate_count":681,"kpOrder":4480,"name":"Джим Керри: Противоестественное действо","secondName":"Jim Carrey: Unnatural Act","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Знаменитое выступление Джима Керри в жанре стэндап-комедии, записанное на родине Джима — в Канаде — и посвящённое его матери, умершей в том же году","imdbId":"tt0251156","duration":"0:46","slogan":null,"MPAA":null},{"id":7784,"rate":7.564,"rate_count":478,"kpOrder":4481,"name":"Выбор Хобсона","secondName":"Hobson's Choice","type":"FILM","year":1953,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гарри Хобсон – процветающий провинциальный сапожник. Он вдовец и главная его забота – растить трех дочерей. Хобсон решает, что позволит двум младшим дочерям выйти замуж, с условием, что старшая, Мэгги, должна будет остаться дома, чтобы заботиться о нем. Но Мэгги не согласна с решением отца и делает все возможное, чтобы переубедить его и жить своей жизнью…","imdbId":"","duration":"1:48","slogan":"A Masterpiece of Lusty, Gusty, Rowdy Entertainment","MPAA":null},{"id":708,"rate":7.563,"rate_count":74947,"kpOrder":4482,"name":"Идентификация","secondName":"Identity","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Бушует жуткий ливень. В поисках укрытия десять путешественников вынуждены остановиться на ночь в старом придорожном мотеле. Однако вскоре они с ужасом обнаруживают, что это место становится не спасительным укрытием, а смертельной мышеловкой.\n\rЛюди гибнут один за другим, а убийца, скрывающийся среди них, по-прежнему не вычислен. С каждым новым трупом оставшимся в живых становится все очевиднее, что их всех вместе собрала далеко не судьба, а чья-то дьявольски изощренная воля, творящая собственное правосудие...","imdbId":"tt0309698","duration":"1:30","slogan":"Identity is a secret. Identity is a mystery. Identity is a killer","MPAA":"R"},{"id":15263,"rate":7.563,"rate_count":13421,"kpOrder":4483,"name":"Выходной день Ферриса Бьюллера","secondName":"Ferris Bueller's Day Off","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Один день из жизни необычного молодого человека по имени Феррис, который одним погожим весенним деньком, перед сдачей выпускных экзаменов, пускается во все тяжкие – прогуливает школу и отправляется в Чикаго вместе с подружкой и лучшим другом, чтобы “оторваться” на всю катушку и насладиться с лихвой целым днем свободы!","imdbId":"tt0091042","duration":"1:43","slogan":"Leisure Rules","MPAA":"PG-13"},{"id":25085,"rate":7.563,"rate_count":7720,"kpOrder":4484,"name":"Табор уходит в небо","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Картина снята по мотивам произведений М.Горького. В основе - несколько пересекающихся историй любви. Действие разворачивается внутри цыганского табора, блуждающего по степям Бессарабии, на окраине Австро-Венгерской империи.","imdbId":"tt0073781","duration":"1:41","slogan":null,"MPAA":null},{"id":57194,"rate":7.563,"rate_count":2340,"kpOrder":4485,"name":"Великое молчание","secondName":"Il grande silenzio","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["вестерн"],"age":18,"description":"Главные герои фильма – два охотника за головами. Первый из них всегда молчит и ему дали прозвище Молчание, а второй, Локо, наоборот очень разговорчив и необычайно жесток. Ему ничего не стоит убить женщину или ребенка, не говоря уже о мужчинах. Оба они оказываются в городке Сноу Хилл, который окружают горы и снега. Локо охотится за преступниками, прячущимися в этих горах. Однажды жена одного из убитых им людей обращается к Молчанию и просит его отомстить… Вся оставшаяся часть фильма будет отдана на показ дуэли между двумя матерыми охотниками за головами…","imdbId":"tt0063032","duration":"1:45","slogan":"His voice was the silence of death!","MPAA":null},{"id":50509,"rate":7.563,"rate_count":896,"kpOrder":4487,"name":"Космические приключения Кобры","secondName":"Space Adventure Cobra","type":"FILM","year":1982,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Охотница за головами Джейн Флауэр попадается на глаза космическому пирату Кобре, и он решает приударить за такой красоткой. Сначала девушка отвергает навязчивого ухажёра, но после того, как он спасает её от нападения превосходящих сил Галактики, сама втрескивается в него по уши. Теперь парочка летит вызволить сестру-близняшку Джейн из самой охраняемой тюрьмы вселенной.","imdbId":"tt0163494","duration":"1:39","slogan":"In the farthest reaches of space... You can never go too far.","MPAA":null},{"id":506285,"rate":7.563,"rate_count":840,"kpOrder":4488,"name":"Белый лев","secondName":"White Lion","type":"FILM","year":2010,"yearEnd":0,"countries":["ЮАР"],"genres":["драма","семейный"],"age":null,"description":"Согласно легенде, белые львы – посланники богов, но уникальность Летсатси делает его уязвимым в опасном мире африканского буша. Белая шкура слишком заметна и наш герой изгоняется из прайда плохо подготовленным к самостоятельной охоте. Близкий к голодной смерти, он следует по запаху и отчаянно цепляется за добычу, убитую другим львом. Так он встречает своего первого друга, Нкулу. Нкулу больше знает о том, как выживают взрослые и показывает Летсатси несколько приемов, таких как определение положения крокодила и отвоевывание лучшего куска добычи гиен. Они развлекающиеся подростки. Но однажды, будучи слишком беспечными, они забираются в курятник фермера и Нкулу погибает, попавшись в ловушку. Летсатси учится, как охотится самостоятельно, постепенно прогрессируя от цесарки до антилопы, а известия про его успехи распространяются вокруг. Он вырастает в грозного льва, но перед тем как завладеет своим собственным прайдом, должен встретиться со своим величайшем врагом – трофейным охотником, для которого шкура белого льва бесценна.","imdbId":"tt1618421","duration":"1:28","slogan":"Home is a Journey","MPAA":"PG"},{"id":259892,"rate":7.562,"rate_count":17546,"kpOrder":4489,"name":"Паприка","secondName":"Papurika","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Устройство DC Mini позволяет терапевтам проникать в сны пациентов, а также записывать их на пленку. Три таких устройства были украдены, что дает их владельцу возможность не только проникать в фантазии людей, но также проникать в сознание и открывать им путь в собственные фантазии. Задача героев состоит в возвращении устройств, в выполнении которой на помощь приходит загадочная девушка - Паприка.","imdbId":"tt0851578","duration":"1:30","slogan":"This is your brain on anime.","MPAA":"R"},{"id":385274,"rate":7.562,"rate_count":8268,"kpOrder":4490,"name":"Кадиллак Рекордс","secondName":"Cadillac Records","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":16,"description":"В этой истории о сексе, жестокости, расе и рок-н-ролле Чикаго 1950-ых, «Кадиллак Рекордс» прослеживает захватывающие, но бурные жизни некоторых музыкальных легенд Америки, включая Мадди Уотерса, Леонарда Чезза, Литтл Уолтера, Хоулин Уолфа, Этты Джеймс и Чака Берри.","imdbId":"tt1042877","duration":"1:49","slogan":"If you take the ride, you must pay the price.","MPAA":"R"},{"id":161095,"rate":7.562,"rate_count":2775,"kpOrder":4491,"name":"Дневной поезд","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"В Москве и Ленинграде живут старые подруги и мечтают о том, чтобы их дети поженились. Но детям уже за сорок, их трудности очевидны и вполне понятны.","imdbId":"tt0127518","duration":"1:35","slogan":null,"MPAA":null},{"id":1598,"rate":7.562,"rate_count":1394,"kpOrder":4492,"name":"Гамлет","secondName":"Hamlet","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Гамлет, принц Датский, впадает в отчаяние, когда его овдовевшая мать выходит замуж за его дядю. Явление призрака его отца открывает Гамлету глаза на тайные делишки дяди…","imdbId":"tt0116477","duration":"4:02","slogan":null,"MPAA":"PG-13"},{"id":43259,"rate":7.562,"rate_count":811,"kpOrder":4494,"name":"Приключения Толи Клюквина","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Толя Клюквин отправляется в гости к своему другу. Неожиданно дорогу ему перебегает черная кошка. Испугавшись, мальчик поворачивает в другую сторону. Вот тут-то и подстерегают его опасности и неприятности. ","imdbId":"tt0058491","duration":"1:07","slogan":null,"MPAA":null},{"id":452608,"rate":7.562,"rate_count":614,"kpOrder":4495,"name":"Время Ибларда","secondName":"Iblard jikan","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Это проект о выдуманном мире Наохисы Иноэ. Обрывки забытых воспоминаний... Ностальгия по дням, которые когда-нибудь обязательно вернутся... Иблард создан именно из этого. Это мир, который можно найти во всех его рисунках.","imdbId":"tt1161426","duration":"0:30","slogan":null,"MPAA":null},{"id":580651,"rate":7.562,"rate_count":547,"kpOrder":4496,"name":"Рок-звезда","secondName":"Rockstar","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","мюзикл"],"age":16,"description":"Он начал за ней ухаживать, чтобы стать знаменитым как Джим Моррисон, но прославившись на весь мир, послал все к черту ради одной её улыбки. Она дышала полной грудью только рядом с ним, а вдали от него медленно погибала в золотой клетке.","imdbId":"tt1839596","duration":"2:39","slogan":null,"MPAA":null},{"id":314355,"rate":7.562,"rate_count":506,"kpOrder":4497,"name":"Человек в рамке","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Если карьеру поставить главной целью жизни, потеряется и карьера и сама жизнь.","imdbId":"tt0487563","duration":"0:10","slogan":null,"MPAA":null},{"id":6113,"rate":7.561,"rate_count":68868,"kpOrder":4498,"name":"Воздушная тюрьма","secondName":"Con Air","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"«Воздушная тюрьма» - транспортное подразделение полиции США, перевозящее особо опасных преступников. Одним из этих рейсов возвращается домой Кэмерон По, освобожденный из тюрьмы после 8 лет заключения. Он так долго ждал этого и ничто не должно остановить его на пути домой. \n\rВнезапно Кэмерон оказывается свидетелем захвата самолета, организованного опаснейшим рецидивистом Сайрусом «Вирусом» Гриссомом. Он решает взять ситуацию в свои руки и помочь полиции, ведь для него это - единственный шанс попасть домой. Только один человек на земле готов поверить ему - шериф Винс Ларкин, который вынужден преодолевать невероятные трудности, чтобы предотвратить бегство преступников и не позволить своим ретивым начальникам взорвать самолет вместе со всеми пассажирами.","imdbId":"tt0118880","duration":"1:55","slogan":"Они были смертельно опасны на земле. Теперь у них появились крылья","MPAA":"R"},{"id":1115486,"rate":7.561,"rate_count":40960,"kpOrder":4499,"name":"История о супружестве","secondName":"Marriage Story","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Супруги - нью-йоркский театральный режиссёр Чарли и актриса его театра Николь - находятся в процессе развода. Чарли всё устраивало в их браке, но Николь считает, что потеряла себя и, забрав сына, переезжает к маме в Лос-Анджелес. Там ей уже предложили роль в сериале и посоветовали высококлассную адвокатессу по разводам. Теперь Чарли тоже придётся искать адвоката, а также разрываться между Западным и Восточным побережьями, чтобы продолжать работать и проводить время с сыном.","imdbId":"tt7653254","duration":"2:17","slogan":"Where there's a love, there's a way.","MPAA":"R"},{"id":78206,"rate":7.561,"rate_count":39671,"kpOrder":4500,"name":"Казанова","secondName":"Casanova","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Впервые легендарный Казанова встретил достойную соперницу в амурных делах – венецианскую красавицу Франческу. Ей удаётся неслыханное: устоять перед неотразимыми чарами знаменитого соблазнителя… Ему приходится применить весь арсенал приёмов, рисковать своей жизнью и репутацией ради её благосклонности…","imdbId":"tt0402894","duration":"1:52","slogan":"Он покорил сердца многих женщин. Но лишь одна женщина покорила его","MPAA":"R"},{"id":8350,"rate":7.561,"rate_count":15726,"kpOrder":4501,"name":"Преследование","secondName":"Following","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Молодой писатель в поисках материала встречает вора, который берёт его под своё крыло.","imdbId":"","duration":"1:10","slogan":"You're Never Alone.","MPAA":"R"},{"id":397372,"rate":7.561,"rate_count":7827,"kpOrder":4502,"name":"Ноториус","secondName":"Notorious","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"История жизни и смерти Кристофера Уоллеса, более известного под псевдонимом Notorious B.I.G., бруклинского рэпера, сделавшего головокружительную карьеру в музыке, трагически погибшего рано утром 9-го марта 1997 года в Лос-Анджелесе.","imdbId":"tt0472198","duration":"2:02","slogan":"No dream is too big","MPAA":"R"},{"id":4214,"rate":7.561,"rate_count":2777,"kpOrder":4503,"name":"Последний наряд","secondName":"The Last Detail","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Двум офицерам военно-морского флота Билли Баддаски и Малхоллу «Мулу» поручают доставить мелкого воришку Ларри Мэдоуса в бостонскую тюрьму. По дороге они узнают, что 18-летний Ларри получил восемь лет лишения свободы за попытку украсть 40 долларов из ящика для пожертвований. Проникшись сочувствием к своему «подопечному», не успевшему насладиться всеми радостями жизни, Баддаски и Малхолл решают подбодрить паренька и устроить ему незабываемый праздник...","imdbId":"tt0070290","duration":"1:44","slogan":"What's 'The Last Detail'? 300 beers and a barrel of laughs! (re-release)","MPAA":"R"},{"id":50609,"rate":7.561,"rate_count":2058,"kpOrder":4504,"name":"Конспираторы наслаждений","secondName":"Spiklenci slasti","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Чехия","Швейцария"],"genres":["драма","комедия"],"age":18,"description":"Что происходит с людьми, когда их никто не видит? И зачем это с ними происходит? Охваченный страстью к электронике продавец порножурналов, следователь, увлеченно конструирующий орудия эротического труда, художник - изощренный таксидермист с очумелыми ручками, его соседка - маньячка, почтальонша, балдеющая от хлебных катышков… Всех этих чудоковатых героев кудесник Шванкмайер связал странными отношениями, которые воплотились в необычную сказку для взрослых.","imdbId":"tt0117715","duration":"1:25","slogan":null,"MPAA":null},{"id":574917,"rate":7.561,"rate_count":1943,"kpOrder":4505,"name":"Высокая цена жизни","secondName":"The High Cost of Living","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Перед нами обычная пара: Натали ждет своего первого ребенка, а Генри близок к заключению очередной сделки с наркотиками. Однажды ночью их пути фатально переплетаются на событии, которое навсегда изменит их жизни.","imdbId":"tt1479388","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":22323,"rate":7.561,"rate_count":1460,"kpOrder":4506,"name":"Поцелуй женщины-паука","secondName":"Kiss of the Spider Woman","type":"FILM","year":1985,"yearEnd":0,"countries":["Бразилия","США"],"genres":["драма"],"age":null,"description":"Двое в южноамериканской тюрьме делят одну камеру, один — гомосексуалист — за недостойное поведение, другой по политическим мотивам. Пока первый пытается убежать от реальности, другой думает о причинах сложившейся ситуации. Им придётся научиться понимать и уважать друг друга.","imdbId":"tt0089424","duration":"2:00","slogan":null,"MPAA":"R"},{"id":301210,"rate":7.561,"rate_count":795,"kpOrder":4507,"name":"Армянский геноцид","secondName":"Armenian Genocide","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"Во время Первой мировой войны от рук османских турок погибло более полутора миллиона армян. Этот фильм рассказывает историю о первом геноциде 20 века.","imdbId":"tt0472044","duration":"1:00","slogan":null,"MPAA":null},{"id":45948,"rate":7.561,"rate_count":668,"kpOrder":4508,"name":"Все остается людям","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Известный ученый Дронов  работает в Новосибирске над созданием суперсовременного двигателя. У него очень больное сердце, он боится не успеть довести дело до конца, а испытание двигателя на заводе в Москве, как назло, уже не в первый раз проходит неудачно. Дронов отказывается от всей остальной работы, даже перепоручает руководство институтом своему ученику Морозову...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":56709,"rate":7.561,"rate_count":521,"kpOrder":4509,"name":"Кто там поет","secondName":"Ko to tamo peva","type":"FILM","year":1980,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия","приключения"],"age":null,"description":"5 апреля 1941 года в автобусе, отправляющемся в Белград, собралась очень замечательная компания...","imdbId":"tt0076276","duration":"1:26","slogan":null,"MPAA":null},{"id":822709,"rate":7.56,"rate_count":305779,"kpOrder":4510,"name":"Тор: Рагнарёк","secondName":"Thor: Ragnarok","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Вернувшись в Асгард в поисках таинственного врага, ведущего охоту на Камни Бесконечности, Тор обнаруживает, что действия его брата Локи, захватившего трон Асгарда, привели к приближению наиболее страшного события - Рагнарёка. По легенде это ознаменует последнюю битву Асгарда, последствием которой станет его полное уничтожение. В попытке предотвратить это событие Тору предстоит прибегнуть к помощи своего товарища из Мстителей - Халка. Вместе им предстоит столкнуться лицом к лицу со злейшим врагом всех девяти миров - огненным демоном Суртуром, целью которого является исполнение пророчества о Рагнарёке и уничтожение девяти миров.","imdbId":"tt3501632","duration":"2:10","slogan":"No Hammer. No Problem.","MPAA":"PG-13"},{"id":103733,"rate":7.56,"rate_count":128118,"kpOrder":4511,"name":"Лабиринт Фавна","secondName":"El laberinto del fauno","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания","Мексика","США"],"genres":["военный","драма","фэнтези"],"age":16,"description":"Испания, 1944 год. Группа повстанцев сражается с фашистами в горных лесах северной Наварры. Офелия — 10-летняя одинокая и мечтательная девочка — переезжает со своей беременной матерью Кармен в военный лагерь отчима, капитана Видаля. Видаль — высокомерный и жестокий офицер армии Франко, который должен очистить район от повстанцев любой ценой. Офелия, увлеченная волшебными сказками, обнаруживает старинный заброшенный лабиринт неподалеку от дома.\n\rФея проводит ее в центр лабиринта, где она встречает Фавна, хозяина подземелья. Фавн утверждает, что знает её истинную судьбу и её тайное предназначение. Оказывается Офелия — пропавшая принцесса волшебного королевства, которую многие века разыскивает ее отец. Фавн предлагает ей возможность вернуться в волшебное королевство. Но для начала она должна пройти три испытания до наступления полнолуния. Никто не должен узнать об этом.","imdbId":"tt0457430","duration":"1:58","slogan":"What happens when make-believe believes it's real?","MPAA":"R"},{"id":37547,"rate":7.56,"rate_count":81611,"kpOrder":4512,"name":"Наркоз","secondName":"Awake","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"У миллиардера Клэя Бересфорда серьёзные проблемы с сердцем, поэтому ему необходима пересадка. Донор найден, операция начинается. Пациенту вводят наркоз, но происходит непредвиденное: Клэй не засыпает, всё слышит и понимает, но не может говорить и двигаться. В ходе операции он понимает, что врачи хотят его убить, чтобы заполучить его деньги.","imdbId":"tt0211933","duration":"1:24","slogan":"Каждый год 21 миллион человек оперируются под наркозом. Один из 700 остаётся в сознании. Когда они планировали убийство её мужа, они не думали, что он один из них","MPAA":"R"},{"id":79841,"rate":7.56,"rate_count":4848,"kpOrder":4513,"name":"Корабль-призрак","secondName":"Sora tobu yûreisen","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":0,"description":"Многие годы в океане бесследно пропадают корабли. Люди, чудом оставшиеся в живых, вспоминают что незадолго до катастрофы они видели таинственный Корабль-призрак. Гигантский робот Голем разрушающий кварталы Токио, объявляет себя посланцем Корабля-призрака.\n\rНа улицах города, у всех на глазах исчезают люди. Все считают, что это козни Корабля-призрака. И только у отважного Хаято есть повод сомневаться в этом. Он готов отправиться в рискованное приключение, чтобы узнать тайну Корабля-призрака и его загадочного капитана!","imdbId":"tt0065021","duration":"1:01","slogan":null,"MPAA":null},{"id":35491,"rate":7.56,"rate_count":3041,"kpOrder":4514,"name":"Осажденные","secondName":"L'assedio","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","мелодрама"],"age":16,"description":"Спасаясь от наказания, которое грозит ей на родине, молодая африканская женщина по имени Шандурай отправляется в Рим, где находит пристанище в доме английского пианиста мистера Кински.\n\rВ качестве платы за предоставленное жилье она работает служанкой и в то же время пытается выучиться на врача.\n\rНесмотря на то что Кински целиком поглощен своей профессией, общаясь в основном только с музыкой Баха, Моцарта и Грига, между ним и Шандурай возникают довольно необычные романтические отношения. ","imdbId":"tt0149723","duration":"1:33","slogan":"Touched by Genius. Cursed by Madness. Blinded by Love.","MPAA":"R"},{"id":88738,"rate":7.56,"rate_count":2102,"kpOrder":4515,"name":"Генрих VIII","secondName":"Henry VIII","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Он прошел путь от обаятельного и харизматичного принца до жестокого короля, в равной степени проклинаемого и восхваляемого. Правитель, изменивший Англию навсегда. Тиран. Любитель женщин. Один из самых легендарных британских монархов Генрих Восьмой, несший корону и бремя власти целых 38 лет. Его двор вполне можно было приравнять к минному полю, а королевскую спальню - к полю битвы, где любой неосторожный поступок мог стоить жизни.\n\rОн безжалостно расправлялся как с политическими противниками, так и с друзьями. Генрих Восьмой «отменил» католическую церковь и конфисковал имущество монастырей в отместку за то, что Папа запретил ему такой желанный развод. Он обезглавил двух из шести своих жен, пренебрегал дочерьми и страстно мечтал о наследнике трона…","imdbId":"","duration":"3:14","slogan":"Беспощадный монарх Англии","MPAA":null},{"id":191637,"rate":7.56,"rate_count":1738,"kpOrder":4516,"name":"Нана","secondName":"Nana","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Это история про двух девушек, имена которых одинаковы, но характеры абсолютно полярны. Одной из них не везет на любовном поприще. Вторая же - независимая и стойкая женщина, которая планирует реализовать себя на рок-сцене. Вместе они познают все перипетии современного бытия...","imdbId":"tt0471834","duration":"1:53","slogan":"Hey girl!. It's me!","MPAA":null},{"id":45875,"rate":7.56,"rate_count":1286,"kpOrder":4517,"name":"Возмездие","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Фильм посвящен героям Сталинградской битвы, их неповторимым судьбам, связанным общим стремление к победе.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":55289,"rate":7.56,"rate_count":844,"kpOrder":4518,"name":"Без конца","secondName":"Bez konca","type":"FILM","year":1984,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":18,"description":"От сердечного приступа умирает Антек Зыро - адвокат от бога. Скоро его жена Ульяна осознает, что ее существование потеряло смысл. Антек был для нее самым близким человеком. Ни работа переводчиком, ни воспитание сына не могут вернуть ей вкус к жизни. Искренне желая помочь Иоанне, мужа которой защищал Антек и которого обвиняли в организации забастовки, Ульяна находит нового адвоката. Пожилой Лабрадор перед уходом на пенсию вопреки своим идейным принципам берется за политическое дело.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":44820,"rate":7.56,"rate_count":712,"kpOrder":4519,"name":"Клетка для канареек","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Олеся и Виктор - подростки. Сейчас в их жизни момент серьезного внутреннего кризиса. В общем-то, ситуация достаточно обычна для столь юного возраста - но героям фильма от этого не легче.\n\rОни чувствуют себя запертыми в клетке, из которой так хочется вырваться на волю... По мотивам пьесы А. Сергеева «Случай на вокзале».","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":177798,"rate":7.56,"rate_count":627,"kpOrder":4520,"name":"Смерть сталинизма в Богемии","secondName":"Konec stalinismu v Cechách","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Бюст Сталина разрезают на операционном столе, далее идет визуализированное представление чешской истории от 1948 (приход к власти коммунизма) до 1989 (бархатная революция).","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":829,"rate":7.559,"rate_count":43857,"kpOrder":4522,"name":"Шанхайский полдень","secondName":"Shanghai Noon","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Когда прекрасную китайскую принцессу похищают, Император отправляет на Дикий Запад троих самых верных и искусных телохранителей. Чон Ванг, естественно, не оказывается в их числе. Но тайными путями ему всё-таки удаётся попасть в воинственную делегацию и оказаться в самом сердце Америки и непредсказуемых событий.\n\rВместе со случайным напарником китайский телохранитель попадает во всевозможные переделки; между делом он помогает племени Сиу, выкуривает трубку мира и тут же оказывается на тропе войны, по которой пробегают его многочисленные враги.","imdbId":"tt0184894","duration":"1:50","slogan":"The first kung-fu western ever","MPAA":"PG-13"},{"id":1729,"rate":7.559,"rate_count":33049,"kpOrder":4523,"name":"Горячие головы","secondName":"Hot Shots!","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"Анекдотичные ситуации на военной базе, где герои, сами того не замечая, пародируют самые известные фильмы, заставят вас безудержно хохотать на протяжении всего фильма. Их горячие головы производят такое количество несуразных идей, что находиться рядом с ними просто опасно для здоровья.","imdbId":"tt0102059","duration":"1:24","slogan":"Unprecendented! Uncut! Under 10 dollars!","MPAA":"PG-13"},{"id":63717,"rate":7.559,"rate_count":11659,"kpOrder":4524,"name":"Фанаты","secondName":"The Football Factory","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","спорт"],"age":18,"description":"Главные герои - четыре фаната «Челси», которые каждую субботу, накачавшись пивом и наркотиками, отправляются на битву с фанами конкурирующего клуба. Это не только рассказ о футболе и футбольном фанатизме. Это ещё и история о мужчинах, которые ищут, к какой бы армии примкнуть, на какой войне сражаться и как себя идентифицировать.","imdbId":"tt0385705","duration":"1:31","slogan":"Ты с нами?","MPAA":"R"},{"id":6987,"rate":7.559,"rate_count":3846,"kpOrder":4525,"name":"История Антуана Фишера","secondName":"Antwone Fisher","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":12,"description":"Антуан Фишер - охранник компании «Сони Пикчерс», который прославился, став известным сценаристом. Однако раньше он был моряком, списанным на берег из-за своего слишком агрессивного поведения.\n\rТут Фишер решает круто поменять свою жизнь и найти родителей, которые бросили его еще в младенчестве. Но в ходе поисков он начинает понимать, что его жизнь меняется отнюдь не в лучшую сторону.","imdbId":"","duration":"1:55","slogan":"Fight fear. Face truth. Embrace life","MPAA":"PG-13"},{"id":276126,"rate":7.559,"rate_count":1210,"kpOrder":4527,"name":"Моя семья и другие звери","secondName":"My Family and Other Animals","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Сумасбродная семейка - невинный натуралист и бесстрашный биолог 12-летний Джеральд, прыщавая Марго, любитель пострелять Лесли и властный интеллектуал Лэрри, - возглавляемая их нежной и переживающей за них матерью, испытывают радости от внезапной возможности жить жизнью свободы и приключения.","imdbId":"tt0482552","duration":"1:30","slogan":null,"MPAA":null},{"id":13177,"rate":7.559,"rate_count":1102,"kpOrder":4528,"name":"Хеллоу, Долли!","secondName":"Hello, Dolly!","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Нью-Йорк, 1890 год. История о свахе, которая находит всем мужей и жен и не забывает про себя.","imdbId":"tt0064418","duration":"2:26","slogan":null,"MPAA":"G"},{"id":569160,"rate":7.559,"rate_count":574,"kpOrder":4529,"name":"Хлеб на радость","secondName":"Shiawase no pan","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Сан и Ри - молодая супружеская пара. Они решили переехать из Токио к озеру Тоя, которое находится на острове Хоккайдо. Там супруги открывают хлебобулочный ресторанчик под названием «Мани». Сан печёт хлеб, а его жена Ри готовит пищу, которая прекрасно дополняет выпечку её мужа. Так как Сан и Ри готовят от всего сердца, то круглый год клиенты, уходя из их ресторана, чувствуют себя счастливыми.","imdbId":"tt1726749","duration":"1:54","slogan":null,"MPAA":null},{"id":470656,"rate":7.558,"rate_count":111926,"kpOrder":4530,"name":"Погребенный заживо","secondName":"Buried","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","триллер"],"age":18,"description":"Герой фильма Пол, находящийся в Ираке по контракту, во время засады теряет сознание и спустя время приходит в себя в странном тесном темном месте. Не трудно догадаться, что воспользовавшись зажигалкой, Пол обнаруживает себя похороненным в гробу. Ему предстоит пережить много страшных, психологически тяжелых, физически невозможных мгновений борьбы за собственную жизнь в попытках выбраться из неожиданной ловушки…","imdbId":"tt1462758","duration":"1:35","slogan":"170 000 sq miles of desert. 90 minutes of oxygen. No way out","MPAA":"R"},{"id":22355,"rate":7.558,"rate_count":80213,"kpOrder":4531,"name":"Смертельная битва","secondName":"Mortal Kombat","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Несколько столетий назад Шанг Тсунг - маг из потустороннего мира захватил в свои руки древний воинский турнир. Его цель - ввергнуть наш мир в хаос. Чтобы спасти человечество от гибели, троим воинам предстоит битва... смертельная битва с силами мрака.","imdbId":"tt0113855","duration":"1:41","slogan":"Ничто в этом мире не сможет подготовить Вас к этому","MPAA":"PG-13"},{"id":102125,"rate":7.558,"rate_count":60854,"kpOrder":4532,"name":"Вавилон","secondName":"Babel","type":"FILM","year":2006,"yearEnd":0,"countries":["Мексика","США","Франция"],"genres":["драма"],"age":16,"description":"Действие фильма разворачивается в Марокко, Мексике и Японии, а отправной точкой сюжета становится трагедия, которую супруги Ричард и Сюзан переживают во время своей туристической поездки по Марокко. Сюзан становится жертвой шальной пули, выпущенной из ружья по туристическому автобусу двумя местными мальчишками.\n\rВ это же время двое детей Ричарда и Сюзан, оставленные под присмотр няни-мексиканки, отправляются вместе с ней в Мексику на свадьбу ее сына, и это путешествие оказывается в итоге далеко не из легких. И, наконец, в Токио тяжело переживающая самоубийство матери глухая студентка Чиеко ведет себя вызывающе, вступает в перепалку с отцом и разными способами срывает свое зло на окружающих…","imdbId":"tt0449467","duration":"2:23","slogan":"Если хочешь, чтобы тебя поняли...Слушай","MPAA":"R"},{"id":14297,"rate":7.558,"rate_count":39942,"kpOrder":4533,"name":"Пришельцы","secondName":"Les visiteurs","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["комедия","фэнтези"],"age":16,"description":"Франция 1122 год. Граф Годфруа де Монмирай став жертвой проклятия злой колдуньи, убивает отца своей невесты. Годфруа обращается за помощью к великому волшебнику Эвсебиусу, который предлагает графу отправиться по коридорам времени в прошлое и исправить свою ошибку.\n\rДе Монмирай соглашается на это предложение, но из-за ошибки волшебника он и его слуга попадают в 90-е годы нашего времени. В ХХ веке их ждет много приключений и встреча со своими потомками...","imdbId":"tt0108500","duration":"1:47","slogan":"They Weren't Born Yesterday!","MPAA":"R"},{"id":255620,"rate":7.558,"rate_count":5934,"kpOrder":4534,"name":"Элвис и Анабелль","secondName":"Elvis and Anabelle","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Анабелль Лей трагически погибает на конкурсе «Мисс Техасская Роза». В морге тело девушки осматривает Элвис, недовольный жизнью юноша, которому на плечи легла забота о больном отце. Чудесным образом Анабелль воскресает, и между молодыми людьми сразу же вспыхивает симпатия. Благодаря друг другу они, наконец, узнают, что такое любовь и счастье. Но окружающий мир и их собственные внутренние терзания грозятся разделить главных героев навсегда.","imdbId":"tt0787462","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":310832,"rate":7.558,"rate_count":5903,"kpOrder":4535,"name":"Паук","secondName":"Spider","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","короткометражка","триллер"],"age":12,"description":"Джек постоянно глупо подшучивает над своей девушкой Джилл. И вот, после очередного прикола, девушка сильно обиделась на парня. Но тому все мало - изображая попытку попросить прощения, Джек снова подшучивает над ней. Но эта шутка становится роковой...","imdbId":"tt1029161","duration":"0:09","slogan":"It's all fun and games until someone loses an eye.","MPAA":"R"},{"id":409453,"rate":7.558,"rate_count":3955,"kpOrder":4536,"name":"Ахиллес и черепаха","secondName":"Akiresu to kame","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":18,"description":"История о жизни живописца по имени Матису, который не отказывается от своей мечты стать настоящим художником, несмотря на отсутствие успеха.","imdbId":"tt1217243","duration":"1:59","slogan":null,"MPAA":null},{"id":43759,"rate":7.558,"rate_count":2318,"kpOrder":4537,"name":"Шла собака по роялю","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","мелодрама"],"age":12,"description":"Таня Канарейкина живет в Берсеневке и ничего «романтического» не наблюдает в деревенской жизни. А вокруг летают космонавты, меняются министры, начинаются и заканчиваются чемпионаты мира. Но все это только в телевизоре.\r\n\r\nОтвернулась Танька от экрана и стала судьбу свою складывать: вначале с летчиком Комаровым с аэродрома соседних Верхних Ямок, не подозревающем о ее существовании, затем - с Мишкой, что живет напротив и без нее знает, что на ней женится. А между тем десятилетняя сестрица, наблюдая кривизну Танькиной судьбы, сочиняет частушки...","imdbId":"tt0078257","duration":"1:09","slogan":null,"MPAA":null},{"id":4422,"rate":7.558,"rate_count":1644,"kpOrder":4538,"name":"Пэт Гэрретт и Билли Кид","secondName":"Pat Garrett & Billy the Kid","type":"FILM","year":1973,"yearEnd":0,"countries":["Мексика","США"],"genres":["биография","вестерн","драма"],"age":18,"description":"Джеймс Кобурн исполняет роль Пэта Гарретта - бывшего уголовника, прожженного циника и хладнокровного стрелка, который ради того, чтобы выжить - готов надеть шерифскую звезду и отправиться «за головой» своего бывшего «кореша» Билли.\n\rГроза Дикого Запада, Билли Кид, которого здесь вальяжно играет Крис Кристофферсон, видит мир иначе. «Времена меняются, а я - нет»,- говорит он своему бывшему подельнику Пэту. Начинается роковое противостояние между бывшими друзьями…","imdbId":"tt0070518","duration":"2:02","slogan":"Best of enemies. Deadliest of friends.","MPAA":"R"},{"id":183130,"rate":7.558,"rate_count":1614,"kpOrder":4539,"name":"Одиночество бегуна на длинную дистанцию","secondName":"The Loneliness of the Long Distance Runner","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","спорт"],"age":18,"description":"Картина рассказывает о Колине Смите , юноше, приговоренном после ограбления булочной к пребыванию в исправительной школе. Директор школы верит в реабилитационные возможности спорта и, узнав, что Колин - прирожденный бегун, уговаривает его тренироваться, чтобы иметь возможность участвовать в местных состязаниях, что обеспечит ему особые привилегии в случае победы. Большая часть фильма занята тренировками Колина, во время которых он и вспоминает о событиях, людях и взаимоотношениях с ними, которые привели его к такому итогу. Наступает день соревнований, Колин легко побеждает соперников, но у самого финиша выкидывает совершенно неожиданный финт...","imdbId":"tt0056194","duration":"1:44","slogan":null,"MPAA":null},{"id":41410,"rate":7.558,"rate_count":1009,"kpOrder":4540,"name":"Великий полководец Георгий Жуков","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия","Сирия"],"genres":["биография","военный","драма"],"age":6,"description":"Художественно-документальная лента о выдающемся военачальнике Г.К.Жукове.","imdbId":"tt0332480","duration":"2:14","slogan":null,"MPAA":null},{"id":868643,"rate":7.558,"rate_count":803,"kpOrder":4541,"name":"Дженис: Маленькая девочка грустит","secondName":"Janis: Little Girl Blue","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"В фильме певица Кет Пауэр рассказывает о звездном пути Дженис Джоплин, обращаясь к письмам, которые Джоплин в разные годы писала друзьям, родственникам и коллегам.","imdbId":"tt3707114","duration":"1:43","slogan":null,"MPAA":null},{"id":56993,"rate":7.557,"rate_count":3488,"kpOrder":4542,"name":"Большая жратва","secondName":"La grande bouffe","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Четверо преуспевающих друзей устраивают пирушку с таким великолепием кулинарных изысков и в таком обилии, что нормальному человеческому организму такое не выдержать. Натурально показанные обжорство, физиологические реакции, плюс к этому оргия, в которую добровольно и с удовольствием втягивается и внешне добропорядочная женщина","imdbId":"tt0070130","duration":"2:10","slogan":"An Experience That Hammers Your Sensibilities.","MPAA":"NC-17"},{"id":10208,"rate":7.557,"rate_count":2665,"kpOrder":4543,"name":"Собор Парижской Богоматери","secondName":"Notre-Dame de Paris","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","мелодрама"],"age":12,"description":"Классическая экранизация романа Виктора Гюго отличается прежде всего декорациями и скрупулезным воссозданием эпохи царствования Людовика ХI, пышными костюмами и проникновенной игрой Джины Лоллобриджиды в роли Эсмеральды в апогее своей красоты и славы, Энтони Куинна в роли Квазимодо и Алена Кюни в роли Клода Фролло, влюбленного в Эсмеральду безумной и безнадежной любовью.","imdbId":"tt0050781","duration":"1:55","slogan":"The World's Supreme Shocker!","MPAA":"PG"},{"id":25721,"rate":7.557,"rate_count":1986,"kpOrder":4544,"name":"Рим","secondName":"Roma","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Импрессионистская ода его прошлому, настоящему и будущему в форме феерической фантазии безо всякого сюжета. Карнавальное буйство жизни в ее разнообразных проявлениях, подмеченных зорким взглядом Художника, вносящего в общую хаотическую картину свои собственные воспоминания и переживания.\n\rЧего тут только нет: и раскопки в метро, и мотоциклетный марш по ночному городу, и ретросцены в публичном доме и в любительском театре, и даже «парад церковной моды» в Ватикане. Каскад сменяющих друг друга красочных сцен, ощущение праздника, полета режиссерской фантазии, признание Феллини в любви к столице Италии.","imdbId":"tt0069191","duration":"2:00","slogan":"The fall of the Roman Empire 1931-1972.","MPAA":"R"},{"id":260117,"rate":7.557,"rate_count":1435,"kpOrder":4545,"name":"Коля, Оля и Архимед","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В занимательной форме дается представление о законах Архимеда.","imdbId":"tt2342173","duration":"0:19","slogan":null,"MPAA":null},{"id":11437,"rate":7.557,"rate_count":1034,"kpOrder":4546,"name":"Один, два, три","secondName":"One, Two, Three","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"МакНамара - глава отделения компании «Кока-Кола» в Германии - ответственный работник и настоящий карьерист. Однажды на его голову сваливается Скарлетт, дочь большого американского начальника, и МакНамара нянчится с ней, надеясь, что это поможет ему получить вожделенное назначение. Но дело принимает скверный оборот, когда девушка влюбляется в коммуниста из Восточного Берлина и объявляет, что собирается за него замуж.","imdbId":"tt0055256","duration":"1:44","slogan":"Billy Wilder's Explosive New Comedy","MPAA":null},{"id":398239,"rate":7.556,"rate_count":145790,"kpOrder":4547,"name":"Голая правда","secondName":"The Ugly Truth","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Он - восходящая звезда нового телешоу, и его жизненное кредо — «секс, наркотики и рок-н-ролл», он совсем не признает равенство полов, политкорректность и так далее… В общем, настоящий мачо.","imdbId":"tt1142988","duration":"1:36","slogan":"Мужские ценности против Женских идеалов","MPAA":"R"},{"id":484474,"rate":7.556,"rate_count":84141,"kpOrder":4548,"name":"Однажды в Ирландии","secondName":"The Guard","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Женщины, выпивка и веселые шутки – вот радости добродушного ирландского полицейского, сержанта Джерри Бойла. Он никогда не помышлял о геройстве, пока однажды в городишке Голуэй не появился агент ФБР, который призвал незадачливого служителя порядка помочь ему накрыть международную банду наркоторговцев. Смогут ли сработаться веселый рыжий ирландец и решительный афроамериканец? Ведь дело, за которое они взялись, окажется таким же непредсказуемым, как и они сами...","imdbId":"tt1540133","duration":"1:36","slogan":"The FBI are about to discover that things work a little different around here.","MPAA":"R"},{"id":102169,"rate":7.556,"rate_count":9461,"kpOrder":4549,"name":"Преодоление","secondName":"Invincible","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Потеряв жену и работу преподавателя, 30-летний бармен Винс Папале решает воплотить в жизнь свою давнюю мечту. Ему предоставляется шанс принять участие в конкурсе, устроенном тренером профессиональной команды по американскому футболу «Philadelphia Eagles» Диком Вермейлом, который пригласил всех желающих попробоваться на место одного из игроков. В итоге происходит чудо, и Папале, не игравший до этого даже в студенческой команде, становится профессиональным спортсменом…","imdbId":"tt0445990","duration":"1:45","slogan":"Как смелая мечта... привела к блестящим победам!","MPAA":"PG"},{"id":629797,"rate":7.556,"rate_count":1239,"kpOrder":4550,"name":"Следствие ведут колобки. Похищение века","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детектив","короткометражка","мультфильм"],"age":0,"description":"Сыщики Колобок и Булочкин работают в неотложном пункте добрых дел и помогают найти  пропавшее мороженое.","imdbId":"tt5897960","duration":"0:10","slogan":null,"MPAA":null},{"id":45350,"rate":7.556,"rate_count":830,"kpOrder":4551,"name":"Журавушка","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"О судьбе русской женщины, вынесшей все тяготы войны и послевоенной жизни. Возвратились в родную деревню те немногие, кто уцелел на фронте. Но мужу Марфы, которого она ждала столько лет, уже не вернуться. Марфа, красивая и гордая женщина, остается верной своей единственной любви...","imdbId":"tt0063838","duration":"1:25","slogan":null,"MPAA":null},{"id":493992,"rate":7.555,"rate_count":116430,"kpOrder":4552,"name":"Эта дурацкая любовь","secondName":"Crazy, Stupid, Love.","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"У Кола Уивера, пуританских взглядов семьянина в возрасте «чуть-чуть за сорок», не жизнь, а мечта – хорошая работа, прекрасный дом, замечательные дети и брак со школьной возлюбленной. Но когда Кол узнает, что его жена Эмили изменила ему и хочет развода, его «идеальная» жизнь быстро рушится. Хуже того, говоря современным языком, Кол, который уже пару десятилетий не ходил на свидания, являет собой настоящего «лоха».\n\rИ вот, проводя все свое свободное время в баре в дурном расположении духа, несчастный Кол становится протеже обаятельного («чуть-чуть за тридцать») Джейкоба Палмера. Пытаясь помочь Колу забыть жену и начать собственную жизнь, Джейкоб открывает ему глаза на многочисленные возможности, открывающиеся перед ним: кокетливые женщины, крепкие напитки и чувство стиля, которое нельзя найти в дешевой парикмахерской или магазине распродаж.\n\rКол и Эмили – не единственные, кто ищут любовь, причем, возможно, совершенно не там, где нужно: тринадцатилетний Робби, сын Кола, сходит с ума по своей семнадцатилетней няне Джессике, а та скрывает свою влюбленность в его отца. И несмотря на новый облик и новые завоевания на любовном фронте, единственное, что Кол не может «переупрямить», – это собственное сердце, которое ведет его туда, с чего все когда-то начиналось.","imdbId":"tt1570728","duration":"1:58","slogan":"Безумства. Глупости. Любовь","MPAA":"PG-13"},{"id":2461,"rate":7.555,"rate_count":56070,"kpOrder":4553,"name":"Охотники за привидениями 2","secondName":"Ghostbusters II","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Через пять лет все забыли о знаменитых охотниках, равно как и о самих привидениях. Но они и не думали исчезать… А это значит, что для отважной четвёрки снова есть работа. Теперь в их распоряжении новое современное оружие, которое поможет им одолеть даже самого страшного монстра. Облако чёрной энергии нависло над городом, а в городской канализации течёт река зловещего розового киселя. Наступает время последней решающей схватки!","imdbId":"tt0097428","duration":"1:48","slogan":"Привидения вернулись... и напрасно!","MPAA":"PG"},{"id":3875,"rate":7.555,"rate_count":5563,"kpOrder":4554,"name":"Смерть среди айсбергов","secondName":"Orca, the Killer Whale","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","приключения","ужасы"],"age":16,"description":"Капитан Нолан никогда не задумывался о том, какой непоправимый вред он наносит живой природе. Он просто делал то, что у него получалось лучше всего, — убивал. Выходил в море и убивал китов. Однажды он вытащил из воды самку кита. Она погибла, а вместе с ней погиб и её не успевший родиться детёныш.\n\rТрагедия произошла на глазах кита-самца. А косатки — однолюбы по своей природе, и с этой минуты кит начал мстить людям. Людям, близким Нолану. Когда от рыбацкого посёлка мало что осталось, обоим — и Нолану, и киту — стало ясно: они должны сойтись в поединке, который для кого-то из них окажется последним.","imdbId":"tt0076504","duration":"1:32","slogan":"Orca - the killer whale, is one of the most intelligent creatures in the universe. Incredibly, he is the only animal other than man who kills for revenge. He has one mate, and if she is harmed by man, he will hunt down that person with a relentless, terrible vengeance - across seas, across time, across all obstacles.","MPAA":"PG"},{"id":88054,"rate":7.555,"rate_count":1729,"kpOrder":4555,"name":"Манеры выживать 5+","secondName":"Survive Style 5+","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама","триллер","фэнтези"],"age":null,"description":"Муж и его умирающая жена, успешный гипнотизер, специалист по рекламе, группа из трех грабителей и наемный убийца. Жизни этих совершенно разных людей оказываются связаны друг с другом самым загадочным образом.","imdbId":"tt0430651","duration":"2:00","slogan":null,"MPAA":null},{"id":119232,"rate":7.555,"rate_count":848,"kpOrder":4556,"name":"Безбилетник","secondName":"Schwarzfahrer","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия"],"genres":["комедия","короткометражка"],"age":null,"description":"Молодой чернокожий парень молчанием реагирует на обидные замечания своей пожилой соседки в трамвае; наблюдая, молчат и остальные пассажиры вокруг. Кто же одержит победу?","imdbId":"tt0108056","duration":"0:12","slogan":null,"MPAA":null},{"id":14574,"rate":7.555,"rate_count":608,"kpOrder":4557,"name":"Оглянись во гневе","secondName":"Look Back in Anger","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Портер любит свою жену Элисон, но не может удержаться, чтобы постоянно не задевать ее в разговоре. Элисон терпит сколько может, но потом, чтобы не сойти с ума, оставляет Портера, поддавшись уговорам своей лучшей подруги Хелены Чарлз. Оставшись один, Портет берется за Хелену. Элисон была беременна, но не говорила об этом мужу. После потери ребенка она возвращается к Портеру, Хелена понимает, что теперь пора уходить ей.","imdbId":"tt0051879","duration":"1:38","slogan":"As sensational on the screen as the sensation-loaded stage smash!","MPAA":null},{"id":794052,"rate":7.555,"rate_count":519,"kpOrder":4558,"name":"Джим Джефферис: В идеальном состоянии","secondName":"Jim Jefferies: Fully Functional","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Джим Джеффрис с концертом «В идеальном состоянии». «Почему в идеальном?» — спросите вы. Потому что Джим на сцене в трезвом уме, что подтверждается отсутствием пива в его руках, и твердой памяти, что подтверждается всеми яркими подробностями его рассказов. Но не волнуйтесь, безбашенность не покинула Джеффриса вместе с алкоголем. Перед нами все тот же грубиян, оторва и просто красавец.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":416547,"rate":7.554,"rate_count":40648,"kpOrder":4559,"name":"Камера 211","secondName":"Celda 211","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Хуан -  полицейский, пришел наниматься надзирателем в тюрьму. Знакомство с новым рабочим местом оказалось роковым. Он попал в переделку, и ему пришлось прикинуться заключенным, чтобы спасти свою жизнь. Этот шаг поставил его на тонкую грань выживаемости.","imdbId":"","duration":"1:48","slogan":"Сиди и смотри!","MPAA":null},{"id":12131,"rate":7.554,"rate_count":38909,"kpOrder":4560,"name":"Лолита","secondName":"Lolita","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Преподаватель французской литературы Гумберт — европеец англо-швейцарского происхождения — приезжает в маленький американский городок в Новой Англии. Он хорошо воспитан, образован, остроумен и пользуется успехом у женщин. Но его душа больна воспоминаниями о первой любви. И встретив 12-летнюю Лолиту, Гумберт надеется вновь обрести потерянный рай…","imdbId":"tt0119558","duration":"2:17","slogan":"Watch it and make up your own mind","MPAA":"R"},{"id":795,"rate":7.554,"rate_count":12731,"kpOrder":4561,"name":"Перо маркиза де Сада","secondName":"Quills","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","история","мелодрама"],"age":18,"description":"Действие происходит в 18 веке. Сексуальная, шокирующая история повествует о скандально известном Маркизе де Саде, о том, как его провокационное творчество перевернуло судьбы многих людей. Католический священник вовлечен в развратный и опасный мир Маркиза, поскольку они оба соперничают за любовь прекрасной молодой женщины.\n\rМаркиз иронично издевается над ханжами и лицемерами по всем правилам хорошего вкуса и тона, заставляя их разоблачиться физически и эмоционально. Очень часто под маской грубости скрывается хрупкая красота возвышенных чувств и ощущений.","imdbId":"tt0180073","duration":"2:04","slogan":"There are no bad words... only bad deeds.","MPAA":"R"},{"id":178583,"rate":7.554,"rate_count":7162,"kpOrder":4562,"name":"Тринадцать","secondName":"13 (Tzameti)","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Себастьян открывает странное письмо, предназначенное не ему. Таким образом он попадает в странный мир людей, которые на деньги играют с собственными жизнями путем «русской рулетки».","imdbId":"tt0475169","duration":"1:33","slogan":"Число по имени смерть","MPAA":null},{"id":432796,"rate":7.554,"rate_count":5457,"kpOrder":4563,"name":"Битва у Красной скалы 2","secondName":"Chi bi: Jue zhan tian xia","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай","Япония"],"genres":["боевик","военный","драма"],"age":null,"description":"Фильм рассказывает о двух военачальниках Сунь Цюане и Лю Бэе.","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":754,"rate":7.554,"rate_count":4144,"kpOrder":4564,"name":"Человек без прошлого","secondName":"Mies vailla menneisyyttä","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Финляндия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Безработный и безымянный мужчина, обитатель финской провинции, едет в Хельсинки с единственной надеждой - найти работу. Но не успеет он сойти с поезда на вокзале, как тут же будет жестоко избит местными хулиганами буквально до смерти. Его доставят в больницу, где он умрёт. Умрёт, чтобы тут же воскреснуть и, полностью потеряв память, обнаружить себя в совсем другом, нежном Хельсинки. Чтобы забыть прошлое, отказаться от него и получить от судьбы новый шанс. Этот шанс - встреча с Ирмой, женщиной в форме офицера Армии спасения...","imdbId":"tt0311519","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":437391,"rate":7.554,"rate_count":3352,"kpOrder":4565,"name":"Несмонтированный фильм","secondName":"Yeonghwaneun yeonghwada","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Благодаря своей жестокости и исполнительности бандит Ли занял почетное место правой руки босса. Чан Су-тха - звезда гангстерских боевиков. Он попадает в затруднительное положение, после того как отправляет двух коллег по фильму в больницу. Общественность и пресса спустила на него собак, и никто из актеров больше не хочет с ним работать. Случайно в баре Чан встречает Ли, и тот признается, что является давним поклонником актёра и даже когда-то мечтал сниматься в кино.","imdbId":"tt1345734","duration":"1:53","slogan":"Герой может быть только главным","MPAA":null},{"id":853272,"rate":7.554,"rate_count":1519,"kpOrder":4566,"name":"Атака титанов: Крылья свободы","secondName":"Gekijoban Shingeki no Kyojin Kohen: Jiyo no tsubasa","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":34686,"rate":7.554,"rate_count":1369,"kpOrder":4567,"name":"Убийственное лето","secondName":"L'été meurtrier","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма"],"age":18,"description":"19-летняя Элеана с умопомрачительной фигурой Аджани очаровывает и раздражает своим независимым характеров жителей деревушки в Провансе. Обольстительная красотка заводит роман с простодушным автомехаником, но ее вызывающее поведение не по нраву родственникам жениха.\n\rЗакрученный сюжет постепенно проясняет комплексы бесстрашной Элеаны, мечтающей о страшной мести. Ведь рождение героини было связано с преступлением: трое мужчин изнасиловали ее мать. Но ослепленная возмездием Элеана подставляет невинных жертв, а расплатой за кошмарное прошлое становится безумное настоящее…","imdbId":"tt0086655","duration":"2:13","slogan":null,"MPAA":"R"},{"id":261911,"rate":7.554,"rate_count":915,"kpOrder":4568,"name":"Диалог с моим садовником","secondName":"Dialogue avec mon jardinier","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Уставший от суетной жизни в Париже немолодой художник решает вернуться в дом своего детства в центре Франции. Дом окружен огромным садом, и, не имея ни желания, ни времени им заниматься, художник размещает объявление о найме в местной газетенке. Первый же явившийся - железнодорожник на пенсии - получает искомую должность садовника, но вскоре оказывается, что оба главных героя знакомы - много лет тому назад они посещали одну муниципальную школу...","imdbId":"tt0825244","duration":"1:49","slogan":null,"MPAA":null},{"id":427099,"rate":7.554,"rate_count":892,"kpOrder":4569,"name":"Звездный мальчик","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"На Землю упала звезда. Так появился на нашей планете звездный мальчик. Он был ловок и умен, но жесток и холоден. Даже свою мать, которая долгие годы искала его и поэтому явилась в отрепьях нищенки, он оттолкнул и обидел. Но судьба дала ему шанс исправить ошибки...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":5542,"rate":7.554,"rate_count":881,"kpOrder":4570,"name":"Руди","secondName":"Rudy","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":null,"description":"Фильм рассказывает о различных эпизодах жизни знаменитого спортсмена Дэниэла Рюттигера, вошедшего в историю американского футбола под прозвищем Руди.","imdbId":"tt0108002","duration":"1:54","slogan":"When people say dreams don't come true, tell them about Rudy","MPAA":"PG"},{"id":829400,"rate":7.554,"rate_count":853,"kpOrder":4571,"name":"Взгляд тишины","secondName":"The Look of Silence","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Индонезия","Финляндия"],"genres":["биография","документальный","история"],"age":null,"description":"В фильме режиссер обращается к теме геноцида в Индонезии в период 1965-1966 годов. История вращается вокруг семьи выживших в том кошмаре, которые пытаются выяснить, кто убил их сына и брата.","imdbId":"tt3521134","duration":"1:43","slogan":"Profound, Visionary, Stunning.","MPAA":"PG-13"},{"id":576686,"rate":7.554,"rate_count":597,"kpOrder":4572,"name":"Сломанный меч 5","secondName":"Gekijouban Bureiku bureido Daigoshou: Shisen no hate","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt1809274","duration":"0:50","slogan":null,"MPAA":null},{"id":394619,"rate":7.553,"rate_count":75160,"kpOrder":4573,"name":"Эдди «Орёл»","secondName":"Eddie the Eagle","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["биография","драма","спорт"],"age":16,"description":"С самого детства Эдди Эдвардс грезил Олимпийскими играми. Неуклюжий мальчик в очках пробовал заняться всеми видами спорта, которые могли бы привести его на Олимпиаду, но неудачи почти убили веру в невозможное, и он, смирившись, решил продолжить семейное дело и стать штукатуром. Как раз в этот момент Эдди увидел лыжный склон и решил во что бы то ни стало попасть на Зимние Олимпийские игры. Немного потратив себя на горные лыжи, он выясняет, что у Великобритании уже несколько десятилетий не было прыгуна на лыжах с трамплина. Преисполненный решимости Эдди отправляется на знаменитую тренировочную базу в Германию.","imdbId":"tt1083452","duration":"1:46","slogan":"The hysterical true life story of Britain's most famous ski jumper Eddie 'The Eagle' Edwards and his journey to Olympic fame.","MPAA":"PG-13"},{"id":2918,"rate":7.553,"rate_count":28567,"kpOrder":4574,"name":"Зловещие мертвецы 2","secondName":"Evil Dead II","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Эш возвращается в дом в лесу. Его подружка одержима демонами и больше не принадлежит себе. Эш в одиночку вынужден опять сражаться со злом.","imdbId":"tt0092991","duration":"1:24","slogan":"The Sequel To The Ultimate Experience In Grueling Terror","MPAA":"R"},{"id":445386,"rate":7.553,"rate_count":8632,"kpOrder":4575,"name":"Как Маша поссорилась с подушкой","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Девочке Маше не спится и она решила узнать, кто из зверей как спит...","imdbId":"tt1369670","duration":"0:10","slogan":null,"MPAA":null},{"id":81285,"rate":7.553,"rate_count":3754,"kpOrder":4576,"name":"Черный тюльпан","secondName":"La tulipe noire","type":"FILM","year":1963,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Накануне Французской революции в тихой провинции жуткий страх наводит на знатных мерзавцев таинственный разбойник в маске, чьим фирменным знаком стал черный тюльпан. Неуловимый мститель находчив, бесстрашен, благороден и умен, он прекрасный наездник и гений фехтования. Дворянин Жульен - беспечный неженка, глупый и трусливый - совсем на него не похож. Но никто не знает, что есть нечто, крепко связывающее этих двоих.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":9548,"rate":7.553,"rate_count":3520,"kpOrder":4577,"name":"Вердикт","secondName":"The Verdict","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Когда-то Фрэнк Гэлвин был хорошим адвокатом. Но дружба с бутылкой до добра не доводит. И теперь он - консультант по юридическим вопросам в похоронной конторе.\n\rБывший коллега Микки Моррисей, не забывший о способностях Фрэнка, подкидывает ему интересное дело. Это шанс попробовать снова встать на ноги и попытаться занять достойное место в жизни.\n\rМолодая женщина, получившая во время родов анестезию, превращается в прикованную к постели тяжелобольную. Ее родственники хотят подать в суд на респектабельную бостонскую больницу и на церковь, которой она принадлежит, чтобы получить компенсацию за причиненный физический и моральный ущерб.\n\rФрэнк уверен, что сторона-ответчик виновна, но ни за что не признает медицинскую ошибку...","imdbId":"tt0084855","duration":"2:09","slogan":"Frank Galvin Has One Last Chance At A Big Case.","MPAA":"R"},{"id":1252968,"rate":7.553,"rate_count":2896,"kpOrder":4578,"name":"Надо мною солнце не садится","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"Поссорившись с отцом, Алтан приезжает работать на Крайний Север. Ему предстоит провести целый месяц в одиночестве на безлюдном острове. Но вскоре у Алтана появляется сосед — старик Байбал. Он приехал сюда доживать свои последние дни и просит Алтана похоронить его рядом с могилой жены. Однажды парень узнаёт, что у Байбала в молодости пропала дочь. Он уговаривает старика создать развлекательный видеоблог, чтобы найти её, а заодно оттянуть день смерти. Алтан делает всё, чтобы старик захотел прожить ещё один прекрасный день.","imdbId":"tt10217624","duration":"1:48","slogan":null,"MPAA":null},{"id":324654,"rate":7.553,"rate_count":1932,"kpOrder":4579,"name":"Саманта: Каникулы американской девочки","secondName":"Samantha: An American Girl Holiday","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный"],"age":null,"description":"Фильм о том, как девочки снова попадают в город Нью-Йорк 1904 года. Бабушка Саманты, строгая женщина голубых кровей, старается научить девочку хорошим манерам и воспитать из нее настоящую леди. Но жизнь Саманты меняется, когда она знакомится с живущей по соседству горничной, по имени Нелли О`Молли. Несмотря на то, что девочки принадлежат к разным сословиям, они очень быстро подружились, разделяя вместе горести и радости, выдерживая испытания и преодолевая опасности. Но они даже и не догадываются о приключениях, которые их ждут во время этих каникул.","imdbId":"tt0412366","duration":"1:26","slogan":null,"MPAA":null},{"id":532950,"rate":7.553,"rate_count":1601,"kpOrder":4580,"name":"Телефон","secondName":"Lady Gaga Feat. Beyoncé: Telephone","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","криминал","мюзикл"],"age":null,"description":"После убийства бойфренда Леди Гага отправляется в тюрьму.","imdbId":"tt1675756","duration":"0:09","slogan":null,"MPAA":null},{"id":436197,"rate":7.553,"rate_count":1452,"kpOrder":4581,"name":"Апельсин","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Фильм-песенка, высмеивающая жадность.","imdbId":"tt1321335","duration":"0:02","slogan":null,"MPAA":null},{"id":9867,"rate":7.553,"rate_count":1225,"kpOrder":4582,"name":"Страна теней","secondName":"Shadowlands","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Фильм основан на реальных событиях. Действие разворачивается в Оксфорде в 1950-х годах. Фильм повествует об истории трагической любви Льюиса к Джой Грэшем и их короткой супружеской жизни, прерванной её смертью от рака.","imdbId":"tt0108101","duration":"2:11","slogan":"Based on a true story.","MPAA":"PG"},{"id":485337,"rate":7.553,"rate_count":1059,"kpOrder":4583,"name":"Контракт","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":6,"description":"Колонист, прибывший на необитаемую планету по заданию одной из крупнейших фирм, и робот из конкурирующей фирмы, становятся товарищами, протестуя против бездушных шефов.","imdbId":"tt6004610","duration":"0:10","slogan":null,"MPAA":null},{"id":8974,"rate":7.553,"rate_count":936,"kpOrder":4584,"name":"Полет Феникса","secondName":"The Flight of the Phoenix","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":16,"description":"Небольшой грузовой самолет, попав в сильнейшую песчаную бурю, терпит крушение посреди пустыни. Понимая, что помощь не придет, команда принимает решение самостоятельно построить новый самолет из обломков разбившегося.\n\rКомандир корабля Фрэнк Таунс и штурман Лью Моран ведут людей к спасению, несмотря на нарастающее напряжение в отношениях между членами команды.","imdbId":"tt0059183","duration":"2:22","slogan":"Its excitement is headed straight for you!","MPAA":null},{"id":43496,"rate":7.553,"rate_count":825,"kpOrder":4585,"name":"Анна и командор","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Решив написать об известном ученом, трагически погибшем во время испытаний, драматург знакомится с его женой и в конечном итоге посвящает сценарий супружеской паре.","imdbId":"tt0071146","duration":"1:25","slogan":null,"MPAA":null},{"id":846802,"rate":7.553,"rate_count":847,"kpOrder":4586,"name":"Боги","secondName":"Bogowie","type":"FILM","year":2014,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма"],"age":null,"description":"Фильм рассказывает о начале карьеры известного польского кардиохирурга Збигнева Религи, который в 1985 году сделал первую в Польше успешную операцию по пересадке сердца...","imdbId":"tt3745620","duration":"2:00","slogan":null,"MPAA":null},{"id":17275,"rate":7.553,"rate_count":630,"kpOrder":4587,"name":"Когда-то были воинами","secondName":"Once Were Warriors","type":"FILM","year":1994,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","криминал"],"age":null,"description":"Семья выходцев из племени маори пытается выжить в урбанистическом кошмаре, где царят насилие, преступность, самые разные человеческие пороки. Бет, дочь вождя аборигенов, уведённая с земли предков 18 лет назад своим мужем Джейком, по мере сил противостоит пьянству, беспутству и жестокости опустившегося супруга, желая запоздало уберечь сыновей и дочь от дурного влияния улицы...","imdbId":"tt0110729","duration":"1:42","slogan":"Her only chance for the future is to embrace the power of her past.","MPAA":"R"},{"id":26850,"rate":7.553,"rate_count":587,"kpOrder":4588,"name":"Золото Неаполя","secondName":"L'oro di Napoli","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":12,"description":"Шесть новелл объединенных общим названием «Золото Неаполя» рассказывают о людях разных слоев общества. Их интересы и жизненный уклад различен и они даже не знают о существовании друг друга, но их объединяет именно небо Италии.\n\rМы видим их жизнь и понимаем, что благодаря разворачивающимся историям на экране узнаем настоящий итальянский характер.","imdbId":"tt0047313","duration":"2:18","slogan":"Lusty...Sexy...Zesty.","MPAA":null},{"id":804565,"rate":7.553,"rate_count":515,"kpOrder":4589,"name":"Милана","secondName":"Milana","type":"FILM","year":2011,"yearEnd":0,"countries":["Казахстан"],"genres":["документальный"],"age":null,"description":"О жизни, играх и повседневном быте 7-летней девочки из неблагополучной семьи, проживающей в лесу неподалеку от большого города. И, как выяснит маленькая Милана, - от нормальной жизни.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":797558,"rate":7.552,"rate_count":10952,"kpOrder":4590,"name":"Гордость","secondName":"Pride","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","история","комедия"],"age":18,"description":"Действие фильма разворачивается в 1984 году, во время правления Маргарет Тэтчер и в разгар забастовки шахтеров.\n\rКартина расскажет о группе геев и лесбиянок, участвующих в лондонском гей-параде и принимающих решение собрать деньги в поддержку семей бастующих горняков. Когда же профсоюз шахтеров стесняется принять собранные средства из рук представителей нетрадиционной сексуальной ориентации, те не сдаются и отправляются на микроавтобусе в шахтерский поселок, находящийся в Уэльсе, чтобы лично осуществить акт благотворительности.","imdbId":"","duration":"2:00","slogan":"Based on the inspirational true story.","MPAA":"R"},{"id":7111,"rate":7.552,"rate_count":6305,"kpOrder":4591,"name":"Американская история","secondName":"An American Tail","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","мюзикл"],"age":0,"description":"Фильм повествует об удивительных приключениях маленького отважного мышонка по имени Фивел. Корабль, на котором он отправился в путешествие из России в Америку на рубеже 19 и 20 веков, был застигнут страшным штормом, и Фивел оказался один в открытом море.\n\rВолны вынесли его на берег в Нью-Йоркском порту. Фивел смело отправляется на поиски своей семьи навстречу опасностям и захватывающим приключениям в новом, незнакомом мире.","imdbId":"tt0090633","duration":"1:20","slogan":"This Holiday Season Steven Spielberg and Don Bluth bring you a magical experience. A musical journey. And a story that will live in your heart forever.","MPAA":"G"},{"id":245805,"rate":7.552,"rate_count":1147,"kpOrder":4592,"name":"Крупный план","secondName":"Nema-ye Nazdik","type":"FILM","year":1990,"yearEnd":0,"countries":["Иран"],"genres":["биография","драма","криминал"],"age":null,"description":"Фильм об авантюристе, который выдал себя за знаменитого режиссера Мохсена Махмальбафа, проник в зажиточный дом (якобы для съемок) и был арестован по подозрению в мошенничестве и грабеже. Судебный процесс составляет сюжетную канву фильма, но истинный его предмет - это особый статус кино в Иране. Кинематограф здесь стал не только частью духовной жизни элиты, но и элементом личного и национального престижа, достоянием широких масс.","imdbId":"tt0100234","duration":"1:38","slogan":null,"MPAA":null},{"id":21503,"rate":7.551,"rate_count":67410,"kpOrder":4593,"name":"Майор Пэйн","secondName":"Major Payne","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Майору никак не присвоят звание полковника по одной причине - он умеет только убивать, ни на что другое он просто не способен. Его отправляют в отставку. Работа в полиции ему не подходит, и наш герой умирает от скуки в одном из номеров отеля.\n\rНеожиданно он получает предложение стать инструктором по военной подготовке в военном учебном заведении. О том, как сложатся отношения «жестокосердного солдафона» с юными подопечными и одной весьма привлекательной преподавательницей рассказывает эта веселая комедия, полная забавных шуток и смешных ситуаций.","imdbId":"tt0110443","duration":"1:35","slogan":"He's looking for a few good men... or a few guys old enough to shave","MPAA":"PG-13"},{"id":8468,"rate":7.551,"rate_count":14895,"kpOrder":4594,"name":"Последний из могикан","secondName":"The Last of the Mohicans","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"1757 год. Англо-французская война за американские колонии в самом разгаре. Дочери полковника Манро пытаются пробраться в осажденный французами английский форт. Им на помощь приходит молодой белый охотник Соколиный Глаз. Между Соколиным Глазом, выросшим среди индейцев племени могикан, и старшей из дочерей, утонченной Корой, вспыхивает взаимное чувство.\n\rНо Кора и ее сестра попадают в плен к союзникам французов - гуронам, и от мучительной смерти их могут спасти только Соколиный Глаз и его верные друзья - индейцы…","imdbId":"tt0104691","duration":"1:52","slogan":"The first American hero","MPAA":"R"},{"id":586873,"rate":7.551,"rate_count":2781,"kpOrder":4596,"name":"Только представь!","secondName":"Imagine","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша","Португалия","Франция"],"genres":["драма"],"age":12,"description":"Молодые учащиеся теснятся на скамейке под ярким солнцем, держась за свои белые трости и прислушиваясь к знакам, которые должны помочь им сложить пазл своего существования. Все они - слепые дети и молодые люди, находящиеся в лиссабонской специализированной клинике с мировой известностью. Ян, их новый педагог по пространственной ориентации, хочет выйти за пределы традиционных рамок обучения и помочь им исследовать их окружение, не чувствуя себя уязвимыми или напуганными. Ян быстро завоевывает их доверие, что побуждает его попробовать поставить перед ними задачи с большим элементом риска. Используя нешаблонные методы, он хочет стимулировать их любопытство и воображение. Когда все заходит слишком далеко, возникает вопрос, насколько реален образ того мира, который Ян внушает своим ученикам? И насколько честен с ними сам Ян?","imdbId":"tt1846492","duration":"1:45","slogan":null,"MPAA":null},{"id":11763,"rate":7.551,"rate_count":1880,"kpOrder":4597,"name":"Странная парочка","secondName":"The Odd Couple","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Феликса Ангера выставила из дома жена. Бедняга думал покончить жизнь самоубийством, но пришел в дом холостяка Оскара Мэдисона, где по пятницам друзья всегда играли в покер. Опасаясь за друга, Оскар предложил Феликсу пожить у него, тот согласился.\n\rДальнейшие события наглядно показывают, почему жена выгнала мужа после 12 лет совместной жизни, имея двух детей. Феликс превратил холостяцкую квартиру Оскара в музей, постоянно наводя чистоту и не разрешая сорить и наводить беспорядок, стал семейным тираном. Такой занудный чистюля и сварливый брюзга, что и мужская дружба не выдержала.","imdbId":"","duration":"1:45","slogan":"Jack Lemmon and Walter Matthau are The Odd Couple","MPAA":"G"},{"id":18498,"rate":7.551,"rate_count":1805,"kpOrder":4598,"name":"Семейный очаг","secondName":"Domicile conjugal","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Продолжение во многом автобиографичной истории подростка Антуана Дуанеля. Он тяготится своим положением в школе и в семье, стремится вырваться из тусклой и унылой повседневной жизни. Повзрослев, Дуанель влюбляется и женится на Кристин, становится отцом ребенка, затем экспериментирует с адюльтером, заведя мало интересную любовную интрижку с Киоко.","imdbId":"","duration":"1:40","slogan":"First Truffaut gave us «The 400 Blows.» Then «Stolen Kisses»...and now Bed and Board","MPAA":"G"},{"id":104075,"rate":7.551,"rate_count":1266,"kpOrder":4599,"name":"Летняя сказка","secondName":"Conte d'été","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Застенчивый математик Гаспар ждет, что к нему на летние каникулы присоединится девушка Лена, а тем временем встречает некую Марго - студентку, изучающую этнологию и подрабатывающую официанткой. Спустя какое-то время Марго берет Гаспара с собой на вечеринку, где он знакомится с еще одной девушкой, Солин. И когда Гаспар уже полностью запутался в своих чувствах к обеим, к нему наконец приезжает некогда долгожданная Лена…","imdbId":"tt0115940","duration":"1:53","slogan":null,"MPAA":"G"},{"id":258003,"rate":7.551,"rate_count":684,"kpOrder":4601,"name":"Чудо-мельница","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Жил-был дед с котом и петухом. Однажды, когда пошел сильный дождь попросились к ним в дом медведь, зайчик, еж и белочка, чтобы высохнуть и поесть, ведь их жилье залило водой. Чем же накормить столько зверей, подумал дед и решил сделать мельницу. Пошел дед с петухом и котом и попросили у горы жерновки, а потом все вместе начали строить чудо-мельницу. И вышла у них чудо мельничка, которая сразу выдавала готовые пирожки и блины, только лапы подставляй. \n\rМимо ехал царь Андрос, царь Андрос-длинный нос, руки загребущие, глаза завидущие и зашел к старику в гости. Увидел царь мельницу-вертельницу и отобрал ее у мужика. Созвал дед зверей, чтобы догнать царя и мельницу отнять.","imdbId":"tt4857224","duration":"0:18","slogan":null,"MPAA":null},{"id":13539,"rate":7.551,"rate_count":558,"kpOrder":4602,"name":"Девушка с чемоданом","secondName":"La ragazza con la valigia","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Аида, красивая и не лишенная некоторой практичности дурочка из деревни, едет в большой город на роскошной машине с молодым, богатым пижоном, назвавшимся влиятельным музыкальным продюсером, поверив, что тот сможет помочь ей с карьерой. Парень, убедившись, что ему не «обломится», ловко смывается, оставив ее одну с одним чемоданом. Пробивная Аида находит его дом, и обманщик посылает младшего брата, шестнадцатилетнего Лоренцо, чистого и наивного юношу, чтобы тот отвязался от настырной бабы, сказав, что «здесь такие не живут». Далее идет восхитительно поставленная психологическая драма первой любви мальчишки к женщине из совершенно другого мира, где нет ванных комнат, выбора купальных халатов и где никто не поможет матери-одиночке, руководствуясь одной только христианской моралью.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":484438,"rate":7.55,"rate_count":82500,"kpOrder":4604,"name":"Капитан Филлипс","secondName":"Captain Phillips","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В начале апреля 2009 года близ берегов Африки несколько сомалийских пиратов атакуют и пытаются захватить массивный контейнеровоз MV Maersk Alabama. Команда корабля активно сопротивляется и в конце концов не даёт взять себя в плен. Захватчики вынуждены ретироваться и покинуть судно на небольшом катере, прихватив с собой капитана Ричарда Филлипса.","imdbId":"tt1535109","duration":"2:14","slogan":"Выжить любой ценой","MPAA":"PG-13"},{"id":462342,"rate":7.55,"rate_count":80072,"kpOrder":4605,"name":"Воды слонам!","secondName":"Water for Elephants","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Времена Великой депрессии. Студент-ветеринар Якоб бросает учебу после того, как его родители погибают, и присоединяется к «Benzini Brothers», самому грандиозному цирковому шоу на Земле. Там он начинает работать ветеринаром, а заодно и влюбляется в прекрасную наездницу Марлену, которая, правда, замужем за Августом, харизматичным, но жестоким дрессировщиком.","imdbId":"","duration":"1:56","slogan":"Жизнь – это самое удивительное шоу на свете","MPAA":"PG-13"},{"id":77437,"rate":7.55,"rate_count":58692,"kpOrder":4606,"name":"Париж, я люблю тебя","secondName":"Paris, je t'aime","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Лихтенштейн","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Парень влюбляется в девушку, но упускает момент для знакомства. Муж планирует расстаться с супругой, но именно в этот момент она показывает ему результаты обследования: последняя стадия рака... Этот фильм - мозаика из восемнадцати историй о разных проявлениях любви, каждая из которых происходит в разных округах Парижа.","imdbId":"tt0401711","duration":"2:00","slogan":"История любви из самого сердца Парижа","MPAA":"R"},{"id":461124,"rate":7.55,"rate_count":19980,"kpOrder":4607,"name":"Королевский роман","secondName":"En kongelig affære","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания","Чехия","Швеция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Действие картины происходит в начале 1770-х годов в Дании. Датский король Кристиан VII, страдающий серьезным психическим заболеванием, предпочитает проводить время в притонах Копенгагена, вызывая тем самым ненависть юной королевы Каролины Матильды.\n\rВскоре в свите короля появляется молодой германский доктор Иоганн Фридрих Струэнзе, сумевший благотворно повлиять на Кристиана VII и, завоевав его доверие, получить ряд государственных постов. Струэнзе сближается и с Каролиной Матильдой. Но королева-мать Юлиана Мария не может смириться с таким положением дел…","imdbId":"tt1276419","duration":"2:17","slogan":"They changed a nation forever","MPAA":"R"},{"id":398936,"rate":7.55,"rate_count":20771,"kpOrder":4608,"name":"Рэкетир","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","драма","криминал"],"age":16,"description":"Это биографическая история о жизни молодого человека по имени Саян, рассказанная им самим.\n\rКогда-то, в начале девяностых он - парень, который родился и вырос в Алма-Ате, подающий большие надежды боксёр, решил, что дорогу в жизнь можно пробить своими кулаками. И вроде все складывалось для него неплохо, даже очень… Но наступает момент, когда он начинает понимать, что назад уже дороги нет, что за всё в жизни оказывается надо платить. Какой ценой – он узнает позже.","imdbId":"tt1677719","duration":"1:20","slogan":"За всё придётся платить","MPAA":null},{"id":79522,"rate":7.55,"rate_count":2549,"kpOrder":4609,"name":"Седьмое путешествие Синдбада","secondName":"The 7th Voyage of Sinbad","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"Синдбад, желая избавить свою невесту от колдовских чар злого колдуна Сакуры, отправляется к волшебному острову, где его и его друзей поджидает множество опасностей и испытаний.\n\rСиндбад должен победить мерзкого одноглазого циклопа и огромного дракона, сразиться с черным чародеем - и, в конце концов, одержав победу над силами зла и освободив от заклятья любимую, отправиться вперед, навстречу новым подвигам.","imdbId":"tt0051337","duration":"1:28","slogan":"See these incredible scenes before your unbelieving eyes!","MPAA":"G"},{"id":13332,"rate":7.55,"rate_count":2524,"kpOrder":4610,"name":"Дракон: История Брюса Ли","secondName":"Dragon: The Bruce Lee Story","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Биографическая драма, рассказывающая о жизни легендарного Брюса Ли, погибшего таинственным образом. Фильм снят по воспоминаниям жены Брюса Линды Ли Колдуэлл. Создатели ленты попытались показать Ли как человека, преодолевающего препятствия, неуклонно идущего к цели.\n\rМистика и реальность переплетаются друг с другом, и Брюс Ли, великий «маленький дракон», вступает в бой не только с окружающей действительностью, но и с демоном преследующих его кошмаров.","imdbId":"tt0106770","duration":"2:00","slogan":"The Mystery.  The Life.  The Love.  The Legend","MPAA":"PG-13"},{"id":79438,"rate":7.55,"rate_count":2222,"kpOrder":4611,"name":"Приключения в Изумрудном городе: Серебряные туфельки","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Ураган переносит девочку Долли и щенка Тотошку из Канзаса в Волшебную страну, где жизнь не подчиняется обычным законам и возможны любые чудеса.\n\rВместе с новыми друзьями: Соломенным Страшилой, Железным Дровосеком и Трусливым Львом - они направляются к Волшебнику Изумрудного Города, который может помочь ей вернуться домой. Волшебник соглашается исполнить по одному желанию каждого из друзей, но сначала они должны победить злую колдунью…","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":55140,"rate":7.55,"rate_count":2131,"kpOrder":4612,"name":"Сцены у моря","secondName":"Ano natsu, ichiban shizukana umi","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":16,"description":"Сигеру глух и нем с рождения. Величественные волны моря вздымаются для Сигеру в абсолютном магическом безмолвии. И он зачарован ими. Однажды парень нашел сломанную доску для серфинга и понял, что это именно то, что он так давно искал. Теперь юноша может слиться с этими прекрасными волнами.","imdbId":"tt0103704","duration":"1:41","slogan":null,"MPAA":null},{"id":406145,"rate":7.55,"rate_count":982,"kpOrder":4613,"name":"Ветер вдоль берега","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Фильм в жанре абсурдистского юмора про жителей прибрежной деревушки, страдающих от сильного ветра.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":47405,"rate":7.55,"rate_count":862,"kpOrder":4614,"name":"Босоногий Гэн 2","secondName":"Hadashi no Gen 2","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","военный","мультфильм"],"age":null,"description":"Мальчик Гэн потерял почти всю семью, кроме беременной мамы, во время ядерной бомбардировки. Гэн ищет, как прокормиться самому и найти пищу маме. Он встречает мальчика, очень похожего на своего погибшего родного брата, и они становятся друзьями. Проходит три года, и, кажется, жизнь наладилась - мама работает, а Гэн ходит в школу, когда последствия ядерной катастрофы сказываются на здоровье матери, и ей становится плохо. Гэн любыми путями пытается ей помочь и заработать огромную сумму, нужную на лекарство, но это очень сложно сделать в стране, которая страдает от нищеты, голода и преступности.","imdbId":"tt0171357","duration":"1:25","slogan":null,"MPAA":null},{"id":489293,"rate":7.55,"rate_count":674,"kpOrder":4615,"name":"Фока – на все руки дока","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм про смекалистого русского кузнеца и недалёких иностранцев.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":10857,"rate":7.549,"rate_count":11941,"kpOrder":4616,"name":"Грязный Гарри","secondName":"Dirty Harry","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Полицейский инспектор Гарри Каллахен пользуется дурной репутацией у своего высокого начальства из-за беспощадности в обращении с преступниками. Эта беспощадность имеет своё объяснение: преступники всё чаще уходят от ответственности. \r\n\r\nДаже арестованные на месте преступления, они при попустительстве адвокатов, судей и полицейских чиновников добиваются смягчения наказаний, амнистий и т.п. И вновь выходят на свободу, чтобы сеять смерть. Каллахен, прозванный «Грязным Гарри», за то, что вынужден выполнять самую грязную и кровавую полицейскую работу, по мере сил старается действовать так, чтобы преступники не уходили от наказания...","imdbId":"tt0066999","duration":"1:42","slogan":"Dirty Harry and the homicidal maniac. Harry's the one with the badge.","MPAA":"R"},{"id":7701,"rate":7.549,"rate_count":11176,"kpOrder":4617,"name":"Секс, ложь и видео","secondName":"Sex, Lies, and Videotape","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Джон считал свою жизнь вполне благополучной. Он был на хорошем счету в своей юридической фирме, имел красавицу жену Энн и любовницу Синтию, которая приходилась Энн младшей сестрой. Эту идиллию напрочь разрушил приезд его университетского товарища Грэма, показавшегося Энн и Джону немного странным. \n\rОказавшись в баре с Энн, Грэм признался ей, что в настоящее время является импотентом. Навестив Грэма, Энн обнаружила у него серию видеокассет, каждая из которых называлась женским именем. Проявив настойчивость, Энн узнала, что каждая кассета содержит сексуальную исповедь женщины. А ещё она узнала, что так Грэм получает сексуальное удовлетворение.","imdbId":"tt0098724","duration":"1:40","slogan":null,"MPAA":"R"},{"id":4873,"rate":7.549,"rate_count":6808,"kpOrder":4618,"name":"Фрэнки и Джонни","secondName":"Frankie and Johnny","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джонни - хороший парень, который однажды оступился и угодил за решетку. Когда Джонни вышел на свободу, он решил начать новую жизнь и… встретил Фрэнки.\n\rФрэнки - милая, но одинокая молодая женщина, которой очень не везло в любви. Она уже отчаялась найти своего «прекрасного принца» и… встретила Джонни.","imdbId":"tt0101912","duration":"1:58","slogan":"You never choose love. Love chooses you.","MPAA":"R"},{"id":6751,"rate":7.549,"rate_count":4032,"kpOrder":4619,"name":"Смерть на Ниле","secondName":"Death on the Nile","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Наследница многомиллионного состояния Линнет вышла замуж за жениха своей лучшей подруги Жаклин. Молодожены отправились в роскошный круиз на пароходе «Карнак» по Нилу. А Жаклин решила подпортить настроение новобрачным своим присутствием.\n\rНа борту парохода оказалось немало других недоброжелателей Линнет. Ей удалось «завербовать» в телохранители знаменитого сыщика Эркюля Пуаро, совершавшего круиз на этом же пароходе. И Линнет нашли мертвой.\n\rВ результате многочисленных продолжительных опросов и поисков Пуаро начал было предполагать, что близок к разгадке. К тому же нашли орудие преступления. Но начались новые убийства…","imdbId":"tt0077413","duration":"2:20","slogan":"The only thing that could follow «Murder» is «Death»","MPAA":"PG"},{"id":14835,"rate":7.549,"rate_count":3938,"kpOrder":4620,"name":"За пределами закона","secondName":"Beyond the Law","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Дэн Сакс - полицейский под прикрытием. Он внедряется в банду байкеров, чтобы иметь возможность проконтролировать крупную операцию по поставке наркотиков. Чтобы заслужить доверие главаря, новичок должен совершать преступления наравне с членами группировки. ","imdbId":"tt0103805","duration":"1:48","slogan":"Some men are meant to stand between good and evil","MPAA":"R"},{"id":79929,"rate":7.549,"rate_count":2773,"kpOrder":4621,"name":"Никто не узнает","secondName":"Dare mo shiranai","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":12,"description":"Четверо братьев и сестер живут счастливо со своей матерью в маленькой квартирке в Токио. У всех детей разные отцы. Они никогда не ходили в школу, а сам факт существования троих из них скрывается от хозяина дома.\n\rОднажды мать уходит, оставив немного денег и записку, в которой просит 12-летнего сына присмотреть за остальными. Так начинается одиссея детей, путешествие, конечный пункт которого никто не знает.","imdbId":"tt0408664","duration":"2:21","slogan":null,"MPAA":"PG-13"},{"id":46675,"rate":7.549,"rate_count":1557,"kpOrder":4622,"name":"Мой любимый клоун","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Молодой артист цирка - клоун Сергей Синицын решает усыновить шестилетнего детдомовца Ваньку. Все обстоятельства против такого решения, но клоун не меняет его. Его профессия - смешить людей, он любит их повеселить. Но не любит обманывать и предавать.","imdbId":"tt0091563","duration":"1:26","slogan":null,"MPAA":null},{"id":534992,"rate":7.549,"rate_count":1631,"kpOrder":4623,"name":"Папарацци","secondName":"Lady Gaga: Paparazzi","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"Парень скидывает с балкона свою девушку-звезду, но она возвращается.","imdbId":"tt1676684","duration":"0:08","slogan":null,"MPAA":null},{"id":542294,"rate":7.549,"rate_count":1221,"kpOrder":4624,"name":"Сломанный меч","secondName":"Gekijouban Bureiku bureido Daiisshou: Kakusei no koku","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Мир, где больше нет нефти, где люди наделены способностью управлять кварцем и с помощью этого продвигают цивилизацию. Но средь враждующих государств появляется тот кого величают «неспособным» - человек, который не наделён магией. И вот однажды ему предстоит оседлать Древнего Голема, заточенного почти под него и остановить ненужное кровопролитие.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":7637,"rate":7.549,"rate_count":1194,"kpOrder":4625,"name":"Дитя Макона","secondName":"The Baby of Mâcon","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Нидерланды","Франция"],"genres":["драма","история"],"age":16,"description":"XVII век. Театр. Перед публикой разыгрывается драма о том, что во времена смуты и голода пожилая женщина рожает чудесное дитя, хотя многие ожидают рождения чудовища. Новорожденный мальчик так хорош собой, что его объявляют святым, чудесным ребенком. Вокруг него разгораются страсти; и церковь и семья используют его для достижения своих целей. И постепенно границы между спектаклем и реальностью стираются.","imdbId":"tt0106335","duration":"2:02","slogan":null,"MPAA":null},{"id":9027,"rate":7.549,"rate_count":1127,"kpOrder":4626,"name":"Деревенская девушка","secondName":"The Country Girl","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":12,"description":"Уставшему от жизни актеру и певцу Фрэнку Элджину предоставляется неплохой шанс вернуться на сцену, когда режиссер Берни Додд предлагает ему главную роль в своем новом мюзикле. Однако Фрэнк, пристрастившийся к алкоголю, избегает всякой маломальской ответственности.\n\rОн предпочитает, чтобы за него все решала его жена Джорджи, которой все труднее противиться образу жизни мужа. Берни пытается помочь Фрэнку найти в себе силы переменить свою жизнь. При этом во всем, что случилось с Элджином, он винит его жену...","imdbId":"tt0046874","duration":"1:44","slogan":"A Complete Triumph!","MPAA":null},{"id":8562,"rate":7.549,"rate_count":928,"kpOrder":4627,"name":"Фальшивка","secondName":"F for Fake","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)","Иран","Франция"],"genres":["документальный"],"age":16,"description":"О знаменитых подделках произведений литературы и изобразительного искусства. В центре внимания два персонажа: художник Эльмир де Хори и журналист Клиффорд Ирвинг - «мировые лидеры в области фальшивок». Режиссер доказывает, что фальсификатор может оказаться более талантливым, чем автор оригинала.","imdbId":"tt0072962","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":229114,"rate":7.549,"rate_count":831,"kpOrder":4628,"name":"Коломбо: Убийство, туман и призраки","secondName":"Columbo: Murder, Smoke and Shadows","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Знаменитого режиссера шантажирует его бывший друг, подозревающий о том, что режиссер может быть причастен к гибели актрисы. Ранее считалось, что произошедшее - несчастный случай. Но правдолюбец, которому погибшая приходилась сестрой, увидел в этой драме злой умысел.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":229096,"rate":7.549,"rate_count":757,"kpOrder":4629,"name":"Коломбо: Звезда и месть","secondName":"Columbo: Ashes to Ashes","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Коломбо расследует убийство знаменитой светской хроникерши, пропавшей во время пышных похорон в Беверли-Хиллз. Но зритель знает, что убийца – милейший старичок, владелец похоронного бюро. Он все рассчитал, все спрятал. Вот только собачка пропавшей наводит Коломбо на мысль о том, что это убийство далеко не идеальное.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":14008,"rate":7.549,"rate_count":642,"kpOrder":4630,"name":"Эль Сид","secondName":"El Cid","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","США"],"genres":["военный","драма","мелодрама"],"age":0,"description":"Африканский эмир Бен Юсеф, пытаясь завоевать Испанию в 1080 году, сталкивается с великим воином Родриго Диасом Де Бевара, известным в истории как Эль Сид Повелитель.\n\rОн поднялся над религиозными распрями и объединил христиан и мавров против общего врага. Борьба Эль Сида с завоевателями стоит в центре картины, но не менее важной сюжетной линией является нелегкая любовь героя к Химен, прекрасной дочери знатного графа.","imdbId":"","duration":"2:52","slogan":"The GREATEST ROMANCE and ADVENTURE in a THOUSAND YEARS!","MPAA":null},{"id":800,"rate":7.548,"rate_count":10836,"kpOrder":4631,"name":"Дублеры","secondName":"The Replacements","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Еще вчера они были простыми работягами. Сейчас все изменилось: настал день их славы, когда, замещая бастующих профессионалов, они стали Дублерами. Невзрачные простаки превращаются в суперзвезд футбола!\r\n\r\nШэйну Фалько, профессионалу американского футбола, пришлось возглавить команду недотеп, собранную ветераном спорта Джимми Макгинти. Поддерживать боевой дух Дублеров собирается очаровательная Аннабель Фаррел и коллектив бывших стриптизерш. \r\n\r\n«Слава останется навечно. Девчонки будут сходить с ума», - говорит Фалько своим игрокам. Его план игры рассчитан безукоризненно. Их сила - в их непредсказуемости...","imdbId":"","duration":"1:54","slogan":"Hit hard","MPAA":"PG-13"},{"id":19273,"rate":7.548,"rate_count":10430,"kpOrder":4632,"name":"Близнецы-драконы","secondName":"Seong lung wui","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":12,"description":"Джеки Чан исполняет сразу две роли - двух абсолютно одинаковых близнецов, разлученных при рождении и оказавшихся в разных семьях и по разные стороны Тихого океана.\n\rОдин из близнецов - специалист по боевым искусствам, хулиган и задира, работает автомехаником в гараже отеля, в котором останавливается во время гастролей в Гонконге, другой - знаменитый музыкант всемирно известный дирижер из Нью-Йорка. Когда они случайно встречаются, начинается невероятная заварушка!","imdbId":"","duration":"1:44","slogan":"Два Джеки Чана лучше, чем один!","MPAA":"PG-13"},{"id":803436,"rate":7.548,"rate_count":6990,"kpOrder":4633,"name":"Бесплатная игра","secondName":"Free to Play","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","документальный"],"age":null,"description":"Фильм о трех профессиональных игроках из разных стран, соревнующихся за один миллион долларов США в первом международном турнире игры Dota 2. За последние несколько лет популярность киберспорта выросла настолько, что теперь это один из наиболее распространенных видов соревнований. Турнир с призовым фондом в один миллион долларов перевернул мир игр и навсегда изменил киберспортивные перспективы для лучших игроков. В этом фильме, созданном компанией Valve, запечатлены трудности и нелегкие решения, с которыми сталкиваются игроки, принимающие участие в состязаниях высочайшего уровня.","imdbId":"tt3203290","duration":"1:15","slogan":"One game will change their lives.","MPAA":null},{"id":574108,"rate":7.548,"rate_count":4997,"kpOrder":4634,"name":"Скрат и континентальный излом","secondName":"Scrat's Continental Crack-Up","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Очередное приключение доисторического крысобела, в результате которого произошло образование континентов на Земле.","imdbId":"tt1791596","duration":"0:03","slogan":null,"MPAA":"G"},{"id":256526,"rate":7.548,"rate_count":3815,"kpOrder":4635,"name":"Грибок-теремок","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Застигнутые в лесу грозой Муравей, Бабочка, Мышка и Воробей находят убежище от дождя под грибом, который под дождем подрастает","imdbId":"tt2193792","duration":"0:10","slogan":null,"MPAA":null},{"id":45116,"rate":7.548,"rate_count":1412,"kpOrder":4636,"name":"Лошади в океане","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Режиссер детского театра Костров попадает в тюрьму по ложному обвинению. Его помещают в камеру к несовершеннолетним. С большим трудом ему удается установить в камере законы нормального общежития и нарушить принятую в зоне иерархию.","imdbId":"tt0311456","duration":"1:34","slogan":null,"MPAA":null},{"id":16951,"rate":7.548,"rate_count":1366,"kpOrder":4637,"name":"Плохие мальчики","secondName":"Bad Boys","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Предводители двух враждебных молодежных банд посажены в исправительную тюрьму для несовершеннолетних преступников. Взаимная ненависть и нарастающее давление заключенных, жаждущих крови, толкает их на смертельную схватку…","imdbId":"tt0085210","duration":"2:03","slogan":"In their world, if you're 17 and still alive you're a survivor","MPAA":"R"},{"id":142793,"rate":7.548,"rate_count":630,"kpOrder":4638,"name":"Леон Морен, священник","secondName":"Léon Morin, prêtre","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Некая Барни, еще не старая, но уже и не молодая женщина, воспитывающая дочку, страдает от одиночества. Шансов встретить спутника жизни с каждым годом становится все меньше, а тут еще война и оккупация. Жители провинциального городка в отношении с оккупантами ведут себя по-разному, кто-то вполне неплохо устраивается, а кто-то хотя бы тайно симпатизирует Сопротивлению. К последним относится и Барни. \n\rОпасаясь за свою дочь, отец которой имел еврейское происхождение, она в числе других крестит ее и для спокойствия отправляет в деревню. Как-то проходя мимо церкви она решает зайти и эмоционально высказать все, что думает по поводу религии и ее институтов. Случайно выбрав священника свою исповедь она начинает фразой: «Религия- это опиум для народа». На удивление выплеснутая ею агрессия не производит ожидаемого впечатления на молодого кюре по имени Леон Морен. Тот в ответ во многом соглашается с критикой Барни насчет зашоренности от настоящих проблем и пафосности католической церкви, но предлагает заглянуть ей в глубь самой веры. Для Барни такой развитие событий было шоком.","imdbId":"tt0055082","duration":"1:57","slogan":null,"MPAA":null},{"id":455752,"rate":7.548,"rate_count":626,"kpOrder":4639,"name":"Переиграть судьбу","secondName":"Action Replayy","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Адаптация одноимённой гуджаратской пьесы, поставленной на сцене 15 лет тому назад. Банти любит Таню, но патологически боится церемонии свадьбы. На 35-летнем юбилее бракосочетания родителей ему становится понятно, почему он так себя ведёт.","imdbId":"","duration":"2:05","slogan":"Rewind your Life","MPAA":null},{"id":81288,"rate":7.547,"rate_count":252223,"kpOrder":4640,"name":"Трансформеры","secondName":"Transformers","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"В течение многих столетий две расы роботов-инопланетян — Автоботы и Десептиконы — вели войну, ставкой в которой была судьба Вселенной. И вот война докатилась до Земли. В то время, когда силы зла ищут ключ к верховной власти, наш последний шанс на спасение находится в руках юного землянина. Единственное, что стоит между несущими зло Десептиконами и высшей властью - это ключ, находящийся в руках простого парнишки.\n\rОбычный подросток, Сэм Уитвикки озабочен повседневными хлопотами — школа, друзья, машины, девочки. Не ведая о том, что он является последним шансом человечества на спасение, Сэм вместе со своей подругой Микаэлой оказывается вовлеченным в противостояние Автоботов и Десептиконов. Только тогда Сэм понимает истинное значение семейного девиза Уитвикки — «без жертв нет победы!»","imdbId":"","duration":"2:23","slogan":"Наш мир. Их война","MPAA":"PG-13"},{"id":469582,"rate":7.547,"rate_count":38299,"kpOrder":4641,"name":"Двойная жизнь Чарли Сан-Клауда","secondName":"Charlie St. Cloud","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Чарли Сан-Клауд живет в тихом городке. Он преуспевает в спорте и готовится к учебе в престижном университете. Но случается трагедия – в аварии погибает его младший брат Сэм – и жизнь Чарли меняется. Он винит себя в случившемся. Прошлое не дает ему покоя.  \n\rСпустя 5 лет после трагедии в город возвращается бывшая одноклассница Чарли – Тесс. Она готовится в одиночку совершить кругосветное путешествие и каждый день выходит в море.     \n\rЧарли влюбляется в Тесс, он полон сомнений. Что важнее – прошлое, брат, которым он так дорожит, или новое чувство, способное излечить его душу?","imdbId":"tt1438254","duration":"1:39","slogan":"Живи. Люби. Прощай","MPAA":"PG-13"},{"id":3222,"rate":7.547,"rate_count":21346,"kpOrder":4642,"name":"Горячие головы 2","secondName":"Hot Shots! Part Deux","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"На этот раз пилот-ас Топпер Харли, покинув службу, живет в далеком тибетском монастыре, где он нашел гармонию внутри себя, сбалансировав свой Инь и Янь. Но стране снова нужен герой.\n\rИ он, с неохотой покидая полюбившихся ему монахов, возвращается на службу. Ему поручается секретное задание по спасению заложников из лап Саддама Хусейна. Но к всеобщей радости, Топпер - необычный человек, который все переворачивает с ног на голову.","imdbId":"tt0107144","duration":"1:26","slogan":"Grab your guns! It's Hot Shots Part Deux!","MPAA":"PG-13"},{"id":2574,"rate":7.547,"rate_count":2018,"kpOrder":4643,"name":"Нежная Ирма","secondName":"Irma la Douce","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Жизнь всегда преподносит нам сюрпризы, иногда такие, что остается только развести руками. Кто бы мог подумать, что слуга правопорядка, честный и неподкупный, обязанный охранять покой граждан день и ночь французский жандарм влюбится - в кого бы Вы думали? - в проститутку!\n\rНо проститутку не простую! Поэтому мы понимаем, что не влюбиться в нее просто невозможно - так мила, так мила.","imdbId":"","duration":"2:17","slogan":"A story of passion, bloodshed, desire and death... everything, in fact, that makes life worth living","MPAA":null},{"id":437402,"rate":7.547,"rate_count":1917,"kpOrder":4644,"name":"Кондитерская «Антик»","secondName":"Seoyanggoldongyanggwajajeom Aentikeu","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Судьба - очень смешливая дамочка, а потому под одной крышей соберутся: чертовски привлекательный гей, против которого не может устоять ни один мужчина любой ориентации, по совместительству гениальный кондитер; хозяин заведения; экс-боксер с трудной судьбой и неумолимой страстью к сладкому; и «хозяйская экономка» с аршинными плечами. Вот такой персонал работает в кондитерской «Антик», которая открыта до глубокой ночи и продает самые вкусные торты и пирожные во всей округе, а может и стране.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":21107,"rate":7.547,"rate_count":1780,"kpOrder":4645,"name":"Человек на Луне","secondName":"The Man in the Moon","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Четырнадцатилетняя Дэни и ее старшая сестра Морин всегда всем делились друг с другом. Но когда по соседству поселяется Корт, сестры становятся конкурентками, поскольку Дэни испытывает первое чувство привязанности, а Морин находит любовь, о которой мечтала. Но вскоре сестры получают жесткий урок жизни, когда случается трагедия и поддержать себя могут только они сами...","imdbId":"tt0102388","duration":"1:39","slogan":"Remember when you couldn't wait for your life to begin... and then, one day, it did?","MPAA":"PG-13"},{"id":229111,"rate":7.547,"rate_count":812,"kpOrder":4646,"name":"Коломбо: Гений и злодейство","secondName":"Columbo: Murder, a Self Portrait","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Известный художник-портретист живет одновременно с тремя женщинами. Первая жена решает уйти от него и выйти замуж за своего психолога. Но художник не хочет отпускать ее. Для него эта женщина — потенциальный источник опасности: их связывает преступление, совершенное ими в молодости.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":255350,"rate":7.547,"rate_count":672,"kpOrder":4647,"name":"Проснись и пой","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Дюла, сын четы Орбак - молодой человек, как все в его возрасте ищущий любви и одновременно мечтающий о полной свободе. Он любит родителей, но ему ужасно надоели нотации и  поучения. И по большому счету, как и многие молодые люди, они сам не очень хорошо знает, чего хочет...","imdbId":"tt0419078","duration":"1:37","slogan":null,"MPAA":null},{"id":518042,"rate":7.546,"rate_count":196215,"kpOrder":4648,"name":"Агенты А.Н.К.Л.","secondName":"The Man from U.N.C.L.E.","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Наполеон Соло — агент ЦРУ, на счету которого огромное количество успешно проведенных операций. Он считается одним из лучших секретных агентов во всем мире, и с ним может сравниться только один человек — самый молодой и перспективный агент КГБ Илья Курякин. Их противостояние переросло в настоящую войну, в которой никто не собирается уступать. Однако обстоятельства складываются так, что непримиримые враги вынуждены стать напарниками. Это происходит после того, как спецслужбы двух стран обнаруживают международную преступную организацию, которой удалось создать ядерную бомбу...","imdbId":"tt1638355","duration":"1:56","slogan":"Герои высшего класса","MPAA":"PG-13"},{"id":6025,"rate":7.546,"rate_count":105955,"kpOrder":4649,"name":"Звездный десант","secondName":"Starship Troopers","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Конец XXIII века. Несметные полчища гигантских разумных жуков с далёкой системы планет Клендату угрожают всему человечеству. На Земле царит милитаризм, а служба в армии гарантирует гражданство. Окончив школу, отличница и красавца Кармен отправляется в лётное училище, её парень Джонни не может похвастаться хорошими знаниями математики, поэтому наперекор родителям записывается в военную пехоту, а их друг Карл, обладающий телепатическими способностями, идёт в разведку. Давно и безответно влюблённая в Джонни одноклассница Диззи оказывается в одной с ним учебке, где ребятам предстоит готовиться к войне с превосходящими силами насекомых.","imdbId":"","duration":"2:04","slogan":"Отныне человечество - вымирающий вид!","MPAA":"R"},{"id":466994,"rate":7.546,"rate_count":6202,"kpOrder":4650,"name":"Король чёртова острова","secondName":"Kongen av Bastøy","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия","Франция","Швеция"],"genres":["боевик","драма","криминал"],"age":null,"description":"Норвегия начала XX века. Зима. На острове Бастёй, что в Осло фьорде, расположена колония для бездомных подростков. Их содержат в поистине садистских условиях: психологическое давление и унижение – это методы, с помощью которых охрана держит их в узде. Им не дают никакого образования, зато используют в качестве дешевой рабочей силы. 11-18 летние подростки выживают, благодаря вынужденной адаптации к нечеловеческим условиям. Они жестоки, они вынуждены договариваться друг  с другом, они покупают и продают.\n\rЭрлинг, очередной отщепенец 17 лет, волей судьбы попавший на остров, в целях самозащиты случайно убивает офицера, и следующей весной, когда ему исполнится 18, его должны переправить в тюрьму для взрослых. По сути, Эрлинг доживает свою последнюю зиму, потому что перевод в другую тюрьму означает для него неминуемую смерть. Но у него совсем другие планы. Он решает сделать невозможное - сбежать с Бастёя, острова Дьявола.","imdbId":"tt1332134","duration":"1:56","slogan":"Norway, 1915, a home for boys.","MPAA":null},{"id":2558,"rate":7.546,"rate_count":4964,"kpOrder":4651,"name":"Стальные магнолии","secondName":"Steel Magnolias","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Удивительная история жизни шестерых женщин из маленького городка в штате Луизиана, которые пронесли свою трогательную дружбу сквозь годы. Они привыкли делиться друг с другом радостями и горестями, откровенными переживаниями и тайными надеждами.\n\rКрасавица Шелби, самая сильная из них, убеждена, что на свете нет ничего невозможного, и своей уверенностью и остроумием поддерживает подруг на крутых виражах судьбы. Возможно, именно с ее помощью женщинам удастся подняться над суетой и скукой серого существования и совершить путешествие туда, где расцветают стальные магнолии.","imdbId":"tt0098384","duration":"1:57","slogan":"The funniest movie ever to make you cry.","MPAA":"PG"},{"id":1112209,"rate":7.546,"rate_count":2442,"kpOrder":4652,"name":"Три одинаковых незнакомца","secondName":"Three Identical Strangers","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","документальный","драма"],"age":18,"description":"Благодаря невероятному совпадению три абсолютно незнакомых человека узнали, что они, оказывается, родились как тройняшки, но были разделены при рождении и отданы в разные приёмные семьи. Их история моментально стала сенсацией и превратила парней в настоящих звёзд, но вскоре суровая действительность сорвала покровы с тайны их происхождения.","imdbId":"tt7664504","duration":"1:36","slogan":"The Most Amazing, Incredible, Remarkable True Story Ever Told","MPAA":"PG-13"}]