[{"id":102707,"rate":7.546,"rate_count":1942,"kpOrder":4653,"name":"Олененок Рудольф","secondName":"Rudolph the Red-Nosed Reindeer: The Movie","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["мелодрама","мультфильм","мюзикл"],"age":0,"description":"Рождественская сказка про олененка, который при рождении уже обладал важной особенностью - горящим красным носом. Много насмешек пришлось услышать Рудольфу от других обитателей волшебной страны прежде чем он доказал всем, что он такой же как все.","imdbId":"tt0137201","duration":"1:23","slogan":null,"MPAA":"G"},{"id":42951,"rate":7.546,"rate_count":1540,"kpOrder":4654,"name":"Первый учитель","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Действие фильма происходит в 1923 году. Только что закончилась гражданская война. Вчерашний красноармеец, учитель Дюйшен, приезжает по комсомольской путевке работать в далекий киргизский аул.\n\rПылкий, вдохновенный фанатизм в утверждении прогресса сталкивается с многовековым укладом в жестоком и кровавом поединке. Но ничто не может сломить учителя Дюйшена.","imdbId":"tt0059585","duration":"1:42","slogan":null,"MPAA":null},{"id":870,"rate":7.545,"rate_count":112951,"kpOrder":4655,"name":"Ванильное небо","secondName":"Vanilla Sky","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания","США"],"genres":["триллер","фантастика","фэнтези"],"age":16,"description":"У Дэвида было всё: деньги, свой собственный издательский дом, дорогая машина и квартира в респектабельном районе Нью-Йорка, друг-писатель и подружка Джулианна, даже враги, в лице семи управляющих его компанией, тоже были. Так он и жил без оглядки, пока в один прекрасный момент не попал в автокатастрофу и очнулся после комы инвалидом с изуродованным лицом, которое приходится прикрывать «эстетическим протезом». Его новая жизнь обернулась кошмарным сном, от которого нельзя проснуться...","imdbId":"","duration":"2:10","slogan":"Забудь все, что ты знал о жизни и просто раскрой глаза...","MPAA":"R"},{"id":851960,"rate":7.545,"rate_count":46083,"kpOrder":4656,"name":"Служанка","secondName":"Agassi","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","мелодрама","триллер"],"age":18,"description":"1930-е годы, Корея под властью Японии. Мошенник по прозвищу Граф предлагает бедной девушке Сук-хи поучаствовать в деле, обещая солидный заработок. Он рассчитывает очаровать богатую японку Хидэко, сбежать с ней в Японию, жениться, затем объявить её сумасшедшей, упечь в дурдом и завладеть богатством. А Сук-хи должна ему помочь, нанявшись в услужение к Хидэко. Что она и сделала. Но внезапно идеальный план Графа оказывается под угрозой.","imdbId":"tt4016934","duration":"2:24","slogan":"Не доверяй никому","MPAA":null},{"id":63926,"rate":7.545,"rate_count":2179,"kpOrder":4657,"name":"Джульетта и духи","secondName":"Giulietta degli spiriti","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Жена весьма уважаемого синьора узнаёт о том, что он ей изменяет. И она сама пытается избавиться от всевозможных духов и навязчивых маний.","imdbId":"","duration":"2:28","slogan":"Fellini's Masterpiece !","MPAA":null},{"id":45584,"rate":7.545,"rate_count":1745,"kpOrder":4658,"name":"В четверг и больше никогда","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"Накануне своей свадьбы молодой врач Сергей собирается к маме в провинцию и отговаривает невесту ехать с ним. Его мать работает в заповеднике, здесь же живет Варя, бывшая подруга Сергея, которая ждет от него ребенка. Но он не испытывает никаких угрызений совести.\n\rВопреки запрету, Сергей охотится в заповеднике и убивает косулю. Просмотру фотографий отца, которого не застал в живых, Сергей предпочитает приготовление шашлыка из косули. Варе он не собирается говорить правду о своей помолвке...","imdbId":"tt0076865","duration":"1:33","slogan":null,"MPAA":null},{"id":33804,"rate":7.545,"rate_count":1721,"kpOrder":4659,"name":"Шум в сердце","secondName":"Le souffle au coeur","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"14-летний Лоран Шевалье самым близким своим другом считал собственную мать. Они вдвоем поехали на горный курорт. Клара Шевалье флиртовала с одним из постояльцев отеля, ее сын познакомился с девочками-ровесницами. Однако на праздник и Лоран, и его мама остались без спутников.","imdbId":"tt0067778","duration":"1:58","slogan":"A souffle of a movie!","MPAA":"R"},{"id":22571,"rate":7.545,"rate_count":1082,"kpOrder":4660,"name":"Лили Марлен","secondName":"Lili Marleen","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма","мелодрама"],"age":16,"description":"История солистки кабаре, ставшей невероятно популярной из-за песенки «Лили Марлен», которая получила всенародное признание в годы Второй мировой войны. Молодая девушка так и не поняла, что с ней произошло, и какова настоящая цена успеха. Ее взлет и крах - прозрачная метафора, рожденная беспокойством режиссера.","imdbId":"","duration":"1:56","slogan":null,"MPAA":"R"},{"id":229105,"rate":7.545,"rate_count":825,"kpOrder":4661,"name":"Коломбо: Кого убила капля никотина","secondName":"Columbo: Caution - Murder Can Be Hazardous to Your Health","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Ведущего популярного телешоу шантажируют его прошлым, так как когда-то он начинал актерскую карьеру в порнофильмах. Он уничтожает шантажиста, впрыснув ему яд в сигареты.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":259726,"rate":7.545,"rate_count":829,"kpOrder":4662,"name":"Реприза","secondName":"Reprise","type":"FILM","year":2006,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":18,"description":"Эрик и Филлип хотят стать писателями, но издатели отказывают Эрику, в то время как рукопись Филипа оценивается очень высоко, и молодой автор в одно мгновение становится главным событием на норвежской культурной сцене.","imdbId":"tt0827517","duration":"1:45","slogan":null,"MPAA":"R"},{"id":95528,"rate":7.545,"rate_count":649,"kpOrder":4663,"name":"Напарник","secondName":"L'équipier","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Камилла Блемон приезжает на маленький остров в окрестностях Бретани, чтобы продать родительский дом. Разбирая почту, она обнаруживает книгу Антуана Кассенди «Мой край света», присланную автором на имя недавно умершей матери. \r\n\r\nВ 1963 году Антуан в течение двух месяцев работал смотрителем маяка Ля Жюман и был напарником отца Камиллы. События, описанные в книге и произошедшие до рождения Камиллы, производит на нее большое впечатление. Прочитав историю до конца, молодая женщина меняет свое решение в отношении дома…","imdbId":"tt0388562","duration":"1:45","slogan":"In 1963 they were drawn to THE LIGHT","MPAA":null},{"id":38903,"rate":7.544,"rate_count":174190,"kpOrder":4664,"name":"Суперсемейка","secondName":"The Incredibles","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","приключения"],"age":6,"description":"История семьи супергероев, члены которой уже отошли от больших дел и предпочитают жить непримечательной жизнью обычных землян. Они обладают сверхъестественными способностями и относительно легко справлялись с мировым злом.\n\rНо в один прекрасный день папаше и его домочадцам приходится вновь облачиться в прорезиненные костюмы супергероев (а для этого нужно срочно сбросить лишние килограммы) и в очередной раз спасти человечество от таинственного злодея.","imdbId":"tt0317705","duration":"1:55","slogan":"Sock'er Mom","MPAA":"PG"},{"id":3608,"rate":7.544,"rate_count":82766,"kpOrder":4665,"name":"С широко закрытыми глазами","secondName":"Eyes Wide Shut","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Билл и Элис Харфорд — супружеская пара, производящая впечатление счастливых людей, живущих своей размеренной жизнью в полном достатке. Но за фасадом идеальных отношений скрываются потоки ревности, неудовлетворенности, тайных желаний и жажды чего-то запредельного. \n\rПервый шаг делает Элис, рассказывая мужу о своих фантазиях. Терзаемый ревностью Билл идет дальше, выходя за рамки мыслей и слов. Он наяву отправляется в пьянящую сексуальную одиссею, ведомый соблазном и щекочущими нервы переживаниями. Если бы в начале пути он знал, что пределом его мечтаний станет возможность вернуться к своей привычной семейной жизни, он бы не поверил, ведь искушение вкусить запретный плод было слишком сильно…","imdbId":"tt0120663","duration":"2:39","slogan":"Cruise. Kidman. Kubrick.","MPAA":"R"},{"id":5594,"rate":7.544,"rate_count":38528,"kpOrder":4666,"name":"Звездные врата","secondName":"Stargate","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"1928 год. Египет. Археолог находит странное сооружение. Через много лет уже в наше время его дочь привлекает молодого специалиста Джексона для разгадки тайны, над которой бьются ученые на военной базе в горах.\n\rТаинственное сооружение оказывается проходом в другие миры. С группой спецназа Джексон и полковник отправляются через звездные врата навстречу неизведанному. А там их ждут суровые испытания и борьба, от исхода которой зависит судьба человечества.","imdbId":"tt0111282","duration":"1:56","slogan":"It will take you a million light years from home. But will it bring you back?","MPAA":"PG-13"},{"id":17483,"rate":7.544,"rate_count":20356,"kpOrder":4667,"name":"Доктор Ноу","secondName":"Dr. No","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Бонду дано задание выяснить что является источником электронных помех в компьютерах американских пусковых шахт на мысе Канаверал. По агентурным данным мозговой центр вражеских сил находится на Ямайке. Бонд незамедлительно выдвигается туда.\n\rВ процессе расследования ему придется столкнуться с могущественной структурой СПЕКТР и ее представителем Доктором Ноу, готовым пойти на все, лишь бы держать весь мир в своих металлических руках. И только Бонд и его верный Вальтер ППК могут остановить злые силы на знойном океанском побережье.","imdbId":"","duration":"1:51","slogan":"NOW meet the most extraordinary gentleman spy in all fiction!...JAMES BOND, Agent 007!","MPAA":"PG"},{"id":16993,"rate":7.544,"rate_count":7885,"kpOrder":4668,"name":"Живая плоть","secondName":"Carne trémula","type":"FILM","year":1997,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":18,"description":"Ссорясь со своей подружкой, Виктор случайно ранит полицейского и отправляется в тюрьму. Через 4 года, проведенных в заключении он узнает, что тот самый полицейский стал известным  баскетболистом, кумиром и героем зрителей с баснословными контрактами да еще и женился на его бывшей подружке Елене.","imdbId":"tt0118819","duration":"1:43","slogan":"Life, love, desire...and everything in between.","MPAA":"R"},{"id":9115,"rate":7.544,"rate_count":7421,"kpOrder":4669,"name":"Марни","secondName":"Marnie","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Героиня фильма Марни Эдгар устраивается на работу в различные фирмы под чужим именем и, проработав некоторое время, исчезает с деньгами компаний, не оставляя никаких следов. Она неуловима, так как постоянно меняет не только имена, но и внешность. Марк Ратлэнд, деловой партнер одной из бывших жертв Марни, разоблачает ее, когда она устраивается к нему на работу. Но вместо того, чтобы сдать Марни полиции, Марк шантажом заставляет ее выйти за него замуж. Он узнает о глубоко сидящем в ней страхе перед мужчинами, сексом, грозами и красным цветом...","imdbId":"tt0058329","duration":"2:10","slogan":"Что скрывает Марни?","MPAA":"PG"},{"id":45888,"rate":7.544,"rate_count":4965,"kpOrder":4670,"name":"Возвращение резидента","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["триллер"],"age":12,"description":"Продолжение рассказа об операции советской контрразведки, начатого в фильмах «Ошибка резидента» и «Судьба резидента». Благодаря действиям Михаила Тульева удается предотвратить диверсионную акцию западных спецслужб и арестовать нацистского преступника.","imdbId":"tt0240189","duration":"2:09","slogan":null,"MPAA":null},{"id":55124,"rate":7.544,"rate_count":4096,"kpOrder":4671,"name":"Сонатина","secondName":"Sonatine","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":18,"description":"Муракава - руководитель среднего звена токийских якудза. Когда на Окинаве начинается война между бандитскими кланами, большой босс посылает бригаду Муракавы для урегулирования конфликта. В последний раз, когда Муракава выполнял подобную работу, трое из его ребят погибли. Но делать нечего: приказы босса якудза не обсуждаются, но интуиция бывалого гангстера подсказывает Муракаве, что на этот раз тремя мертвецами он не отделается.","imdbId":"tt0108188","duration":"1:34","slogan":"His mob boss double-crossed him. Now it's payback time!","MPAA":"R"},{"id":902,"rate":7.544,"rate_count":3306,"kpOrder":4672,"name":"Сальвадор","secondName":"Salvador","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["военный","драма","триллер"],"age":18,"description":"Тропический рай, в котором доступны все удовольствия мира. Неистовство красок, фантастические женщины, море выпивки, любые наркотики - и все это совсем или практически бесплатно! Репортер Ричард Бойл знает Сальвадор именно таким, он провел здесь много незабываемых месяцев.\n\rИ когда, вслед за уходом жены, он вылетает с работы и в конце концов попадает за решетку, он уговаривает товарища по несчастью бежать именно сюда. В отличие от прошедшего все круги ада Ричарда, Доктор Рок - простой беззаботный искатель приключений. И умей он заглядывать в будущее или хотя бы в газеты - все могло сложиться иначе! Далекий земной рай, который так хорошо знал Ричард, успел стать ареной чудовищной, кровавой гражданской войны.\n\rИ как это было с ним во Вьетнаме, в Камбодже - в любом месте, где жизнь целой страны зависит от решений узкого круга недостижимо далеких от нее лиц, для Ричарда эта война становится больше, чем работой - жизнью.","imdbId":"tt0091886","duration":"2:02","slogan":"Based on a true story.","MPAA":"R"},{"id":44926,"rate":7.544,"rate_count":2113,"kpOrder":4673,"name":"Король-олень","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","фэнтези"],"age":6,"description":"Музыкальная комедия по мотивам одноименной сказки Карло Гоцци. Дерамо, король Серендиппа, крайне озабочен: ему уже за тридцать, но у него нет ни достойной королевы, ни наследника трона. Волшебник берется поставить опыт, который поможет осуществить заветное желание короля…","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":94866,"rate":7.544,"rate_count":1531,"kpOrder":4674,"name":"Готти","secondName":"Gotti","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","криминал"],"age":null,"description":"Рассказ о последнем из легендарных крёстных отцов мафии - Джоне Готти - начинается в Нью-Йорке в 1973 году. Большой знаток улиц, родом из Неаполя, об уроженцах которого говорят: «Не бойся Рима, ибо змея свила свои кольца в Неаполе», он обладал трезвым умом и неукротимым характером. Его продвинули благодаря воздержанию от торговли наркотиками и выполнению важного убийства, за которое он с комфортом отсидел 3 года...","imdbId":"tt0116441","duration":"1:57","slogan":null,"MPAA":"R"},{"id":679336,"rate":7.544,"rate_count":1257,"kpOrder":4675,"name":"Сыт по горло","secondName":"Fed Up","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Продукты питания сегодня являются совсем не тем, чем были раньше. Зрителю придется узнать неприятную правду о том, почему современные дети страдают ожирением, откуда берется плохое здоровье и почему у старшего поколения более долгая жизнь. Это изменит ваши представления о еде навсегда.","imdbId":"tt2381335","duration":"1:32","slogan":"Congress says pizza is a vegetable.","MPAA":"PG"},{"id":41186,"rate":7.544,"rate_count":1156,"kpOrder":4676,"name":"Год Собаки","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Короткое счастье бывший заключенный Сергей и одинокая женщина Вера находят в покинутом поселке, зараженном радиацией.\n\rЗдесь, на оставленной богом и людьми земле, они снова начинают жить заново, постепенно узнавая и привязываясь друг к другу. Здесь к ним приходит первая в их жизни любовь.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":36790,"rate":7.544,"rate_count":629,"kpOrder":4677,"name":"Отверженные","secondName":"Les misérables","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":null,"description":"Фильм рассказывает о двух семьях, которые борются, надеются, страдают, преодолевая препятствия почти непреодолимые. Клод Лелуш поясняет: «Я сохранил любовь Виктора Гюго к Его Величеству Случаю и случайному стечению обстоятельств, но я хотел передать не столько букву, сколько дух его произведения».","imdbId":"tt0113828","duration":"2:55","slogan":"In a time of chaos, in a world of change, he was moved by a book he could not read to become a hero he never imagined.","MPAA":"R"},{"id":66405,"rate":7.544,"rate_count":491,"kpOrder":4678,"name":"Земля обетованная","secondName":"Ziemia obiecana","type":"FILM","year":1974,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":12,"description":"Трое молодых людей, выпускник коммерческого училища польский шляхтич Кароль Боровецкий, еврейский биржевой маклер Мориц Вельт и немецкий коммерсант Макс Баум, решают организовать собственное дело - построить самую крупную в городе ткацкую фабрику...","imdbId":"","duration":"2:49","slogan":null,"MPAA":null},{"id":469396,"rate":7.543,"rate_count":16915,"kpOrder":4679,"name":"Сломленные","secondName":"Broken","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Девчонке по кличке Сканк (Вонючка) 11 лет. У неё диабет. Она — классная. Только начались летние каникулы, и дни её полны лёгких надежд. Но противный дядька из дома напротив избивает Рика, доброго, но очень ранимого соседского паренька, поскольку его дочь обвиняет Рика в изнасиловании. Мир вокруг стремительно рушится, Сканк ищет утешения в тихой дружбе с Риком, но запутывается окончательно.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":6412,"rate":7.543,"rate_count":9511,"kpOrder":4680,"name":"Король комедии","secondName":"The King of Comedy","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Неутомимый неудачник Руперт Папкин уверен, что он призван быть гениальным юмористом. Вопреки полному отсутствию таланта он точно знает - его ждет немеркнущая слава блистательного шоумена. Нужно лишь один разок выступить перед зрителями - и он станет звездой. Решив начать карьеру с самого верха, Руперт осаждает популярнейшего ведущего «Вечернего шоу» Джерри Лэнгфорда, чтобы тот позволил ему выступить в своей передаче. Но легендарный комик не желает иметь ничего общего с этим самоуверенным бездарем.\n\rПолучая отказ за отказом, Руперт, в конце концов, решается на отчаянный шаг, не сомневаясь, что теперь-то весь мир о нём узнает.","imdbId":"tt0085794","duration":"1:49","slogan":". . and when it's all over one of them won't be laughing","MPAA":"PG"},{"id":20919,"rate":7.543,"rate_count":2311,"kpOrder":4681,"name":"Приготовьте ваши носовые платки","secondName":"Préparez vos mouchoirs","type":"FILM","year":1977,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Рауль и Соланж прожили в счастливом браке несколько лет. Но ни с того ни с сего девушка впала в депрессию. Живет будто через силу, ничего не хочет, только и делает, что вяжет свитер для мужа. Рауль отчаянно ищет способ возвращения жены в нормальное состояние. И находит: предлагает Стефану, случайному знакомому, стать любовником Соланж. Тот соглашается и Соланж не возражает – с тем же безразличием отправляется в дом нового друга. И начинает вязать для него свитер. Кстати, не последний в этой истории…","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":839301,"rate":7.543,"rate_count":2078,"kpOrder":4682,"name":"Без света","secondName":"Lights Out","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","ужасы"],"age":null,"description":"Когда женщина выключает свет фигура появляется, когда включает - исчезает.","imdbId":"tt3605002","duration":"0:03","slogan":null,"MPAA":null},{"id":45655,"rate":7.543,"rate_count":1441,"kpOrder":4683,"name":"Валентина","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Небольшой таёжный поселок. Здесь всё на виду. И Валентине - 18-летней буфетчице - не скрыть своей любви к приехавшему следователю. Она и не скрывает, а потому и покоряет его жёсткий и неуживчивый характер. Но на пути к их счастью - безнадежно влюблённый в неё Павел, который насильно овладевает ею, надеясь, что она станет его женой...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":3594,"rate":7.543,"rate_count":1044,"kpOrder":4684,"name":"Железная воля","secondName":"Iron Will","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":16,"description":"В то время, как сверстники Уилла Стоунмена собираются поступать в колледж, он отправляется в смертельно опасное путешествие. Вместо теплых аудиторий юношу ждет холодная бескрайняя пустыня, которую он должен пересечь в гонке на собачьих упряжках.\n\rКогда страшные сотни километров остались позади, Уилл оказывается на финишной прямой вместе со своим самым заклятым врагом...","imdbId":"","duration":"1:45","slogan":"It's not a question of age. Or strength. Or ability. It's a matter of will.","MPAA":"PG"},{"id":506239,"rate":7.542,"rate_count":19462,"kpOrder":4685,"name":"Любовь","secondName":"Amour","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Жорж и Анна прожили вместе всю жизнь, рука об руку, постоянно заботясь друг о друге. Сейчас им за восемьдесят. Анна заболевает и ее жизнь начинает постепенно угасать: сначала отключается память, потом отказывается подчиняться тело, наступает паралич. Жорж пытается нанять сиделок, но с горечью понимает, что не может требовать от них душевной теплоты и искренности чувств. Оставив преподавание в консерватории, он всецело посвящает себя заботам о жене. Мужчина не может представить любимую в доме престарелых, о котором настаивает их взрослая дочь, время от времени навещающая родителей. Эти визиты – настоящее испытание для семьи, жизнь которой, казалось бы, протекла в гармонии и любви…","imdbId":"tt1602620","duration":"2:07","slogan":"Испытание чувств на закате жизни","MPAA":"PG-13"},{"id":456494,"rate":7.542,"rate_count":5316,"kpOrder":4686,"name":"Мулан","secondName":"Hua Mulan","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Это легенда о женщине, которая готова отдать любовь своей жизни ради родины. Несколько столетий назад император издал указ, по которому каждая семья должна предоставить одного солдата в действующую армию. У семьи Хуа нет наследника мужского пола, и по закону в армию должен идти стареющий отец. Вместо того чтобы посылать отца на верную смерть, его дочь Мулан маскируется под мужчину и занимает его место.","imdbId":"","duration":"1:49","slogan":"Warrior. Princess. Legend.","MPAA":null},{"id":574863,"rate":7.542,"rate_count":1268,"kpOrder":4687,"name":"Дрифтер","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["боевик","короткометражка"],"age":16,"description":"О человеке, который нашел нестандартный способ избавлять страну от гопников.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":277575,"rate":7.542,"rate_count":857,"kpOrder":4689,"name":"Ангелы с железными зубами","secondName":"Iron Jawed Angels","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":16,"description":"Дерзкие молодые активистки, организовывают движение на защиту избирательных прав женщин, рискуя своими жизнями они хотят помочь американкам получить право голоса. Этот фильм — поучительный и тревожный взгляд в историю США. Здесь мы с вами узнаем, что граждане Америки считались «виновными», когда хотели выполнить первую поправку своих прав - их жестоко за это наказывали, тем самым нарушая Женевскую Конвенцию. Некоторые из этих нарушений существуют и до сих пор…","imdbId":"tt0338139","duration":"2:03","slogan":"Votes for women.","MPAA":null},{"id":94353,"rate":7.542,"rate_count":857,"kpOrder":4690,"name":"Кража","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Кража важных документов и скандал в благородном семействе - дочь предаёт подлого отца ради честного возлюбленного.","imdbId":"tt0084224","duration":"2:40","slogan":null,"MPAA":null},{"id":22182,"rate":7.542,"rate_count":838,"kpOrder":4691,"name":"Нео Нед","secondName":"Neo Ned","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Как и большинство детей, Нед боготворил своего отца и мечтал пойти по его стопам. К сожалению, его отец оказался мелким жуликом, который провёл большую часть жизни в тюрьме. Не имея собственной семьи, Нед попадает под крыло арийского братства.","imdbId":"tt0364556","duration":"1:37","slogan":"Love is not a race","MPAA":null},{"id":2568,"rate":7.542,"rate_count":660,"kpOrder":4693,"name":"Милая Чарити","secondName":"Sweet Charity","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"История восторженной работницы нью-йоркского зала платных танцев Чарити со звучной фамилией Хоуп-Вэллэнтайн, которая постоянно влюбляется и постоянно оказывается обманутой.\n\rМужчины в её жизни — это только череда коротких встреч, разочарований и разлук. Однажды она застревает в лифте с Оскаром, скромным страховым клерком, страдающим от клаустрофобии, и между ними вспыхивает пылкая и возвышенная любовь. Но Оскар не знает, кем работает его избранница…","imdbId":"tt0065054","duration":"2:29","slogan":"...The Musical Excitement of the 70's","MPAA":"G"},{"id":69426,"rate":7.542,"rate_count":537,"kpOrder":4694,"name":"Ты мне очень нравишься","secondName":"Aap Mujhe Achche Lagne Lage","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":0,"description":"Сапна - дочь главаря местной группировки и девушку пытались убрать конкуренты отца для того, чтобы насолить ему. Рохан влюбляется в нее с первого взгляда и настойчиво ищет встречи с ней.\n\rДевушка отвечает ему взаимностью, но у них нет шансов соединить свои судьбы. Отец и старший брат Сапны не стесняются в средствах, чтобы препятствовать их союзу…","imdbId":"tt0247911","duration":"3:00","slogan":null,"MPAA":null},{"id":1347315,"rate":7.542,"rate_count":489,"kpOrder":4695,"name":"Книготорговцы","secondName":"The Booksellers","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Путешествие в мир нью-йоркских букинистов и коллекционеров книжных сокровищ, которые, пожалуй, отличаются от российских коллег вековыми фамильными традициями и большим видовым разнообразием. Но гораздо важнее общие черты: это не просто представители «бизнес-сообщества», это энтузиасты, знатоки, а иногда и эксцентрики, объединенные невероятным увлечением.\n\r","imdbId":"tt9355194","duration":"1:39","slogan":null,"MPAA":null},{"id":722,"rate":7.541,"rate_count":34115,"kpOrder":4696,"name":"К-19","secondName":"K-19: The Widowmaker","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["военный","драма","триллер"],"age":12,"description":"Фильм основан на реальных событиях, произошедших с первой атомной советской подводной лодкой, которая потерпела аварию из-за неполадок в атомном реакторе в 1961 году. К-19 - это зримое свидетельство героизма русских моряков, которые служили на этой подводной лодке.\n\rФильм демонстрирует героизм капитана Алексея Вострикова, который в разгар холодной войны берет на себя командование атомной подводной лодкой К-19 вместо ее первого капитана Михаила Поленина. Миссия Вострикова - быстро подготовить подлодку к погружению, чего бы это ни стоило.\n\rНо Востриков, Поленин и члены экипажа К-19 не могли себе вообразить всего, что от них ожидалось. Они не могли представить, какой ценой обойдется для них стремительность подготовки субмарины к погружению...","imdbId":"tt0267626","duration":"2:18","slogan":"Трагедия рождает героев","MPAA":"PG-13"},{"id":81339,"rate":7.541,"rate_count":9299,"kpOrder":4697,"name":"Богиня: Как я полюбила","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главная героиня Фаина работает в милиции и расследует загадочное преступление. Для того, чтобы найти и наказать злодеев, ей нужно совершить подвиг. Пройти путь воина, чтобы полюбить.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":7648,"rate":7.541,"rate_count":5185,"kpOrder":4698,"name":"Дневник его жены","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"Трагический рассказ о любви и одиночестве... о неизвестной частной жизни великого русского писателя Ивана Бунина. Запутанная любовная история, участниками которой являются сам Бунин, его жена Вера, молодая поэтесса Галина Плотникова, оперная певица Марга Ковтун и литератор Леонид Гуров.","imdbId":"tt0249474","duration":"2:00","slogan":"...трагедии и утраты, увядающая красота и быстротечная любовь...","MPAA":null},{"id":401,"rate":7.541,"rate_count":4748,"kpOrder":4699,"name":"Ровно в полдень","secondName":"High Noon","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","триллер"],"age":12,"description":"Только что поженившись, Уилл и его прекрасная блондинка-квакерша Эми собираются навсегда покинуть городок, намереваясь оставить в прошлом опасную работу и обзавестись собственным ранчо, чтобы пустить корни. Однако, в городке узнают, что свирепый убийца Фрэнк Миллер должен очень скоро приехать в Хэдливиль и отомстить Уиллу и всему городу за то, что они засадили его в тюрьму несколько лет тому назад. Брат Миллера и еще два бандита-ганфайтера уже ждут поезд, на котором едет Миллер, а поезд должен прийти ровно в полдень. В минуту паники Уилл покидает город вместе с невестой и скачет по дороге в открытые прерии, но внезапно останавливает коня.","imdbId":"tt0044706","duration":"1:25","slogan":"Simple. Powerful. Unforgettable.","MPAA":"PG"},{"id":1115649,"rate":7.541,"rate_count":4605,"kpOrder":4700,"name":"Бао","secondName":"Bao","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Женщина получает шанс стать матерью, когда один из её пельмешков оживает.","imdbId":"tt8075496","duration":"0:08","slogan":null,"MPAA":"G"},{"id":43004,"rate":7.541,"rate_count":1949,"kpOrder":4701,"name":"По главной улице с оркестром","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Такое бывает, наверное, у каждого: вдруг захочется круто изменить свою судьбу, начать «с чистого листа», не размениваться на пустяки, а шагать «по главной улице».\n\rГерой фильма не ограничивается подобными размышлениями, он решает действовать: уходит со службы, покидает семью...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":762022,"rate":7.541,"rate_count":1562,"kpOrder":4702,"name":"Истории ран","secondName":"Kizumonogatari","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Старшеклассник Коёми Арараги считал себя непонятым и нелюдимым, фактически одиноким волком, а в душе все равно оставался обычным японским школьником с мечтами о приключениях, добре и справедливости. Иначе зачем он полез бы темной ночью в пустынные глубины метро, повинуясь лишь зову души? Обнаружив там прекрасную блондинку-вампиршу, лежащую в луже собственной крови, Коёми, конечно же, думал недолго и спас новую знакомую, став при этом новообращенным вампиром и её верным слугой. \n\rУвы, крови парня оказалось мало для полноценного возрождения, и вампирша, превратившись в милашку-лоли, поставила миньону задачу – вернуть её конечности, унесенные победителями-охотниками. А как вернуть, если у бессмертной нет сил, а сам Арараги тем монстрам на один зуб? Ничего, была бы проблема, а специалисты найдутся, даже если они похожи на стареющих хиппи и живут Будда знает где. Вот только каникулы скоро кончатся, а под солнцем в школу ходить неудобно.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":736,"rate":7.54,"rate_count":14644,"kpOrder":4704,"name":"Легенда Багера Ванса","secondName":"The Legend of Bagger Vance","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Ветеран войны Раннулф Джуннах когда-то был лучшим игроком в гольф во всей Саванне. Но сейчас он всего лишь разочарованный в жизни пьяница. Внезапно в его жизни появляется таинственный Багер Ванс.\n\rОн открывает Раннулфу секреты истинного мастерства игры. Теперь Джуннах готов к большому соревнованию.","imdbId":"tt0146984","duration":"2:06","slogan":"Этому нельзя научиться... Это должно быть в тебе...","MPAA":"PG-13"},{"id":520649,"rate":7.54,"rate_count":11334,"kpOrder":4705,"name":"И всё же Лоранс","secondName":"Laurence Anyways","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Лоранс  — 35-летний преподаватель колледжа. Он работает над своей первой поэтической книгой, получает награды за талант и счастлив в любви со своей подругой Фред. Эта пара очень близка, между ними царит гармония и взаимопонимание, и оттого как гром среди ясного неба звучат слова Лоранса о том, что он решил сменить пол. \n\rПо его словам, уже долгие годы он живет с мыслью о том, что просто не может быть мужчиной, что чувствует себя женщиной. Преодолевая предубеждения окружающих и сопротивление своей семьи, герои картины пытаются выстоять в противостоянии с обществом.","imdbId":"tt1650048","duration":"2:48","slogan":null,"MPAA":null},{"id":57157,"rate":7.54,"rate_count":1666,"kpOrder":4706,"name":"Главное – любить","secondName":"L'important c'est d'aimer","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Серве и Надин познакомились на съёмочной площадке. Он - фотограф, зарабатывающий на хлеб порноснимками. Она - актриса-неудачница. Желая помочь женщине, в которую влюбился с первого взгляда, Серве покупает для неё роль в новом спектакле.\n\rНадин оказывается между двумя мужчинами. Её муж был рядом много лет, но потерял вкус к жизни. Серве готов действовать ради любви, но не может выбраться из ничтожного мира, который его окружает. Судьба сама сделает выбор. Один из мужчин Надин должен уйти из жизни.","imdbId":"","duration":"1:49","slogan":null,"MPAA":"R"},{"id":76009,"rate":7.54,"rate_count":1028,"kpOrder":4707,"name":"Беляночка и Розочка","secondName":"Schneeweißchen und Rosenrot","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["семейный","фэнтези"],"age":0,"description":"Великолепная экранизация сказки братьев Гримм о двух сестрах - Беляночке и Розочке, своей любовью спасших принцев Михаэля и Андреаса от злых чар Горного Духа","imdbId":"tt0210964","duration":"1:10","slogan":null,"MPAA":null},{"id":77323,"rate":7.54,"rate_count":952,"kpOrder":4708,"name":"Зов предков","secondName":"The Call of the Wild: Dog of the Yukon","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["приключения"],"age":0,"description":"В этом фильме рассказывается история про пса Бака, знакомая многим поколениям юных читателей по широко известному роману Джека Лондона. Бак и его хозяин Джон Торнтон становятся главными героями захватывающих приключений в суровых краях дикой природы Аляски. Из глубины лесов слышит Бак зов предков-волков, но рядом с ним борется за жизнь хозяин. Какой выбор сделает благородный зверь?","imdbId":"","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":175121,"rate":7.54,"rate_count":539,"kpOrder":4709,"name":"Вкус зеленого чая после риса","secondName":"Ochazuke no aji","type":"FILM","year":1952,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Жена не любит своего мужа и даже презирает его, а он спокойно и стойко всё сносит. Но, в конце концов, жена понимает, что не может без него жить и очень любит.","imdbId":"tt0044982","duration":"1:56","slogan":null,"MPAA":null},{"id":841263,"rate":7.539,"rate_count":302198,"kpOrder":4710,"name":"Стражи Галактики. Часть 2","secondName":"Guardians of the Galaxy Vol. 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Все в сборе: землянин Питер Квилл (Звездный Лорд), молчаливый громила Дракс, зеленокожая наемница Гамора, живое дерево Грут и говорящий енот. Герои не изменяют себе и с завидной регулярностью продолжают попадать в немыслимые ситуации, выпутываясь из них почти без ущерба (а иногда даже с пользой) для окружающих. На этот раз им предстоит раскрыть одну из самых главных тайн во всей Галактике: кто же на самом деле отец Питера Квилла?","imdbId":"tt3896198","duration":"2:16","slogan":"This summer, the galaxy won't save itself.","MPAA":"PG-13"},{"id":81522,"rate":7.539,"rate_count":95221,"kpOrder":4711,"name":"13-й район","secondName":"Banlieue 13","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"2010 год, Париж, из-за разгула преступности некоторые особо опасные районы французской столицы превращены в закрытые зоны и отгорожены от благополучных кварталов бетонной стеной. За ней бурлит совсем другая жизнь: здесь процветает торговля наркотиками и оружием, здесь даже дети не выходят из дома без оружия, здесь давно не работают школы и поликлиники, здесь полиция не стоит на страже закона, а лишь защищает себя или же сама поддерживает беззаконие. Главарю одной из банд удается завладеть нейтронной бомбой. Чтобы обезвредить ее, в 13-й район отправляется офицер спецназа Дамьен. Проникать в опасные зоны - его профессия, однако на этот раз ему все-таки нужен проводник. Союзником Дамьена становится Лейто, отчаянный парень, сестра которого похищена тем же самым главарем...","imdbId":"","duration":"1:25","slogan":"Welcome to District B13 Welcome to the future","MPAA":"R"},{"id":526812,"rate":7.539,"rate_count":62133,"kpOrder":4712,"name":"Охотники за головами","secondName":"Hodejegerne","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Роджер Браун - блестящий «охотник за головами», незаменимый специалист по подбору топ-менеджеров для крупнейших фирм. Он может найти нужного человека на любую должность и его рекомендация - залог получения работы. Чтобы удержать красавицу жену, открывшую на деньги мужа картинную галерею в модном районе, Роджер давно уже живет не по средствам, и, пользуясь своим служебным положением, крадет дорогие картины у претендентов на руководящие должности.\n\rОднажды Роджер встречает голландца Класа Граафа: идеального кандидата для фирмы, специализирующейся на навигационном оборудовании, и  - вот удача!  - владельца картины Рубенса, считавшейся утерянной во время Второй мировой войны. Кража и последующая продажа шедевра может помочь Роджеру навсегда решить все  финансовые проблемы.\n\rНо, внезапно, «охотник за головами» сам превращается в добычу.","imdbId":"","duration":"1:40","slogan":"The hunt is on.","MPAA":"R"},{"id":258774,"rate":7.539,"rate_count":48722,"kpOrder":4713,"name":"Легкое поведение","secondName":"Easy Virtue","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодой англичанин  Джон Уитэкер страстно влюбляется в сексуальную американку Лариту. Бурный роман, горячие простыни, скорый брак и нежный медовый месяц с романтическими коктейлями на побережье…  Но, выходя замуж, Ларита даже в страшном сне не могла себе представить, какое будущее ее ждет. Оказавшись в классическом чопорном английском доме, избалованной красотке приходится выдержать смертельную схватку… со свекровью, которая ну никак не может мириться с легким поведением своей невестки.","imdbId":"tt0808244","duration":"1:37","slogan":"Давайте вести себя плохо!","MPAA":"PG-13"},{"id":413,"rate":7.539,"rate_count":41629,"kpOrder":4714,"name":"Беги, Лола, беги","secondName":"Lola rennt","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Лола и Манни живут в Берлине и безумно любят друг друга. И когда Манни - маленький курьер большого бандита - теряет сумку с деньгами своего босса, спасти его может только Лола.\n\rНо на то, чтобы раздобыть совсем не маленькую сумму в сто тысяч марок, у девушки есть только 20 минут. Каждая секунда может означать разницу между жизнью и смертью. Так что, как следует отдышитесь и приготовьтесь к головокружительной и опасной пробежке в компании со стремительной Лолой. В пути вас ждет не один сюрприз…","imdbId":"tt0130827","duration":"1:21","slogan":"The difference between life or death can be decided in a split second","MPAA":"R"},{"id":9112,"rate":7.539,"rate_count":4980,"kpOrder":4715,"name":"Безумие","secondName":"Frenzy","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер"],"age":16,"description":"Ричард Блени обвиняется в совершении серии убийств женщин, которые найдены задушенными мужскими галстуками. Подозрение падает на него после того, как обнаружены тела его бывшей жены и подружки. Дело кажется настолько очевидным, что полиции не составляет труда получить ордер на арест Блени. Однако после того как Ричарда приговорили к тюремному заключению сроком на 25 лет, инспектор Оксфорд, проводивший расследование, начинает сомневаться в его виновности и продолжает поиски убийцы...","imdbId":"tt0068611","duration":"1:56","slogan":"Just an ordinary necktie used with a deadly new twist.","MPAA":"R"},{"id":14434,"rate":7.539,"rate_count":4290,"kpOrder":4716,"name":"Цареубийца","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","СССР"],"genres":["драма","история"],"age":12,"description":"В ночь с 16 на 17 июля 1918 года в Екатеринбурге без суда и следствия был убит отрекшийся от престола Николай II вместе с женой, дочерьми и неизлечимо больным наследником.\n\rО событиях той страшной ночи спустя несколько десятилетий рассказывает «очевидец» - бывший зэк, а ныне старожил психиатрической больницы, считающий себя цареубийцей.","imdbId":"tt0103135","duration":"1:44","slogan":"Obsessed with the past. Condemned to repeat it.","MPAA":null},{"id":1006695,"rate":7.539,"rate_count":1781,"kpOrder":4717,"name":"Брат","secondName":"Hyeong","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","спорт"],"age":null,"description":"Ту-ён - популярный молодой спортсмен. Мастер дзюдо, гордость нации. Во время очередных соревнований с ним случается несчастье - неудачное падение, и парень слепнет. Его старший брат Ту-щик использует инвалидность брата как предлог, чтобы досрочно выйти из тюрьмы. В итоге бывший зек Ту-щик появится однажды на пороге братишки-спортсмена, чтобы сообщить ему радостную новость - теперь они будут жить вместе.","imdbId":"tt6388082","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":45322,"rate":7.539,"rate_count":698,"kpOrder":4718,"name":"Жили-были старик со старухой","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Киноповесть о двух стариках-пенсионерах, которые после пожара остались на старости лет без крова. Строиться заново не захотели. Думали было отправиться к одному из благополучных сыновей - но поехали в далекое Заполярье, к непутевой и неустроенной дочери…","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":8318,"rate":7.539,"rate_count":555,"kpOrder":4719,"name":"Долгий день уходит в ночь","secondName":"Long Day's Journey Into Night","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Длинные день и ночь 1912 года, летний дом Тайронов в Новом Лондоне, штат Коннектикут. Колючий и едкий старший Джеймс Тайрон - неимущий юноша, ставший прекрасным шекспировским актером, уже много лет играет одну и ту же роль в коммерческой пьесе, только чтобы заработать денег. Его жена Мэри только что вернулась из санатория. \n\rОна - настоящая леди, ирландская католичка с железными моральными принципами, но дистанцирована от всего вокруг, частично в результате наркотической зависимости, которая началась, когда она лечилась у дешёвых врачей. Старший сын Джэйми попытался пойти по стопам отца и стать актером, но, провалившись самым постыдным образом, ищет утешения в спиртном, превращаясь в циника, который скорее уничтожит все вокруг, чем покажет свои чувства. \n\rМладший сын Эдмунд, перспективный писатель, приходит в себя после туберкулеза. Он долгое время лечился во второсортной лечебнице, куда его определил прижимистый отец. По мере того как день идёт к концу, всех переполняют взаимные претензии, неприязнь и презрение.","imdbId":"tt0056196","duration":"2:54","slogan":"PRIDE...POWER...PASSION...PAIN!","MPAA":null},{"id":197450,"rate":7.538,"rate_count":26443,"kpOrder":4720,"name":"Это – Англия","secondName":"This Is England","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":16,"description":"«Это - Англия» - история летних каникул, тянущихся не одну неделю между семестрами, когда могут происходить события, меняющие жизнь навсегда. На дворе 1983 год, и занятия в школе недавно закончились. 12-летний Шон - одинокий мальчишка, живущий в унылом прибрежном городке, отец которого несколько месяцев назад погиб в Фолклендской войне.\n\rВо время летних каникул Шон находит подходящий образец для подражания, когда компания местных скинхедов-подростков принимает его. Со своими новыми друзьями он открывает мир вечеринок, первой любви и стильной обуви. Здесь Шон встречает Комбо, более старшего, чем все они, скинхеда-расиста, только недавно вышедшего из тюрьмы. Пока группа под началом Комбо проводит время издеваясь над местными представителями этнических меньшинств, приближается обряд посвящения Шона, который будет означать для него прощание с детской чистотой и невинностью и незабываемый жизненный опыт.","imdbId":"tt0480025","duration":"1:41","slogan":"Run with the crowd, stand alone, you decide.","MPAA":null},{"id":15643,"rate":7.538,"rate_count":6968,"kpOrder":4721,"name":"Король воздуха","secondName":"Air Bud","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный","спорт"],"age":0,"description":"Норм был клоуном, но никого не мог рассмешить. От полного провала его представления спасал пес Бадди, делавший трюки в паре с клоуном. Со злости Норм колотил Бадди, и умный пес сбежал от него. Новым другом Бадди становится 11-летний мальчик Джош.\n\rОни знакомятся на баскетбольной площадке, куда Джош ходит тренироваться в надежде, что его примут в школьную команду. Когда Джош увидел, как Бадди умеет забрасывать мяч в корзину, его восторгу не было предела!\n\rТренируясь вдвоем, друзья добиваются успеха: Джоша берут в команду, а Бадди становится ее талисманом и любимцем публики. О баскетбольном таланте Бадди узнает его бывший хозяин и, мечтая заработать на этом деньги, требует вернуть пса…","imdbId":"tt0118570","duration":"1:38","slogan":"The dog is in the house","MPAA":"PG"},{"id":52408,"rate":7.538,"rate_count":3726,"kpOrder":4722,"name":"Побег из Гулага","secondName":"So weit die Füße tragen","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","приключения"],"age":16,"description":"Немецкий военнопленный Клеменс Форелль был приговорен к заключению на Колыме. Проработав четыре года на шахтах, он в 1949 году бежал из лагеря.\n\rПо пятам преследуемый НКВД, осознавая, что каждый следующий шаг может стать для него последним, он шел через всю Сибирь и Среднюю Азию к иранской границе. 14 тысяч километров и три бесконечных года, проведенных в странствиях, не смогли сломить его стремление к свободе…","imdbId":"tt0277327","duration":"2:38","slogan":"Три года он шел через всю Сибирь и Среднюю Азию. Он преодолел 14 тысяч километров, и каждый шаг мог стать для него последним","MPAA":null},{"id":577418,"rate":7.538,"rate_count":1048,"kpOrder":4723,"name":"Клуб неудачников","secondName":"Kaybedenler Kulübü","type":"FILM","year":2011,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Действие фильма происходит в конце 90-х годов. Каан – владелец печатного дома «6.45», выпускающего «книги которые никто не читает». Мете – владелец бара в Кадыкёе и коллекционер пластинок. Вместе они ведут ночную программу Клуб Неудачников на радиостанции Kent FM. В прямом эфире они рассуждают о жизни, литературе и женщинах, как будто разговаривают два друга, сидя в каком-нибудь баре за кружкой пива. \n\rИх программа и стиль вызывают как возмущение у критиков и цензуры, так и интерес и признание слушателей, которых со временем становится все больше и больше. В своих импровизированных диалогах, кажущихся иногда бессмысленными, эти два циника-интеллектуала поднимают глубокие философские темы, помогающие кому-то понять и обрести смысл жизни, а кому-то научиться не бояться говорить на темы, которые ранее не принято было обсуждать открыто.","imdbId":"tt1808223","duration":"1:45","slogan":null,"MPAA":null},{"id":394827,"rate":7.538,"rate_count":638,"kpOrder":4724,"name":"Стальная тревога! Новое задание","secondName":"Wari to hima na sentaichô no ichinichi","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Односерийный фильм описывает один необычный день Терезы Тестароссы на базе «Туаха де Данан». Действие происходит хронологически после событий третьего сезона сериала. «Данан» стоит в доке, экипаж занимается где-то текущими делами, на базе затишье. Накануне Тесса почему-то в полусне бродила по безлюдной базе и лодке и, в конце концов, в одном белье пришла в ангар, где рядом с «Арбалестом» её любимый Сагара тренировался в решении тактических задач. В этот момент девушка проснулась и, смущённая, убежала.\n\rНаступает утро выходного дня, и капитан Тестаросса начинает разбираться — почему она так странно себя вела? Ответ находится быстро — оказывается, Мао вечером подсунула капитану алкогольный коктейль, и та опьянела с непривычки. Тесса страшно смущена, ведь Сагара встретил её в таком виде, да ещё и не вполне адекватную… Но остаются и другие вопросы: что всё-таки вчера было, видел ли её ещё кто-нибудь бродящей в ненадлежащем виде по базе и, наконец, куда пропал любимый плюшевый медвежонок?","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":177839,"rate":7.538,"rate_count":607,"kpOrder":4725,"name":"Прокаженная","secondName":"Tredowata","type":"FILM","year":1976,"yearEnd":0,"countries":["Польша"],"genres":["мелодрама"],"age":16,"description":"История любви знатного вельможи Вольдемара и простой девушки Стефании разворачивается на фоне старинных замков, великолепных парков и роскошных интерьеров начала XX века. Ненависть, зависть, интриги преследуют влюбленных. Вольдемару предстоит принести в жертву родовую честь, пойти против воли семьи, а Стефании - пережить унижение и позор: аристократическая спесь, скрытая под маской любезности, оборачивается чудовищной жестокостью.","imdbId":"tt0075348","duration":"1:35","slogan":null,"MPAA":null},{"id":1008086,"rate":7.538,"rate_count":532,"kpOrder":4726,"name":"Маленький лес","secondName":"Liteul poreseuteu","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Хе-вон провела детство в деревне и, закончив школу, уехала в Сеул, но так и не привыкла к жизни и еде большого города. Девушка возвращается в родную деревню, где у нее имеются дом и огород. Тишина, свежий воздух, грядки и старые друзья помогают Хе-вон залечить душевные раны, обрести спокойствие и наконец-то насладиться невероятно вкусными блюдами из самостоятельно выращенных овощей и фруктов.","imdbId":"tt6083230","duration":"1:43","slogan":"Taste our delicious 4 season","MPAA":"PG-13"},{"id":837530,"rate":7.537,"rate_count":217136,"kpOrder":4727,"name":"Моана","secondName":"Moana","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Бесстрашная Моана, дочь вождя маленького племени на острове в Тихом океане, больше всего на свете мечтает о приключениях и решает отправиться в опасное морское путешествие. Вместе с некогда могущественным полубогом Мауи им предстоит пересечь океан, сразиться со страшными чудовищами и разрушить древнее заклятие.","imdbId":"tt3521164","duration":"1:47","slogan":"The ocean is calling.","MPAA":"PG"},{"id":337501,"rate":7.537,"rate_count":2203,"kpOrder":4728,"name":"Ни одна ночь не станет долгой","secondName":"No Night Is Too Long","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Встречать Новый год так, как было в год окончания университета, Тиму Корнишу не придется больше никогда. Потому что его отношения с преподавателем Айво слишком сильно перемешались не только с сексуальными страстями, житейскими проблемами, любовными переживаниями, но и с криминалом и даже мистикой. А еще милый, умный и отзывчивый студент Тим Корниш признается: «Если кто-то проявляет ко мне интерес, я не могу сопротивляться». Вот влюбись в такого студента и никогда не поймешь, что он чувствует на самом деле и гей ли он вообще, как бы хорошо и самозабвенно он ни отдавался. Впрочем, невозможно понять и что скрывается за суровым взглядом Айво – его старшего и гораздо более волевого друга.","imdbId":"","duration":"1:25","slogan":"Love may have mortal consequences...","MPAA":null},{"id":13980,"rate":7.537,"rate_count":2102,"kpOrder":4729,"name":"Босиком по парку","secondName":"Barefoot in the Park","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Пол и Кори Брэттер живут в маленькой квартирке на пятом этаже в районе Гринвич Виллидж. Она считает, что у них милый домик, а он, консервативный юрист, ненавидит свое жилье.\n\rБуайе, образец француза и ловеласа в глазах американцев, играет слегка чокнутого бабника, живущего этажом выше, которому приходится проходить через их квартиру, чтобы попасть в свою. Романтичной Кори нравится старый «казанова», и она устраивает ему знакомство со своей мамашей.\n\rВозникает много комичных и трогательных осложнений. Пол, например, отказывает предложению супруги пойти гулять босиком в Центральный парк, когда на улице всего 17 градусов и идет дождь. Но любовь, конечно, побеждает все...","imdbId":"tt0061385","duration":"1:46","slogan":"Broadway's barest, rarest, unsquarest love play","MPAA":"G"},{"id":9269,"rate":7.537,"rate_count":1709,"kpOrder":4730,"name":"Лютер","secondName":"Luther","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США","Чехия"],"genres":["биография","драма","история"],"age":12,"description":"Задавшись вопросом о том, как служение богу «отцов» католической церкви соответствует Священному Писанию, простой монах Мартин Лютер, «увидел свет истины». Прибив свои ставшие достоянием истории «95 тезисов» к воротам собора в Виттенберге, он решительно осудил раздачу индульгенций, дававшую немалые доходы в церковную казну, и был объявлен еретиком и богохульником.\n\rУдалившись в изгнание, Лютер перевел Священное Писание на немецкий язык, чтобы простой народ смог получить прямой доступ к Слову Божьему. Тем временем, его последователи начали настоящую войну против католической церкви…","imdbId":"tt0309820","duration":"2:03","slogan":"Rebel. Genius. Liberator","MPAA":"PG-13"},{"id":5942,"rate":7.536,"rate_count":16016,"kpOrder":4732,"name":"Самолетом, поездом, машиной","secondName":"Planes, Trains & Automobiles","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Все, что было нужно преуспевающему «рекламщику» Нилу Пэйджу, так это успеть домой ко Дню Благодарения. Ведь это так просто: купить билет на самолет, совершить комфортабельный полет до родного Чикаго и уже вечером сесть за праздничный стол со всей своей семьей.\n\rНо случилось так, что это оказалось чудовищно трудной задачей. Путь домой станет для Нила самым невероятным приключением всей его жизни!","imdbId":"tt0093748","duration":"1:33","slogan":"What he really wanted was to spend Thanksgiving with his family. What he got was three days with the turkey","MPAA":"R"},{"id":2313,"rate":7.536,"rate_count":8746,"kpOrder":4733,"name":"Привычка жениться","secondName":"The Marrying Man","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"У миллионера Чарльза Пирла есть вкус, стиль, обаяние - все, что нужно покорителю женских сердец. Вскоре дочь самого влиятельного человека в Голливуде выйдет за него замуж. Однако по дороге к алтарю незадачливый жених встречает девушку своей мечты.\n\rПевица Вики Андерсон красива, соблазнительна и согласна стать его женой. Чарльз снова возвращается под венец, не подозревая, что вскоре станет здесь частым гостем...","imdbId":"tt0102411","duration":"1:55","slogan":"Это может понравиться. Стоит только попробовать","MPAA":"R"},{"id":675787,"rate":7.536,"rate_count":5930,"kpOrder":4734,"name":"Берсерк. Золотой век: Фильм I. Бехерит Властителя","secondName":"Berserk Ogon Jidai-hen I: Hao no Tamago","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Жизнь знаменитого своей силой и жестокостью наемника Гатса меняется после встречи с Гриффитсом, харизматичным вожаком легендарного отряда Соколов — банды, ни разу не терпевшей поражения в бою. Желая оправдать доверие Гриффитса, Гатс проявляет невиданную доблесть и завоевывает уважение соратников, в том числе Каски, единственной в отряде девушки-мечника. Поддержанные Гатсом успехи Гриффитса преследуют некую цель, однако каких жертв будет стоить достижение этой цели, пока неведомо никому из наших героев.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":3008,"rate":7.536,"rate_count":3261,"kpOrder":4735,"name":"Эпоха радио","secondName":"Radio Days","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Эта лирическая комедия посвящена воспоминаниям Вуди Аллена о 30-х - 40-х годах, когда над умами властвовало не телевидение, а радио. Режиссер рассказывает о тех временах, как сказку о прошлом, в котором живет он сам в виде юного Джо в большой, шумной и вечно ссорящейся еврейской семье...","imdbId":"","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":42570,"rate":7.536,"rate_count":1458,"kpOrder":4736,"name":"Идеальный муж","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Сэр Роберт Чилтерн, один из столпов английского общества, восходящая звезда британской политики, слывший идеальным мужем и безупречным человеком, оказывается замешанным в грязном деле. Скандал неминуем. Но Чилтерна волнует не карьера и не мнение света - он хочет во что бы то ни стало сохранить любовь своей жены...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":744509,"rate":7.536,"rate_count":650,"kpOrder":4738,"name":"Я твой герой","secondName":"Main Tera Hero","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Сину - обаятельный юный прохвост с невинным лицом. Перевернув все с ног на голову в родном Ути, он, к нескрываемой радости всей деревни, решает продолжить учебу в Бангалоре. Студенческая жизнь сулит ему немало удовольствий, и самое большое среди них - девушки. Вот только понравившаяся ему Сунайна оказывается невестой местного инспектора полиции с замашками бандита Ангада, а в Бангкоке умирает от желания стать его женой дочь крутого гангстера Айша.","imdbId":"tt2762334","duration":"2:08","slogan":null,"MPAA":null},{"id":742026,"rate":7.535,"rate_count":160288,"kpOrder":4739,"name":"Битва за Севастополь","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия","Украина"],"genres":["биография","военный","драма"],"age":12,"description":"Любовь под нескончаемым огнем противника, дружба с Элеонорой Рузвельт, выступление на конференции, повлиявшее на исход Второй мировой войны, желание жить и страх потерять любимого человека - справится ли со всем этим хрупкая женщина?\n\rИстория Людмилы Павличенко – легендарной снайперши. Солдаты шли в бой с ее именем на устах, а враги устроили на нее охоту. На поле битвы она видела смерть и страдания, но самым серьезным испытанием для нее стала любовь, которую у нее могла забрать война.","imdbId":"tt4084744","duration":"1:58","slogan":null,"MPAA":null},{"id":102472,"rate":7.535,"rate_count":14626,"kpOrder":4740,"name":"Сочувствие госпоже Месть","secondName":"Chinjeolhan Geumjassi","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":18,"description":"19-летняя Ли Гым-джа попадает в тюрьму по ложному обвинению в похищении и убийстве ребёнка. В тюрьме женщина вынашивает план мести и завоевывает сердца заключенных собственной добротой, получив имя Добросердечная госпожа Гым-джа. Отсидев 13 лет, мстительница с помощью тюремных подруг отправляется разыскивать того, кто поломал ей жизнь.","imdbId":"tt0451094","duration":"1:55","slogan":"Иду за тобой","MPAA":"R"},{"id":4768,"rate":7.535,"rate_count":14897,"kpOrder":4741,"name":"Феномен","secondName":"Phenomenon","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"Автомеханик Джордж Мэлли безнадёжно влюблён в очаровательную женщину, которая недавно переехала в его городок. Она не хочет завязывать новых отношений, и незадачливому поклоннику может помочь только чудо. И оно происходит... В день его рождения какая-то таинственная сила наделяет Джорджа уникальными умственными способностями и даром телекинеза. Возможно, теперь неприступная красавица, наконец, обратит на него внимание.","imdbId":"","duration":"1:58","slogan":"Some things in life just can't be explained","MPAA":"PG"},{"id":17610,"rate":7.535,"rate_count":7590,"kpOrder":4742,"name":"Утиные истории: Заветная лампа","secondName":"DuckTales the Movie: Treasure of the Lost Lamp","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Запрыгивайте на верблюда, хватайте карту и приготовьтесь к захватывающему веселому приключению вместе с любимыми пернатыми друзьями Скруджем МакДаком, Хьюи, Дьюи, Луи и Веббигейл Вандеркваком!  \n\rПрисоединяйтесь к команде Утиных Историй, пересекающих египетскую пустыню в бесстрашном поиске легендарных сокровищ Колли Бабы. Захватывающие моменты будут преследовать главных героев на каждом шагу, по мере приближения к сказочным сокровищам, а злой маг Мерлок будет идти по пятам. Но смелые утки и не могли предположить, что вместе с       сокровищами найдут волшебную лампу с настоящим джином, исполняющим желания!  \n\rНаполненный весельем, приключениями и обожаемыми героями, фильм «Утиные истории: Заветная лампа» - истинная классика студии Disney, которой насладится вся Ваша семья!","imdbId":"tt0099472","duration":"1:14","slogan":"Scrooge McDuck's First Full-Length Animated Feature Film","MPAA":"G"},{"id":987,"rate":7.535,"rate_count":6211,"kpOrder":4743,"name":"Поймать вора","secondName":"To Catch a Thief","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["детектив","мелодрама","триллер"],"age":16,"description":"Джон Роби, был некогда непревзойдённым профессиональным вором, известным под кличкой «Кот». «Коту» повезло: он сумел вовремя «завязать» и красиво уйти. Скопив капиталец, Роби отправился «на пенсию» и элегантно прожигал жизнь на французской Ривьере.\n\rНо изысканной и спокойной жизни экс-преступника приходит конец после того, как кто-то начинает грабить богатеев, точь-в-точь в стиле Роби. Так как подозрения резонным образом падают на Джона, то он решает во что бы то ни стало найти своего имитатора!","imdbId":"","duration":"1:46","slogan":"WANTED by the police in all the luxury-spots of Europe!... A catch for any woman!","MPAA":"PG"},{"id":7760,"rate":7.535,"rate_count":1927,"kpOrder":4744,"name":"Тоска Вероники Фосс","secondName":"Die Sehnsucht der Veronika Voss","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":16,"description":"Возвращаясь поздним вечером домой спортивный журналист Роберт Крон видит мокнущую под проливным дождем даму и любезно приглашает ее под зонтик. Роберта сразу заинтриговывает, как такая красивая и богатая женщина могла оказаться одна в безлюдном парке, а знаменитую кинозвезду Веронику Фосс располагает к незнакомцу то, что он совершенно не интересуется кино и даже не узнает ее. \n\rА главное — что его доброжетальное отношение к ней не сменяется на заискивание после того, как он понимает, что перед ним — кумир многих тысяч зрителей. Их отношения завязываются все теснее, однако Роберт замечает, что и без того экзальтированная звезда словно не принадлежит себе, а иногда впадает в странные приступы, напоминающие абстиненцию…","imdbId":"tt0084654","duration":"1:44","slogan":null,"MPAA":"R"},{"id":927807,"rate":7.535,"rate_count":559,"kpOrder":4745,"name":"Капур и сыновья","secondName":"Kapoor & Sons","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Братья Арджун и Рахул должны вернуться в родительский дом по просьбе 90-летнего дедушки. Старик хочет провести последние дни своей жизни рядом с внуками. Арджун и Рахул постоянно оказываются в комичных ситуациях из-за того, что не могут найти рациональных объяснений происходящему. И когда братья влюбляются в одну и ту же девушку, между ними начинается настоящая война. Они не могут справиться со своими эмоциями, и это становится причиной полного разлада в семейных отношениях.","imdbId":"tt4900716","duration":"2:12","slogan":"(Since 1921)","MPAA":null},{"id":12090,"rate":7.534,"rate_count":204236,"kpOrder":4746,"name":"Мистер и миссис Смит","secondName":"Mr. & Mrs. Smith","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Джон и Джейн женаты не так давно, но уже устали от брака. Им кажется, что они знают друг о друге всё. Но есть кое-что, что каждый предпочитает держать при себе: оба они – наёмные убийцы, которые тайно путешествуют по миру, выполняя опасные миссии. Эти отдельные тайные приключения становятся их общей судьбой в тот момент, когда Джейн получает заказ на Джона, а Джон - на Джейн.","imdbId":"tt0356910","duration":"2:00","slogan":"Happy endings are for stories that haven't finished yet","MPAA":"PG-13"},{"id":1263705,"rate":7.534,"rate_count":138606,"kpOrder":4747,"name":"Еще по одной","secondName":"Druk","type":"FILM","year":2020,"yearEnd":0,"countries":["Дания","Нидерланды","Швеция"],"genres":["драма","комедия"],"age":18,"description":"В ресторане собираются учитель истории, психологии, музыки и физрук, чтобы отметить 40-летие одного из них. И решают проверить научную теорию о том, что c самого рождения человек страдает от нехватки алкоголя в крови, а чтобы стать по-настоящему счастливым, нужно быть немного нетрезвым. Друзья договариваются наблюдать, как возлияния скажутся на их работе и личной жизни, и устанавливают правила: не пить вечером и по выходным. Казалось бы, что может пойти не так?","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":77466,"rate":7.534,"rate_count":61867,"kpOrder":4748,"name":"Больше, чем любовь","secondName":"A Lot Like Love","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодой человек и девушка знакомятся в самолете, но вскоре расстаются. В течение семи последующих лет они то встречаются, то расстаются вновь. И только позже они понимают, что все это время искали друг друга и то, что казалось простой случайностью, на самом деле - любовь…","imdbId":"tt0391304","duration":"1:47","slogan":"There's nothing better than a great romance... to ruin a perfectly good friendship","MPAA":"PG-13"},{"id":255362,"rate":7.534,"rate_count":2896,"kpOrder":4749,"name":"Маргаритки","secondName":"Sedmikrásky","type":"FILM","year":1966,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Две девушки, обе по имени Мария, решают, что так как мир испорчен, они будут испорчены также. И стараются вести себя как можно хуже. Выходки девушек становятся столь экстравагантными, что пугают их самих.","imdbId":"tt0060959","duration":"1:14","slogan":"Upsa-daisy .. downs-a-daisy ... turned-ons-a-daisy","MPAA":null},{"id":260237,"rate":7.534,"rate_count":998,"kpOrder":4752,"name":"Брак","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История знакомства, любви, женитьбы и семейной жизни, рассказанная при помощи двух веревок.","imdbId":"tt1284448","duration":"0:10","slogan":null,"MPAA":null},{"id":1112205,"rate":7.534,"rate_count":596,"kpOrder":4753,"name":"Соберись перед прыжком","secondName":"Minding the Gap","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"О жизни и дружбе трёх молодых парней, выросших в Рокфорде, штат Иллинойс, объединенных любовью к скейтбордингу.","imdbId":"tt7476236","duration":"1:33","slogan":null,"MPAA":null},{"id":604,"rate":7.533,"rate_count":30562,"kpOrder":4754,"name":"Королевская битва","secondName":"Batoru rowaiaru","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Королевская битва – санкционированная правительством жестокая игра, в которой школьников заставляют участвовать под дулами автоматов и угрозой уничтожения. На необитаемом острове 42 старшеклассника на протяжении трёх дней будут безжалостно уничтожать друг друга с помощью случайных предметов и смекалки. Живым с острова вернётся только один.","imdbId":"tt0266308","duration":"1:54","slogan":"Ты когда-нибудь УБИВАЛ своего лучшего ДРУГА?..","MPAA":null},{"id":77583,"rate":7.533,"rate_count":8864,"kpOrder":4755,"name":"Набережная Орфевр, 36","secondName":"36 Quai des Orfèvres","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Хорошо вооружённая банда матёрых преступников безнаказанно совершает дерзкие налёты на отделения столичных банков, жестоко расстреливая охрану. За расследование этих преступлений возьмутся сразу два департамента полиции, во главе которых стоят бывшие друзья Денис Клейн и Лео Вринкс. У них совершенно разные методы работы и цели. Два полисмена начинают совместное расследование, и когда Вринкс максимально близко приближается к разгадке, попадая в тяжелую ситуацию, Клейн подло подставляет его, не осознавая, чем это может закончиться.","imdbId":"tt0390808","duration":"1:51","slogan":null,"MPAA":null},{"id":46979,"rate":7.533,"rate_count":3548,"kpOrder":4756,"name":"Реконструкция","secondName":"Reconstruction","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания"],"genres":["драма","мелодрама"],"age":12,"description":"Двое - мужчина и женщина - встречаются в Копенгагене, проводят вместе восхитительную ночь и затем отчаянно пытаются освободиться от рутины будней и рискуют всем ради возможности быть вместе… ","imdbId":"tt0366943","duration":"1:32","slogan":"It's all film. It's all construction. But even so, it hurts.","MPAA":"PG-13"},{"id":81422,"rate":7.533,"rate_count":1163,"kpOrder":4757,"name":"Именины","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"В деревню приезжает молодой художник Виктор, чтобы оформить к Новому году декорации местного клуба. Хозяин клуба Мишка приводит гостя в дом, где он будет жить. Между Виктором и дочкой хозяина дома Татьяной возникает симпатия, о чем догадывается безумно влюбленный в девушку Мишка.\n\rПытаясь отвадить художника, он объявляет, что их новый постоялец – псих, ему же сообщает, что его соседи – обладатели «желтых справок» и что глава семьи постоянно требует, чтобы каждые две недели устраивался праздник в честь его именин. У отца Татьяны действительно приближаются именины, но никто не собирается их отмечать. А ему так хочется праздника!","imdbId":"tt0418746","duration":"1:16","slogan":null,"MPAA":null},{"id":1043936,"rate":7.533,"rate_count":996,"kpOrder":4758,"name":"Луис С.К. 2017","secondName":"Louis C.K. 2017","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Полноценное выступление одного из лучших американских стендап-комиков современности. Свой очередной тур Луиc С.К. подкрепил своеобразным промо-концертом для «Netflix».","imdbId":"tt6736782","duration":"1:14","slogan":null,"MPAA":null},{"id":801,"rate":7.532,"rate_count":149301,"kpOrder":4759,"name":"Обитель зла","secondName":"Resident Evil","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"В гигантской подземной лаборатории на волю вырывается опаснейший вирус, мгновенно превращая своих жертв в прожорливых зомби. Достаточно одного их укуса или царапины страшных когтей, чтобы человек стал обезумевшим пожирателем живой плоти.\n\rВоенные посылают в секретный комплекс, кишащий ужасными мутировавшими животными и голодными монстрами, группу спецназа, к которой присоединяются очаровательная Элис и отважный полицейский Мэтт. У них есть только три часа, чтобы уничтожить вирус до того, как он распространится по всей Земле.","imdbId":"tt0120804","duration":"1:40","slogan":"Секретный эксперимент. Смертельный вирус. Роковая ошибка","MPAA":"R"},{"id":392930,"rate":7.532,"rate_count":128097,"kpOrder":4760,"name":"Ледниковый период 3: Эра динозавров","secondName":"Ice Age: Dawn of the Dinosaurs","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"К событиям «Ледникового периода 3» жизнь главных героев мультфильма потерпела некоторые изменения. Мамонты Манфред и Элли ожидают появление на свет своего детёныша; саблезубый тигр Диего впал в раздумье о том, не стал ли он слишком «мягкотелым» в компании своих друзей; ленивец Сид, бредя желанием создать собственное племя, решился украсть несколько яиц динозавра. Отправившись спасать Сида, друзья попадают в таинственный растительный мир, скрытый под толщами льда, где они сталкиваются с динозаврами и агрессивной окружающей средой, а также знакомятся с охотником на динозавров — лаской по имени Бак.\n\rКрысобелка Скрэт (который вновь случайным образом стал виной глобальной проблемы, открыв путь в мир динозавров) по-прежнему гоняется за своим орехом, но на этот раз у него появился конкурент — крысобелка Скрэтти, однако, одновременно с одержимой борьбой за орех, эти двое влюбляются друг в друга.","imdbId":"tt1080016","duration":"1:34","slogan":"The sub-zero heroes are back, on an incredible adventure... for the ages.","MPAA":"PG"},{"id":393872,"rate":7.532,"rate_count":51792,"kpOrder":4761,"name":"Герцогиня","secondName":"The Duchess","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Джорджина была непосредственной девушкой, она обожала нарушать правила, флиртовать, подтрунивать и играть. Мать выдала ее замуж за герцога графства Девоншир. Она приобрела положение в обществе, роскошный особняк, богатство, но где же любовь? Сможет ли она смирить свои чувства и повиноваться долгу? Или она, став законодательницей мод и признанным идеалом высшего общества, бросит ему вызов?","imdbId":"","duration":"1:45","slogan":"Интриги - ее хобби, красота - оружие. Она получила всё - кроме любви...","MPAA":"PG-13"},{"id":1002665,"rate":7.532,"rate_count":5554,"kpOrder":4762,"name":"Исчезнувшее время: Мальчик, который вернулся","secondName":"Garyeojin sigan","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","мелодрама","фантастика"],"age":null,"description":"Говорят, в полнолуние в лесу появляется пещера, а в пещере лежит яйцо волшебного монстра. Кто в эту пещеру зайдёт да яйцо разобьёт, у того монстр съедает время.\n\r13-летняя Су-рин с отчимом переезжают жить на остров. Мама девочки умерла, а с новым папой отношения не клеятся. С одноклассниками тоже найти общий язык не удаётся, зато девушка знакомится с мальчиком Сон-мином, с которым ей весело и интересно. Однажды Су-рин напрашивается в компанию его друзей пойти вместе смотреть на взрывные работы в шахте, и в лесу ребята обнаруживают загадочную пещеру.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":44120,"rate":7.532,"rate_count":5387,"kpOrder":4763,"name":"Делай – раз!","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Новобранец Алексей Гаврилов попадает в часть, где царит дедовщина. Он как может сопротивляется трем «дедам», которые накануне дембеля решают по максимуму отыграться на «черепах» за былые унижения. Вскоре он находит единомышленника. Не сумев сломить волю строптивцев, «деды» осуществляют подлую провокацию, и тогда Алексей решается на отчаянный шаг.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":22570,"rate":7.532,"rate_count":886,"kpOrder":4764,"name":"Лола","secondName":"Lola","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","мелодрама"],"age":16,"description":"1957-й год. Начало экономического бума и на сей раз уже капиталистической эйфории.\n\rКрупный чиновник фон Бом приезжает в баварский городок контролировать строительство и сближается с местной жительницей Марией-Луизой, которая большинству горожан известна как проституирующая певичка кабаре Лола. Непреодолимое лицемерие общества оказывается для влюбленных серьезным испытанием. Если для Лолы их брак — это шанс вырваться в приличное общество, то для фон Бома он может означать полный крах блистательной карьеры…","imdbId":"","duration":"1:54","slogan":null,"MPAA":"R"},{"id":95636,"rate":7.531,"rate_count":13830,"kpOrder":4765,"name":"Пираты Силиконовой Долины","secondName":"Pirates of Silicon Valley","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":12,"description":"История покорения мира компьютерными гениями - Биллом Гейтсом и Стивом Джобсом. Революция случилась, когда ее никто не ждал. Все началось на заре восьмидесятых, в маленьких подсобных помещениях, где двое никому не известных программистов изобретали и фантазировали.\n\rОни мечтали о том, что когда-нибудь об их проектах, казавшихся в то время невероятными, узнает весь мир. Спустя несколько лет мечты стали реальностью. Вчерашние фантазеры превратились в миллиардеров, основав свои собственные империи, Джобс - компанию Apple, а Гейтс - Microsoft...","imdbId":"tt0168122","duration":"1:35","slogan":"Good artists copy... Great artists steal.","MPAA":null},{"id":1718,"rate":7.531,"rate_count":4611,"kpOrder":4766,"name":"Волшебный меч: Спасение Камелота","secondName":"Quest for Camelot","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Все то же царство Камелот, все тот же король Артур, все тот же легендарный меч Экскалибур, который похищает злой рыцарь Рубер. Храбрая девушка по имени Кейли отправляется на поиски меча, ведомая ослепшим юношей по имени Гаррет.\n\rОни встречаются с забавным созданием - двухголовым драконом по имени Девон и Корнуол. Во время их волшебного и музыкального путешествия Кейли и Гаррет открывают для себя нескончаемую силу дружбы и отваги.","imdbId":"tt0120800","duration":"1:26","slogan":"Devon & Cornwall: A two-headed dragon with an identity crisis.","MPAA":"G"},{"id":7628,"rate":7.531,"rate_count":2637,"kpOrder":4767,"name":"Без единой улики","secondName":"Without a Clue","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Однажды, приблизительно за девять лет до описываемых в фильме событий, доктор Ватсон лечил инспектора Скотланд Ярда. Говорил он с пациентом не только о его болезни, но и о его работе, и, выслушав факты одного очень запутанного дела об убийстве и сопоставив их, помог найти убийцу. \n\rВ то время Ватсон ждал назначения в штат одного очень консервативного медицинского колледжа, руководство которого не одобрило бы его дедуктивное хобби, поэтому он приписал раскрытие преступления вымышленному лицу, несуществующему детективу - Шерлоку Холмсу.\n\rДолжности Ватсон так и не получил, а Скотланд Ярд не забывал про него и его таинственного друга-детектива, постоянно обращаясь к их (точнее, к его - Ватсона) помощи в раскрытии преступлений. На досуге же Ватсон стал писать детективные рассказы о якобы их с Холмсом приключениях, которые охотно публиковал журнал «Стрэнд». И вот настал момент, когда восторженная публика потребовала предъявить ей живого Шерлока Холмса.\n\rВатсону не оставалось ничего другого, как нанять актера Реджинальда Кинкейда для исполнения роли великого сыщика, раскрывающего все преступления, которые на самом деле раскрывал сам Ватсон. Сам же доктор теперь был при живом гении кем-то вроде помощника. Тиражи «Стрэнд» росли, популярность и слава Шерлока Холмса множилась день ото дня, но вся беда была в том, что Реджинальд Кинкейд был не только бездарным актером, но, в противоположность своему амплуа - Холмсу, жутким бабником, алкоголиком и напыщенным остолопом, не способным даже на самое элементарное умозаключение.","imdbId":"tt0096454","duration":"1:47","slogan":"The flip side of Sherlock Holmes.","MPAA":"PG"},{"id":54679,"rate":7.531,"rate_count":2489,"kpOrder":4768,"name":"Фантоцци против всех","secondName":"Fantozzi contro tutti","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":0,"description":"Третий фильм о злоключениях бухгалтера Уго Фантоцци. К унижениям на работе, опять добавляются личные проблемы. Ночи, проведенные перед телевизором в поисках какого-нибудь эротического фильма... Забавная слежка за женой, увлеченной брутальным булочником. Существование туповатого Фантоцци - настоящая одиссея грустных, и в тоже время, необычайно смешных событий.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":20887,"rate":7.531,"rate_count":1010,"kpOrder":4769,"name":"Все утра мира","secondName":"Tous les matins du monde","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Юное музыкальное дарование Марис удивляет всех своих наставников - он настолько одарен, что не нуждается в обычных уроках. Единственный человек, который хранит тайны магического искусства и может превратить большой талант в гениальность, это Монсеньер Сэнт-Коломб, некогда признанный виртуоз, а ныне - безутешный отшельник, скрывшийся от мира после смерти жены.\n\rНо он согласен делиться мастерством только со своими прекрасными дочерьми, отвергая всех остальных. Хотя для Мариса маэстро все же делает исключение. Казалось бы, теперь в жизни молодого человека должен наступить новый удивительный период. Но творческая идиллия рушится, когда начинающий музыкант влюбляется в дочь учителя. Однако Марис не собирается отказывать себе в блестящей карьере и решает пойти на обман.","imdbId":"tt0103110","duration":"1:55","slogan":null,"MPAA":null},{"id":254970,"rate":7.531,"rate_count":674,"kpOrder":4770,"name":"После репетиции","secondName":"Efter repetitionen","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)","Швеция"],"genres":["драма"],"age":16,"description":"Театральный режиссер Хенрик Воглер часто остается после репетиций один, чтобы в одиночестве поразмыслить над постановками. В этот день в театр неожиданно возвращается Анна, ведущая актриса, якобы в поисках утерянного браслета, которого у нее никогда не было.\n\rАнна рассказывает Воглеру о том, как ненавидит свою умершую мать, которая была любовницей режиссера и алкоголичкой. Ее слова погружают Воглера в воспоминания о взбалмошной Ракель, к которой он испытывал странное чувство симпатии и отторжения. Однако вечер ещё не окончен, и Воглеру еще предстоит узнать многое другое…","imdbId":"","duration":"1:15","slogan":null,"MPAA":"R"},{"id":8033,"rate":7.53,"rate_count":112948,"kpOrder":4771,"name":"Другой мир","secondName":"Underworld","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","триллер","фэнтези"],"age":18,"description":"Столетиями властители царства мрака, вампиры и оборотни ведут беспощадную войну, невидимую человеческому взору. Бесстрашная Селина, воин-вампир, каждую ночь истребляет оборотней, влекомая неутолимой жаждой мести. Ее клан уверен, что вампирам удалось одержать верх над заклятыми врагами, но Селина подозревает, что у оборотней есть тайный план, сулящий гибель ее роду. \r\n\r\nВ центре этого плана – смертный парень Майкл. Его генетический код – ключ к созданию сверхсущества, которое будет бессмертно и неуязвимо. Теперь Селина должна любой ценой первой добраться до него, чтобы определить исход вечного противостояния двух могущественных рас, которых люди до сих пор считали мифом...","imdbId":"","duration":"2:13","slogan":"Во время финальной битвы вампиров и оборотней на чьей стороне будете Вы?","MPAA":"R"},{"id":11603,"rate":7.53,"rate_count":7673,"kpOrder":4772,"name":"Сталинград","secondName":"Stalingrad","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма"],"age":16,"description":"Зима 1942 года. Шестая армия вермахта сражается в разрушенном до основания Сталинграде. Взвод элитных немецких солдат, в первой же битве потерявший больше половины личного состава, ведет отчаянную борьбу за выживание.\n\rСвист пуль и рев «катюш», голод и холод доводят их до грани безумия. Уже почти ничего не удерживает солдат на тонкой линии между жизнью и смертью. После всего, что они видели, после утраты всех идеалов призыв фюрера «стоять до конца» приобретает для них совсем другое, гораздо более страшное значение...","imdbId":"","duration":"2:14","slogan":"Они сражались в аду....","MPAA":null},{"id":11556,"rate":7.53,"rate_count":2418,"kpOrder":4773,"name":"Гигант","secondName":"Giant","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":16,"description":"Техасский фермер Бик Бенедикт отправляется в Мэрилэнд за призовым жеребцом. Там он встречает женщину своей мечты Лесли и женится на ней. Молодая пара возвращается на свое ранчо, где Лесли предстоит приспособиться к жизни в изменившихся условиях.\n\rНовая хозяйка ранчо разбивает сердце Джетта Ринка, нефтяного магната. Разгорается, и без того острое, соперничество между двумя техасскими семьями.","imdbId":"tt0049261","duration":"3:21","slogan":"From the novel by EDNA FERBER","MPAA":"G"},{"id":229086,"rate":7.53,"rate_count":645,"kpOrder":4774,"name":"Кольцо дракона","secondName":"Desideria e l'anello del drago","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"У сурового и безжалостного короля было две дочери: родная Дезидерия и приемная Дикарка, которую он нашел в волчьем логове, возвращаясь из похода. Первая – добрая и честная, вторая – коварная, хитрая и лживая. Когда пришло время Дезидерии выходить замуж и получить в наследство от отца кольцо дракона – символ абсолютной власти над огромным государством, Дикарка вознамерилась отнять у старшей сестры не только трон, но и сердце ее любимого, принца Виктора…","imdbId":"tt0108745","duration":"1:54","slogan":null,"MPAA":null},{"id":8091,"rate":7.529,"rate_count":70565,"kpOrder":4775,"name":"Охотники за разумом","secondName":"Mindhunters","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Нидерланды","Финляндия"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"На удаленном острове семь будущих агентов ФБР проходят решающий тест, чтобы попасть в элитный отдел «охотников за разумом» - людей, по мельчайшим уликам и любым сведениям составляющих психологические профили опаснейших преступников.\n\rНо испытание становится слишком реальным, когда в их группе оказывается настоящий серийный убийца. Успеют ли оставшиеся в живых выявить маньяка в своих рядах, пока он не расправился с каждым поодиночке?","imdbId":"tt0297284","duration":"1:46","slogan":"Они не умеют читать мысли. Но могут узнать об убийце все","MPAA":"R"},{"id":4827,"rate":7.529,"rate_count":47250,"kpOrder":4776,"name":"Разрушитель","secondName":"Demolition Man","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В 2032 году в крио-тюрьме после 35-летней заморозки пробуждается один из самых опасных преступников Саймон Феникс и решает взять приступом спокойный, свободный от всякого насилия Сан-Анджелес.\n\rНеспособные справиться с жестокими повадками 1990-х годов, свойственными Фениксу, официальные власти ищут полицейского тех лет, который смог бы одержать верх над преступником 90-х. Для этого они размораживают сержанта Джона Спартана, несправедливо осужденного на срок в крио-тюрьме за его последнюю схватку с Фениксом.","imdbId":"tt0106697","duration":"1:55","slogan":"Самый опасный полицейский 21-го века. Самый жестокий преступник 21-го века","MPAA":"R"},{"id":420061,"rate":7.529,"rate_count":25807,"kpOrder":4777,"name":"Илья Муромец и Соловей Разбойник","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О богатыре Илье Муромце и Соловье-разбойнике - злостном нарушителе спокойствия жителей Киева.","imdbId":"tt2390078","duration":"0:10","slogan":null,"MPAA":null},{"id":7355,"rate":7.529,"rate_count":23200,"kpOrder":4778,"name":"Лестница Иакова","secondName":"Jacob's Ladder","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":18,"description":"Иаков Сингер возвращается в Нью-Йорк после ранения во Вьетнаме. Терзаемый воспоминаниями о сыне и ужасах войны Иаков постепенно теряет контроль над реальностью. Оказывается, что только его друг Луис является единственным человеком, на которого Иаков может рассчитывать. Дело принимает мрачный оборот, когда он узнает, что его бывшие сослуживцы страдают от таких же галлюцинаций.","imdbId":"tt0099871","duration":"1:53","slogan":"The most frightening thing about Jacob Singer's nightmare is that he isn't dreaming","MPAA":"R"},{"id":1008328,"rate":7.529,"rate_count":8076,"kpOrder":4779,"name":"Слуга народа 2","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Президент Василий Голобородько у власти уже почти полгода. Экономическая ситуация в стране ухудшилась, цены растут, национальная валюта обесценивается. Кредит народного доверия к Президенту стремительно падает. Для стабилизации ситуации в стране Голобородько необходимо получить финансовую помощь МВФ в размере 15 миллиардов евро, которую могут предоставить, если в Украине будут введены реформы и приняты антикоррупционные законы. Однако Верховная Рада, которой тайно руководят олигархи, блокирует голосование по пакету этих законов.\n\rЧтобы реализовать свои планы, Президент отправляется в поездки по Украине. Он побывает в Харькове, Одессе, Запорожье и во Львове. Его ждет большое количество приключений, испытаний и даже преследования «титушек».","imdbId":"tt6818880","duration":"1:40","slogan":null,"MPAA":null},{"id":6883,"rate":7.529,"rate_count":5721,"kpOrder":4780,"name":"Прорва","secondName":"The Money Pit","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"После того, как Уолтер и Анна были вынуждены съехать из квартиры в центре Нью-Йорка, они решили купить собственный дом! Но где взять такие деньги? А тут, как раз кстати, один знакомый предложил вроде бы чудный дом по чудесной цене - одно из тех предложений, от которых, как правило, не отказываются.\n\rИ наши ничего не подозревающие герои решились на покупку. Но если бы они только знали, какой дом им достался! Их ждал дом «с сюрпризом» - жилище, которое разваливалось прямо на глазах, в котором не хотело работать решительным образом ничего! Но неунывающий Уолтер решает заняться ремонтом нового приобретения. Начинается битва с трухлявым особняком, битва не на жизнь, а на смерть!\n\r Кто же победит: новые горе-хозяева или дом-катастрофа?","imdbId":"","duration":"1:27","slogan":"For everyone who's ever been deeply in Love or deeply in debt","MPAA":"PG"},{"id":256529,"rate":7.529,"rate_count":5224,"kpOrder":4781,"name":"Птичка Тари","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Однажды у крокодила заболели его страшные зубы. И никто не мог ему помочь, кроме маленькой птички Тари…","imdbId":"tt2265200","duration":"0:09","slogan":null,"MPAA":null},{"id":447151,"rate":7.529,"rate_count":2872,"kpOrder":4782,"name":"Возврат денег","secondName":"Cashback","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0409799","duration":"0:18","slogan":"You give 8 hours...They give you money.","MPAA":null},{"id":42019,"rate":7.529,"rate_count":1503,"kpOrder":4783,"name":"Это мы не проходили","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Герои фильма - студенты педвуза, которые отправляются на практику далеко от стен родного дома. Им предстоит каждый день сдавать экзамены как перед педагогами, не первый год работающими в школе, так и перед ребятами - очень трудно будущему учителю завоевать авторитет.\n\rНо студентам удается многое изменить в привычной школьной обстановке, о многом заставить задуматься и учителей, и ребят и как-то незаметно стать нужными, своими. Это ощущение своей нужности было самым главным приобретением на выбранном ими трудном, но благородном пути.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":94482,"rate":7.529,"rate_count":1152,"kpOrder":4784,"name":"Любовное письмо","secondName":"The Love Letter","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фэнтези"],"age":12,"description":"Увлекательная волнующая мелодрама в лучших традициях классических шедевров Голливуда. Скотти Корриган собирается жениться. Уже напечатаны приглашения на свадьбу. Но, когда он находит в антикварном столе любовное письмо,написанное в 1863 году некоей Лиззи Уиткомб, все в его жизни меняется. Скотти не может думать ни о ком, кроме Лиззи.\n\rПо совету матери он достает старинные чернила, перо, марки эпохи войны Севера и Юга и пишет ответ на столь тронувшее его письмо. И непостижимым образом Лиззи получает его ответное послание. Между ними начинается переписка и возникает поистине мистическое взаимное притяжение. И постепенно они понимают, что любят друг друга. И магия их любви настолько велика, что способна изменить законы природы и преодолеть пропасть времен.","imdbId":"tt0140340","duration":"1:39","slogan":"A letter from the past would change their future forever.","MPAA":"PG"},{"id":88728,"rate":7.529,"rate_count":948,"kpOrder":4785,"name":"Следствие ведут знатоки: Шантаж","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Арестован работник антикварного магазина, занимающийся спекуляцией золотыми вещами. При обыске у него находят весы, после экспертизы, которых становится ясно, что обвиняемый занимался также скупкой золотого песка.\n\rНо кто поставщик? Неожиданно он появляется сам, но не с повинной, а шантажируя эксперта-криминалиста похищением племянника.","imdbId":"tt0274833","duration":"2:28","slogan":null,"MPAA":null},{"id":254765,"rate":7.529,"rate_count":897,"kpOrder":4786,"name":"Ритуал","secondName":"Riten","type":"FILM","year":1969,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Гастролирующая труппа варьете вызвана к судье, так как один из их номеров показался зрителям непристойным. Безжалостный допрос заставляет актёров усомниться в смысле их ремесла, но «ритуал» всепобеждающего искусства настигает самого судью.","imdbId":"tt0064897","duration":"1:12","slogan":null,"MPAA":null},{"id":12915,"rate":7.529,"rate_count":544,"kpOrder":4787,"name":"Тем тяжелее падение","secondName":"The Harder They Fall","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":12,"description":"Спортивный журналист Эдди Виллис вращается в мире профессионального бокса и становится, как сейчас говорят, «пиарщиком» начинающего боксера. Проработав 17 лет в газете и не заработав ничего на «черный» день, он соглашается вести грязную «раскрутку» бездарного, слабого боксера внушительной внешности и роста.\n\r«Бокс - это балет, шоу, на котором делают деньги», - так говорит ему полукриминальный промоутер Род Стайгер, - но ведь в балете не убивают в раздевалке танцоров, отказывающихся танцевать. Только сейчас Эдди понимает всю подноготную этого безжалостного мира, где менеджеры жестоко и без всяких сантиментов манипулируют своими боксерами. Хватит ли у него силы воли восстать против хорошо отлаженной машины криминального бизнеса?","imdbId":"tt0049291","duration":"1:49","slogan":"No Punches Pulled!  If you thought «On The Waterfront» hit hard... wait till you see this one!","MPAA":null},{"id":45185,"rate":7.528,"rate_count":19451,"kpOrder":4788,"name":"За спичками","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР","Финляндия"],"genres":["история","комедия","приключения"],"age":12,"description":"В доме Ихалайнена кончились спички и невозможно развести огонь для приготовления столь любимого финнами кофе. Потом случайная встреча с приятелем, и как следствие того, нарушение данного десять лет назад зарока не брать в рот спиртного. Затем неожиданное свидание в городе Юсси Ватанена со своей старой подружкой…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":502734,"rate":7.528,"rate_count":4746,"kpOrder":4789,"name":"Десантник Стёпочкин","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Мальчик Степочкин всегда был послушным. Он пока ещё не думал, кем станет в будущем, — наверняка мама подскажет. Так и случилось — поступил он в какой-то престижный ВУЗ. Но однажды увидел он в небе десантников!\n\rС этого момента парень думает только об армии. Степочкин оставляет институт и, приложив все силы, попадает в десант для осуществления своей мечты — полета на парашюте. Однако армейское окружение Степочкина — Сан Саныч и Кузя — ребята в возрасте, которым до дембеля осталось совсем немного. Они быстро понимают, что Степочкин — еще тот фрукт, ничего не умеет, но старается. Поэтому сослуживцы решают ему помочь, даже из соображений собственной безопасности. Ведь, как говорит Сан Саныч: «Либо он нас убьет, либо мы сделаем из него настоящего десантника»…","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":257389,"rate":7.528,"rate_count":4878,"kpOrder":4790,"name":"Фунтик и сыщики","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Об отважном и талантливом поросенке Фунтике, сбежавшем от коварной хозяйки универмага «Слезы ребенка» госпожи Белладонны. Фильм второй. О том, как злая и жадная хозяйка универмага «Слеза ребенка» госпожа Белладонна пыталась выкрасть у клоуна Фокуса-Мокуса сбежавшего от нее поросенка Фунтика.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":685807,"rate":7.528,"rate_count":2271,"kpOrder":4791,"name":"Акт убийства","secondName":"The Act of Killing","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Дания","Норвегия"],"genres":["биография","документальный","криминал"],"age":null,"description":"После индонезийского военного переворота 1965 года, военизированные формирования и садистские преступники убили более миллиона предполагаемых коммунистов. Эти убийства остались безнаказанными, а виновные до сих пор являются влиятельными людьми, которые могут рассчитывать на поддержку коррумпированных политиков.","imdbId":"tt2375605","duration":"1:57","slogan":"A story of killers who win, and the society they build","MPAA":null},{"id":15577,"rate":7.528,"rate_count":1666,"kpOrder":4792,"name":"Внезапно, прошлым летом","secondName":"Suddenly, Last Summer","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"1937 год. Доктор-нейрохирург Кукровиц делает передовые операции на мозге - лоботомию. Его клиника очень нуждается в деньгах. Неожиданное предложение богатой вдовы миссис Виолет Вэнебл спонсировать строительство больницы взамен на согласие доктора сделать операцию лоботомии её душевнобольной племяннице Кэтрин Холли оказывается как нельзя кстати.\n\rМучительные сомнения начинают одолевать доктора после знакомства с Кэтрин. Девушка испытала психическое потрясение прошлым летом: она стала свидетельницей смерти сына миссис Вэнебл Себастьяна в мексиканской деревушке, куда они вдвоём ездили отдыхать. И, как выясняется, за этой смертью кроется страшная семейная тайна...","imdbId":"","duration":"1:54","slogan":"TENNESSEE WILLIAMS shocks you again as he transports you to a STRANGE, NEW BOLD WORLD!","MPAA":null},{"id":12654,"rate":7.528,"rate_count":1134,"kpOrder":4793,"name":"Цинциннати Кид","secondName":"The Cincinnati Kid","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Цинциннати Кид - лучший игрок в Новом Орлеане в стад покер. Однажды от карточного дилера Шутера он узнаёт, что в город приехал знаменитый Лэнси Говард — лучший карточный игрок. Кид решает сразиться с ним, чтобы победить, ему удаётся договориться об игре, делаются ставки, и игра начинается…","imdbId":"tt0059037","duration":"1:42","slogan":"A RAMBLING - GAMBLING MAN ... ! !","MPAA":null},{"id":440083,"rate":7.528,"rate_count":1100,"kpOrder":4794,"name":"Возвращение с Олимпа","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"Вольная вариация по мотивам древнегреческих мифов о Геракле и богах-олимпийцах. Действие перенесено в наши дни.","imdbId":"tt5059802","duration":"0:19","slogan":null,"MPAA":null},{"id":8116,"rate":7.528,"rate_count":868,"kpOrder":4795,"name":"Эвелин","secondName":"Evelyn","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Ирландия","США"],"genres":["драма"],"age":12,"description":"Это история, действительно имевшая место, в Ирландии. Десмонт Дойл, отец троих детей, вел продолжительную юридическую войну с ирландским правительством и католической церковью, которые лишили его права общаться с собственными детьми после того, как его покинула жена, а сам он потерял работу.","imdbId":"tt0298856","duration":"1:34","slogan":"The story of a father's love that changed a nation","MPAA":"PG"},{"id":6133,"rate":7.527,"rate_count":39149,"kpOrder":4796,"name":"Пока ты спал","secondName":"While You Were Sleeping","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Застенчивость мешает одинокой Люси познакомиться с мужчиной своей мечты, которого она видит каждое утро. Зато помогает случай, и девушка спасает незнакомцу жизнь. Теперь она может любоваться им целыми днями: спасенный Питер лежит в больнице без сознания.\n\rСемья по ошибке принимает ее за невесту, и Люси не хочет разубеждать этих милых людей. Ведь она уже успела привязаться к ним, особенно к брату Питера. И пока ничего не подозревающий «жених» спит, его «невеста» уже не верит в прекрасный сон. Скоро Люси придется выбирать между волшебной сказкой и такой реальной любовью...","imdbId":"tt0114924","duration":"1:43","slogan":"Любовь - прекрасный сон, когда так не хочется просыпаться","MPAA":"PG"},{"id":4182,"rate":7.527,"rate_count":28265,"kpOrder":4797,"name":"Полицейская академия 2: Их первое задание","secondName":"Police Academy 2: Their First Assignment","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Банда хулиганов творит безобразия по всему городу и опустошает карманы всех, кто находится с ними на одном тротуаре. Осторожно! Когда недотёпы в голубой форме решат разобраться с этими парнями, не поздоровится никому.","imdbId":"tt0089822","duration":"1:27","slogan":"To protect, to serve... and make you laugh. America's funniest crimebusters are back!","MPAA":"PG-13"},{"id":1313195,"rate":7.527,"rate_count":17070,"kpOrder":4798,"name":"Как приручить дракона: Возвращение","secondName":"How to Train Your Dragon: Homecoming","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Иккинг и Беззубик воссоединяются, чтобы напомнить викингам и драконам о неразрывной связи между ними.","imdbId":"tt11112140","duration":"0:22","slogan":null,"MPAA":null},{"id":42224,"rate":7.527,"rate_count":5747,"kpOrder":4799,"name":"Тегеран-43","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР","Франция","Швейцария"],"genres":["боевик","драма","триллер"],"age":0,"description":" Во время тегеранской конференции готовится убийство руководителей держав-противников Германии во Второй Мировой войне - Иосифа Сталина, Франклина Рузвельта и Уинстона Черчилля.\n\rНо основное действие фильма происходит в наши дни. Бывшие непосредственные участники событий - и даже их дети - как бы заново переживают минувшее, но не для всех эти воспоминания заканчиваются благополучно.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":64171,"rate":7.527,"rate_count":3912,"kpOrder":4800,"name":"Астерикс в Британии","secondName":"Astérix chez les Bretons","type":"FILM","year":1986,"yearEnd":0,"countries":["Дания","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Юлий Цезарь не на шутку разозлился на британцев, которые не только не сдавались римским войскам, но и неоднократно помогали в битвах свободолюбивым галлам. Выход один – война. Тем более что британцы воюют лишь пять дней в неделю, да и то с перерывом для чаепития. Хитрый Цезарь вновь забыл, что где-то поблизости, - всего лишь через пролив, - проживает доблестный Астерикс с друзьями. Только им известен секрет таинственного зелья.…А то, что подходит для галлов, подойдет и для британцев!","imdbId":"tt0090667","duration":"1:19","slogan":"I say! The Romans have invaded!","MPAA":null},{"id":295788,"rate":7.527,"rate_count":616,"kpOrder":4801,"name":"Доктор Кто и Проклятие неизбежной смерти","secondName":"Comic Relief: Doctor Who - The Curse of Fatal Death","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"Доктор договаривается с Мастером о встрече на планете Терсерус, но когда сам Доктор, вместе со спутницей Эммой пребывают на место встречи, оказывается, что заклятый враг приготовил им неприятный сюрприз. И не один.","imdbId":"tt0212887","duration":"0:23","slogan":null,"MPAA":null},{"id":9580,"rate":7.526,"rate_count":9353,"kpOrder":4802,"name":"После работы","secondName":"After Hours","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Программист Пол Хэкет совершенно случайно знакомится в кафе с симпатичной девушкой Марси и скоро оказывается у неё в квартире. Вечеринка, мягко выражаясь, не задаётся с самого начала: новая подружка неожиданно закатывает истерику и намеревается покончить с собой. Хэкет решает, пока не поздно, спасаться бегством, но оказывается в центре криминального квартала, из которого никак не может выбраться.","imdbId":"tt0088680","duration":"1:37","slogan":"What if that date you thought would never end didn't?","MPAA":"R"},{"id":7578,"rate":7.526,"rate_count":3871,"kpOrder":4803,"name":"Гамлет","secondName":"Hamlet","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма"],"age":12,"description":"Итальянский режиссер, непревзойденный мастер классических экранизаций пьес Уильяма Шекспира, обладатель двух номинаций на премию «Оскар» Франко Дзеффирелли представляет свою версию бессмертного «Гамлета», жестокой саги о любви, предательстве и смерти.","imdbId":"tt0099726","duration":"2:15","slogan":"The extraordinary adaptation of Shakespeare's classic tale of vengeance and tragedy.","MPAA":"PG"},{"id":94735,"rate":7.526,"rate_count":3412,"kpOrder":4804,"name":"Лето с Моникой","secondName":"Sommaren med Monika","type":"FILM","year":1953,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":16,"description":"Юные Моника и Харри бегут из унылого Стокгольма на остров Орнё. В этом райском уголке они проводят самое счастливое лето, занимаются любовью и мечтают о семейном счастье. Но приходит осень, и героям приходится вернуться в город, к той самой реальности, от которой они столь страстно мечтали освободиться.","imdbId":"","duration":"1:32","slogan":"Ingmar Bergman's Daring, Different and Controversial Prize Film of a Restless Generation!","MPAA":"R"},{"id":22421,"rate":7.526,"rate_count":1443,"kpOrder":4805,"name":"Моя собачья жизнь","secondName":"Mitt liv som hund","type":"FILM","year":1985,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия"],"age":18,"description":"Одиннадцатилетний Ингмар живёт вместе с матерью, которая больна туберкулезом, и со старшим братом. Отец по делам службы находится в Африке. Чтобы избавить мать от забот и дать ей немного подлечиться, парнишку отправляют на лето к дяде в отдалённый посёлок, где всё ему чуждо и непривычно. Но именно там Ингмар знакомится с Сагой, своей ровесницей, воспринимая её искреннюю влюблённость просто как мимолетную детскую причуду.","imdbId":"tt0089606","duration":"1:41","slogan":"Det kunde ha varit  värre.  Jag  har  faktiskt  haft  tur.  Om  man jämför...","MPAA":null},{"id":578224,"rate":7.526,"rate_count":621,"kpOrder":4807,"name":"Сломанный меч 3","secondName":"Gekijouban Bureiku bureido Daisanshou: Kyoujin no kizu","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Противостояние двух держав не обошлось без вмешательства и третьей стороны, отсюда и мотивы действий Зесса, но он ещё не ведает условий сдачи короля Кришны, его некогда друга. Зессу предстоит встретить и ещё одного товарища, Райгата, того кому суждено тоже быть вовлечённым в этот конфликт...и может быть прекратить ненужные кровопролития.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":489361,"rate":7.526,"rate_count":533,"kpOrder":4808,"name":"Поздняя осень","secondName":"Manchu","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай","Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Муж Анны Чэнь очень ревнив. Однажды он узнаёт, что жена поддерживает отношения со своей первой любовью, начинается скандал, после чего Анна приходит в себя и обнаруживает рядом мёртвого супруга. Женщине дают 9 лет тюрьмы, но через 7 лет выпускают на трое суток на похороны матери. По дороге в Сиэтл Анна знакомится с корейским эмигрантом, и за эти 72 часа их пути пересекутся не раз.","imdbId":"tt1542482","duration":"2:08","slogan":null,"MPAA":"PG-13"},{"id":523248,"rate":7.525,"rate_count":126163,"kpOrder":4809,"name":"Хорошо быть тихоней","secondName":"The Perks of Being a Wallflower","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"История о Чарли, ученике старшей школы в Питтсбурге, стеснительном и непопулярном. На наших глазах Чарли взрослеет, меняется круг его общения, меняется его мнение о мире.","imdbId":"","duration":"1:42","slogan":"Будь фильтром, а не губкой!","MPAA":"PG-13"},{"id":1173232,"rate":7.525,"rate_count":7713,"kpOrder":4810,"name":"Тело Христово","secondName":"Boze Cialo","type":"FILM","year":2019,"yearEnd":0,"countries":["Польша","Франция"],"genres":["драма"],"age":null,"description":"20-летний Даниэль, переживший в заключении духовное перерождение, мечтает посвятить себя служению богу, однако судимость за плечами этому препятствует. Воспользовавшись случаем, он выдает себя за выпускника семинарии и занимает место заболевшего пастора в приходе небольшого провинциального городка. Зачастую импровизируя и замещая недостаток знаний в литургии искренностью и неподдельной страстью, он невольно становится центром притяжения и умиротворения для местной паствы, расколотой и разобщенной вследствие недавней трагедии. Но ни одно доброе дело не остается безнаказанным.","imdbId":"tt8649186","duration":"1:55","slogan":"Грешник. Проповедник. Преступление","MPAA":null},{"id":6737,"rate":7.525,"rate_count":1846,"kpOrder":4811,"name":"Чай с Муссолини","secondName":"Un tè con Mussolini","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["военный","драма","комедия"],"age":0,"description":"Флоренция, 1934 год. Зловещий диктатор Муссолини и его соратники прибирают власть в Италии к своим рукам. Но в залитой солнцем, сонной Флоренции все идет по-старому. Здесь ведет сытое, размеренное и умеренное существование пестрая компания пожилых леди из Америки и Британии, прозванных местными остряками «Скорпионшами».\n\rДамы проводят дни в светских разговорах, неторопливых чаепитиях и обсуждениях бесспорных достоинств своего неподражаемого кумира - Муссолини. Но никто из «скорпионш» еще не подозревает, что очень скоро кумир сделает их жизнь в Италии невыносимой, объявит женщин опасными и вышлет из страны…","imdbId":"tt0120857","duration":"1:57","slogan":"История чисто светского неповиновения","MPAA":"PG"},{"id":460536,"rate":7.525,"rate_count":1797,"kpOrder":4812,"name":"Оранжевое горлышко","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Молоденькая куропатка Оранжевое Горлышко вместе с избранником сердца — петушком Подковкиным усыновляют двенадцать птенчиков, оставшихся сиротами после того, как злая Ястребиха унесла их отца и мать.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":31487,"rate":7.525,"rate_count":1095,"kpOrder":4813,"name":"С течением времени","secondName":"Im Lauf der Zeit","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"Киномеханик разъезжает на своем фургоне вдоль границы ГДР, чтобы делиться с такими же чудаками своим черно-белым богатством и встречать в глубинке настоящую жизнь.","imdbId":"tt0073152","duration":"2:55","slogan":"Dieser männer bringen was ins rollen.","MPAA":null},{"id":257886,"rate":7.525,"rate_count":996,"kpOrder":4814,"name":"Волшебный магазин","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Нерадивый школьник попадает в волшебный магазин, где маг-завмаг продает ему волшебные вещи, позволяющие добиваться успеха без труда и без науки. Школьник убеждается, что никакое волшебство не заменит труда и усердия.","imdbId":"tt1795042","duration":"0:31","slogan":null,"MPAA":null},{"id":582332,"rate":7.525,"rate_count":930,"kpOrder":4815,"name":"Новая война пуговиц","secondName":"La Nouvelle Guerre des boutons","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["приключения","семейный"],"age":null,"description":"Противостояния мальчишеских компаний из двух соперничающих деревушек на юге Франции.","imdbId":"tt1837587","duration":"1:40","slogan":"The French Resistance came in all shapes and sizes.","MPAA":"PG-13"},{"id":230892,"rate":7.525,"rate_count":792,"kpOrder":4816,"name":"Золото Шарпа","secondName":"Sharpe's Gold","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Испания, лето 1813 года. В лагерь прибывают миссис Бесс Нугент с дочерью Элли в поисках своего пропавшего мужа и отца. А Шарп в это время направлен к главарю местных партизан, именующего себя Эль Каско, с заданием обменять ружья на 52 дезертира...","imdbId":"tt0114417","duration":"1:41","slogan":null,"MPAA":null},{"id":539286,"rate":7.525,"rate_count":689,"kpOrder":4817,"name":"Моя заветная мечта","secondName":"Der ganz große Traum","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","спорт"],"age":null,"description":"Английский учитель в 70-е годы ХIX-го века поступает в немецкую  школу для мальчиков. Чтобы наладить контакт с учениками он представляет им практически неизвестную в Германии игру – футбол. Вскоре его методы работы начинают вызывать недовольство со стороны руководства школы.","imdbId":"tt1686768","duration":"1:53","slogan":null,"MPAA":null},{"id":807682,"rate":7.524,"rate_count":245237,"kpOrder":4818,"name":"Логан","secondName":"Logan","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"В недалеком будущем уставший от жизни Логан заботится о больном профессоре Икс, который прячется неподалеку от мексиканской границы. Но Логан больше не сможет скрывать свое прошлое, когда встретится с юным мутантом, которого преследуют темные силы.","imdbId":"tt3315342","duration":"2:17","slogan":"Его время пришло","MPAA":"R"},{"id":470173,"rate":7.524,"rate_count":96547,"kpOrder":4819,"name":"Величайший шоумен","secondName":"The Greatest Showman","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мюзикл"],"age":12,"description":"Финеас Тейлор Барнум всегда мечтал войти в историю, но все его занятия не приносили ему удовольствия. И когда, казалось, весь мир обернулся против него, он решает пойти вслед за своей мечтой. Барнум создает завораживающее представление-сенсацию, которое стало рождением мирового шоу-бизнеса.","imdbId":"tt1485796","duration":"1:45","slogan":"Невозможное возможно","MPAA":"PG"},{"id":4205,"rate":7.524,"rate_count":75838,"kpOrder":4820,"name":"Бэтмен","secondName":"Batman","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"В раннем детстве юный наследник Брюс Уэйн стал свидетелем убийства своих родителей и после этого стал ненавидеть преступность. В Готэме все чаще случались насилие, ограбления и убийства. В трудное для города время появляется герой, способный укротить любого преступника и заставить его бежать в страхе. Таинственный мститель, герой по прозвищу «Бэтмен», встал на защиту слабых и начал свою борьбу с преступниками. Раскрыть таинственность героя, узнать, кто скрывается за маской героя хотят журналистка Вики Вейл и репортер Нокс. Тем временем один из преступников, уходя от полицейской погони, упал в чан с химикатами и превратился в Джокера, который стал угрозой для города. Только Бэтмен может ему помешать...","imdbId":"tt0096895","duration":"2:06","slogan":"Only one will claim the night.","MPAA":"PG-13"},{"id":828242,"rate":7.524,"rate_count":31649,"kpOrder":4821,"name":"Горе-творец","secondName":"The Disaster Artist","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"Начинающий актёр-красавец Грэг на актерских курсах знакомится с эксцентричным Томми Вайсо. У новых друзей совсем немного общего, кроме любви к актерству и желания самовыражаться, поэтому парочка отправляется покорять Голливуд.","imdbId":"tt3521126","duration":"1:44","slogan":null,"MPAA":"R"},{"id":3662,"rate":7.524,"rate_count":6876,"kpOrder":4822,"name":"Джейн Эйр","secondName":"Jane Eyre","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"История любви осиротевшей девушки Джейн Эйр к своему хозяину Эдвару Рочестеру, которую она пронесла сквозь многочисленные невзгоды и испытания.","imdbId":"tt0116684","duration":"1:52","slogan":"The passionate tale of forbidden secrets!","MPAA":"PG"},{"id":4334,"rate":7.524,"rate_count":5483,"kpOrder":4823,"name":"Ханна и её сестры","secondName":"Hannah and Her Sisters","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Ханна - знаменитая актриса, образцовая мать, прекрасная сестра, умная, интеллигентная и очень красивая женщина. Ли - любовница Фредерика, пожилого художника и мизантропа. Холли мечтает стать актрисой, писательницей и еще бог знает кем.\n\rВсе начинает рушиться, когда муж Ханны Элиот осознаёт, что безумно влюблен в Ли. Ли бросает пожилого любовника. Холли в очередной раз переживает нервный срыв, во время которого встречает Микки - меланхоличного телепродюсера и бывшего мужа Ханны. Обстановка накаляется до предела, когда сёстры со своими пассиями собираются на День благодарения.","imdbId":"","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":18510,"rate":7.524,"rate_count":2631,"kpOrder":4824,"name":"Стреляйте в пианиста","secondName":"Tirez sur le pianiste","type":"FILM","year":1960,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Пытаясь забыть о трагедии, произошедшей с его женой, некогда известный пианист Эдвард Сароян работает в баре под именем Шарли Колера. Но его попытки скрыться от жизни безуспешны: Шарли влюбляется в официантку Лену. Комично робея при виде Лены, Шарли между тем с легкостью заводит интригу со своей соседкой - проституткой Клариссой.\n\rВ баре появляется Чико, брат Шарли, за которым гонятся двое гангстеров. Шарли не может отказать брату и помогает ему уйти от погони. Но он не подозревает, что теперь он невольно впутал в бандитские разборки не только себя, но и Лену, и своего младшего брата Фидо…","imdbId":"tt0054389","duration":"1:21","slogan":"Francois Truffaut, Brilliant Director Who Gave You the Award Winning «The 400 Blows», Now Brings to the Screen a Fascinating New Work That Plays in Many Keys...All of Them Delightful!","MPAA":null},{"id":1378904,"rate":7.524,"rate_count":1666,"kpOrder":4825,"name":"Временная связь","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","фантастика"],"age":null,"description":"Москва. 2020 год. СМИ предупреждают, что скоро с огромной скоростью рядом с Землёй пронесётся опасный метеорит. Но обеспеченному ресторатору Вадиму всё нипочём, поэтому он не меняет своих планов и спешит отпраздновать покупку нового заведения. По дороге к ресторану Вадим звонит подруге Нине, чтоб пригласить на банкет. Но из-за временной аномалии, связанной с метеоритом, на том конце трубку снимает другая Нина — тринадцатилетняя девочка, которая умирает от голода в холодной Москве 1942 года.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":46397,"rate":7.524,"rate_count":1558,"kpOrder":4826,"name":"Неоконченная повесть","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Участковый врач Елизавета Максимовна - красивая женщина и прекрасный отзывчивый человек. Она одинока, хотя за ней и ухаживает уверенный и перспективный коллега. Есть у Елизаветы Максимовны один пациент, мужественный, полный энергии строитель кораблей по фамилии Ершов, прикованный к постели параличом обеих ног.\n\rВсе доктора рекомендуют ему покой,а Елизавета Максимовна советует работать и не жалеть себя. Ершов всем сердцем влюбляется в свою докторшу, и она любит его, но о чувствах своих сказать не смеет. Ершов думает, что надежды у него нет, но...","imdbId":"tt0048419","duration":"1:40","slogan":null,"MPAA":null},{"id":36324,"rate":7.524,"rate_count":1199,"kpOrder":4827,"name":"Отчаяние","secondName":"Despair","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","история"],"age":16,"description":"Герман, русский эмигрант, владеет в Берлине начала тридцатых годов небольшой шоколадной фабрикой. Он женат на Лидии, чуть глуповатой толстушке, а та поддерживает отношения со своим кузеном Ардалионом, вечно пьяным художником, у которого никогда не бывает денег. Герману кажется, что за ним наблюдает двойник, который преследует его на каждом шагу, особенно когда он занимается любовью со своей женой...","imdbId":"tt0077421","duration":"1:59","slogan":"A «hysterical» comedy","MPAA":null},{"id":102830,"rate":7.524,"rate_count":1165,"kpOrder":4828,"name":"Молодая Екатерина","secondName":"Young Catherine","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["биография","драма","история"],"age":12,"description":"Действие картины начинается в 1744 году в маленьком германском княжестве, где мы знакомимся с будущей царицей Российской империи. Середина XVIII столетия. Роскошь и величие северной столицы, интриги, любовь и унижение - все это еще впереди. Через все это проходит юная прусская принцесса София, которую потомки будут называть Великой Екатериной...","imdbId":"","duration":"3:07","slogan":null,"MPAA":null},{"id":521679,"rate":7.524,"rate_count":673,"kpOrder":4829,"name":"Перед экзаменом","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Поругавшись с мамой и подругой героиня бредет по улице и незнакомка отдает ей даром билет в театр. На спектакле рядом с героиней сидит тот (Иван), с кем не пошла на спектакль незнакомка. Юная Таня Гусакова на распутье: родители настаивают, чтобы она поступала в педагогический институт. Но когда тебе 18, кажется, что весь мир у твоих ног. Поэтому, в ночь перед экзаменом девушка принимает важное решение...","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":10127,"rate":7.524,"rate_count":629,"kpOrder":4831,"name":"Полный беспредел","secondName":"Global Heresy","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия","музыка"],"age":18,"description":"Для лорда и леди Фоксли наступили нелегкие времена: они увязли в долгах, и теперь им придется сдать свой особняк внаем, став в нем покорными слугами. Эти чопорные англичане достойно вынесут любые испытания, но они еще не знают, что им придется принять в своих покоях самую крутую американскую рок-группу «Полный беспредел».\n\rЭти юнцы не едят овсянку и не уважают старших, от их музыки трясутся стены и болит голова! Какие еще сюрпризы ждут самых гордых аристократов Британии с замашками королей?","imdbId":"tt0269281","duration":"1:46","slogan":"The World's Hottest Band Is About To Be Torn Apart","MPAA":"R"},{"id":402514,"rate":7.523,"rate_count":67135,"kpOrder":4832,"name":"Рестлер","secondName":"The Wrestler","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","спорт"],"age":16,"description":"Главный герой фильма - Рэнди «Баран» Робинсон - был звездой 80-х, но стал бледной копией самого себя. Получив инфаркт во время одного из матчей, борец услышал от врачей неприятную весть: если он продолжит выступления, то может умереть. После неудачной попытки начать другую жизнь и еще более провальной попытки наладить отношения со своей дочерью «Баран» решил участвовать в бою, зная, что идет на верную смерть...","imdbId":"","duration":"1:45","slogan":"Любовь. Боль. Слава","MPAA":"R"},{"id":409776,"rate":7.523,"rate_count":60957,"kpOrder":4833,"name":"Легенды ночных стражей","secondName":"Legend of the Guardians: The Owls of Ga’Hoole","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Миром, в котором уже не осталось людей, правят совы... добрые... злые... как и всегда! В волшебном лесу – королевстве сов Тито – на Великом Дереве Га'Хуул, где разумные совы живут в гармонии, наступают мрачные времена. Королевство подвергается страшной опасности со стороны соседних жестоких правителей, и эта опасность грозит уничтожить привычное мироздание.","imdbId":"tt1219342","duration":"1:30","slogan":"On his way to finding a legend...he will become one.","MPAA":"PG"},{"id":61207,"rate":7.523,"rate_count":36326,"kpOrder":4834,"name":"Кофе и сигареты","secondName":"Coffee and Cigarettes","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","США","Япония"],"genres":["драма","комедия","музыка"],"age":18,"description":"Одиннадцать новелл с участием актеров, шоуменов, музыкантов. Попивая кофе и покуривая сигареты, герои фильма спорят, подшучивают друг над другом, делают глубокомысленные выводы и травят нелепые байки.","imdbId":"tt0379217","duration":"1:35","slogan":null,"MPAA":"R"},{"id":161917,"rate":7.523,"rate_count":17948,"kpOrder":4835,"name":"Королева","secondName":"The Queen","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","история"],"age":12,"description":"Кинотрактовка закулисных взаимоотношений английской королевы Елизаветы II и премьер-министра Тони Блэра, развивающихся на фоне многочисленных проблем, возникших в связи с трагической гибелью принцессы Дианы. Август 1997 года. Любимица Соединенного Королевства принцесса Диана погибла в автокатастрофе. Королева Елизавета II, несмотря на все ожидания британского общества, уединяется в замке Балморал, где пытается осознать весь масштаб постигшей Великобританию утраты.\n\rОднако недавно избранный премьер-министр Тони Блэр понимает, что сложившаяся ситуация может отвернуть простых британцев от престола. Поэтому на его плечи ложится весь груз ответственности по поиску компромисса между глубоко личной трагедией королевского дома и желанием общественности увидеть ее публичные проявления.","imdbId":"","duration":"1:43","slogan":"Tradition Prepared Her. Change Will Define Her.","MPAA":"PG-13"},{"id":4256,"rate":7.523,"rate_count":13148,"kpOrder":4836,"name":"Оскар","secondName":"Oscar","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":0,"description":"У постели умирающего отца гангстер обещает прекратить преступную жизнь и стать легальным бизнесменом. Но невыносимая путаница и хаос в его доме приводят к тому, что «завязать» оказывается самой сложной работенкой из всех, что ему удавалось провернуть...","imdbId":"tt0102603","duration":"1:49","slogan":"It's a comedy of criminal proportions!","MPAA":"PG"},{"id":5815,"rate":7.523,"rate_count":12964,"kpOrder":4837,"name":"Призрак и Тьма","secondName":"The Ghost and the Darkness","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","приключения","триллер"],"age":16,"description":"1898 год. Лондон. Молодой строитель полковник Джон Паттерсон получает срочное задание построить мост через реку в африканской провинции Цаво. Всю жизнь мечтавший о путешествии в Африку, Паттерсон, оставив беременную жену, спешит к месту работ. На месте его ожидает целая армия рабочих. \r\n\r\nНесмотря на разницу вероисповеданий, всех их объединяет один общий страх перед объявившимися в этих краях львами-людоедами. В первый же день пребывания Паттерсона на африканской земле лев покалечил одного из индусов. Устроив засаду, Джон застрелил льва к огромной радости всего рабочего люда. Строительство продвигалось успешно до того момента, пока вдруг снова не стали погибать рабочие.","imdbId":"tt0116409","duration":"1:50","slogan":"Only the most incredible parts are true","MPAA":"R"},{"id":493,"rate":7.523,"rate_count":7208,"kpOrder":4838,"name":"Вся президентская рать","secondName":"All the President's Men","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["биография","драма","триллер"],"age":16,"description":"С того момента, как репортеры «Вашингтон пост» наткнулись на эту историю, мир замер в ожидании. «Уотергейт» свалил всех - президента Никсона, сенаторов, дипломатов - и окончательно развеял доверие американцев к своему правительству.","imdbId":"tt0074119","duration":"2:18","slogan":"The most devastating detective story of the century!","MPAA":"PG"},{"id":9472,"rate":7.523,"rate_count":5695,"kpOrder":4839,"name":"В тупике","secondName":"Gridlock'd","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Кошмар новогоднего утра. Подружка Стретча и Спуна загибается от передозировки. Парни мечтают завязать с наркотиками. Против них все: правительство, наркобизнес, тупые и злобные бандиты, тяжелое детство, погода, телевидение... С Новым годом, Америка!","imdbId":"tt0119225","duration":"1:31","slogan":"Life is a traffic jam","MPAA":"R"},{"id":586209,"rate":7.523,"rate_count":548,"kpOrder":4841,"name":"Сломанный меч 6","secondName":"Gekijouban Bureiku bureido Dairokushou: Doukoku no toride","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":50640,"rate":7.523,"rate_count":462,"kpOrder":4842,"name":"Уютные норки","secondName":"Pelíšky","type":"FILM","year":1999,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"В небольшом доме на окраине Праги соседствуют две семьи. Глава семьи Себеков - высокий военный чин, симпатизирующий коммунистам.\n\rСтарший же Краус - ветеран чешского сопротивления и настоящий патриот своей страны. И пока взрослые сражаются за свои идеалы, юный Михал Собек, похоже, влюбился в симпатичную Индришку Краус, мысли которой, впрочем, заняты кем-то другим.","imdbId":"tt0167331","duration":"1:55","slogan":"One villa - two families - three generations.","MPAA":null},{"id":20876,"rate":7.522,"rate_count":7882,"kpOrder":4843,"name":"Красотки","secondName":"Bimboland","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Как-то раз красотка Сесиль Бюсси обнаружила, что ведет совсем не такую жизнь, как большинство женщин. Ее знакомые не морочат себе голову антропологией, не пишут докторских диссертаций, а наслаждаются всеми радостями, которые могут предоставить роскошь и благополучие.\n\rЗнакомство с богатой подругой позволяет Сесиль с удивлением открыть новые грани своего характера, сделать шаг в незнакомый мир развлечений и удовольствий. Но чем больше времени девушки проводят вместе, тем больше черт они перенимают друг у друга, и вскоре уже трудно сказать, кто есть кто…","imdbId":"tt0181978","duration":"1:30","slogan":null,"MPAA":null},{"id":40777,"rate":7.522,"rate_count":5556,"kpOrder":4844,"name":"Три истории","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","криминал"],"age":0,"description":"Три криминальные истории. Три убийства совершают люди, которые, на первый взгляд, не имеют никаких логических мотивов и абсолютно неспособны на страшные преступления.","imdbId":"tt0120372","duration":"1:45","slogan":null,"MPAA":null},{"id":2431,"rate":7.522,"rate_count":5232,"kpOrder":4845,"name":"Трансформеры","secondName":"The Transformers: The Movie","type":"FILM","year":1986,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Автоботы и Десептиконы продолжают войну за контроль над территорией в 2005 году. Войска Мегатрона завоевали Кибертрон, но Автоботы готовы это изменить. В масштабном конфликте старые герои падут и новые восстанут, в то время как планета - демон Юникрон будет приближаться к их родному миру.","imdbId":"tt0092106","duration":"1:24","slogan":"Beyond good. Beyond evil.  Beyond your wildest imagination","MPAA":"PG"},{"id":572729,"rate":7.522,"rate_count":4131,"kpOrder":4846,"name":"Неблагоприятные кварталы","secondName":"Ill Manors","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Шесть жизней, прямо не связанных между собой людей, каждый из которых  по-своему борется  за выживание в окружающем их круге насилия и жестокости.","imdbId":"tt1760967","duration":"2:01","slogan":"We are all products of our environment... Some environments are just harder to survive in.","MPAA":null},{"id":46292,"rate":7.522,"rate_count":2789,"kpOrder":4847,"name":"На златом крыльце сидели","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Долгие годы соседствовали две короля: Федот и Амфибрахий. Последний однажды бесследно исчез. И теперь не под силу королеве одной управлять делами, и стало ее государство приходить в упадок. Да и дочь Алена совсем отбилась от рук. Тогда-то и решила мать выдать ее замуж.\n\rУ короля Федота было три Сына: Павел-царевич, Петр-царевич и Иван-царевич, которого все напрасно считай дурачком. Он сумел покорить сердце Алены и, одолев Кащея Бессмертного, освободил из плена короля Амфибрахия.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":18501,"rate":7.522,"rate_count":2620,"kpOrder":4848,"name":"Украденные поцелуи","secondName":"Baisers volés","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дуанель увольняется из армии в возрасте 20 лет. Не сумев заставить Кристин полюбить его, он продолжает поиски идеальной женщины. Устраивается работать в детективное агентство, где заваливает любое дело, которое ему поручают расследовать.\n\rНаконец он получает возможность продемонстрировать свою «техническую пригодность», правильно завернув обувную коробку в магазине. Дуанель должен выяснить, почему владелец магазина, мсье Табард, чувствует, что его кто-то ненавидит, и существует ли против него заговор.\n\rКак-то, задержавшись на работе позднее обычного, Дуанель знакомится с Фабьен , женой Табарда, и вступает с ней в любовную связь.","imdbId":"","duration":"1:30","slogan":"Antoine knows what he wants to do...his problem is doing it","MPAA":"R"},{"id":6786,"rate":7.522,"rate_count":1649,"kpOrder":4849,"name":"Квадрофения","secondName":"Quadrophenia","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","музыка"],"age":18,"description":"Удушливую атмосферу Лондона, по мнению Джимми можно развеять только в компании приятелей из группировки модов - глотая иногда пилюльки, задираясь с рокерами...","imdbId":"tt0079766","duration":"2:00","slogan":"We are the mods, we are the mods. We are, we are, we are the mods","MPAA":"R"},{"id":998592,"rate":7.522,"rate_count":1318,"kpOrder":4850,"name":"Дорогой Зиндаги","secondName":"Dear Zindagi","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Это история о Кайре, многообещающем кинематографисте, которая находится в поисках идеальной жизни. Случайная встреча с терапевтом-диссидентом помогает ей обрести новую перспективу, когда она обнаруживает, что счастье - в поиске комфорта в несовершенстве жизни.","imdbId":"tt5946128","duration":"2:31","slogan":null,"MPAA":null},{"id":1367225,"rate":7.522,"rate_count":1195,"kpOrder":4851,"name":"Хорошего трипа: Приключения под психоделиками","secondName":"Have a Good Trip: Adventures in Psychedelics","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt12133722","duration":"1:25","slogan":null,"MPAA":null},{"id":12127,"rate":7.522,"rate_count":1018,"kpOrder":4852,"name":"Ток-радио","secondName":"Talk Radio","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":18,"description":"Бэрри Чэмплен каждую ночь приходит в радиостудию в Далласе, чтобы вести беседы с самыми разными людьми, звонящими в прямой эфир. В этих разговорах нет никаких ограничений, запретных тем, поскольку его передача вообще называется «Шок-радио». Сам Чэмплен говорит, что это — обычная работа, такое же шоу, как и все остальные. Однако выясняется, что слова могут спровоцировать убийство.","imdbId":"tt0096219","duration":"1:50","slogan":"Слово может покалечить","MPAA":"R"},{"id":44448,"rate":7.522,"rate_count":803,"kpOrder":4853,"name":"Гадюка","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Драматическая история купеческой дочери, которая, став смелым борцом кавалерийского эскадрона Красной Армии, позже не смогла найти себя в мирной жизни.","imdbId":"tt0174675","duration":"1:45","slogan":null,"MPAA":null},{"id":57333,"rate":7.522,"rate_count":584,"kpOrder":4854,"name":"Пусть зверь умрет","secondName":"Que la bête meure","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":null,"description":"На безлюдной площади провинциального городка происходит трагедия - под колесами мчащегося на огромной скорости автомобиля погибает мальчик. Полиция ищет водителя, но безрезультатно - свидетелей нет. Безутешный отец, писатель Шарль Тэнье, одержимый жаждой мести, начинает собственное расследование. Он хочет не просто найти преступника, но и лично уничтожить его.","imdbId":"","duration":"1:54","slogan":"...a Thriller","MPAA":"G"},{"id":438384,"rate":7.521,"rate_count":15993,"kpOrder":4855,"name":"Стать Джоном Ленноном","secondName":"Nowhere Boy","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Художественный биографический фильм о Джоне Ленноне. Фильм повествует о детстве и юности Джона - от рождения и до конца 50-х годов, когда был сформирован первый музыкальный коллектив с его участием - группа «The Quarrymen». Особым лейтмотивом будут показаны отношения Джона с матерью.","imdbId":"tt1266029","duration":"1:38","slogan":"Все, что ему было нужно в 15 лет - это любовь","MPAA":"R"},{"id":195620,"rate":7.521,"rate_count":8369,"kpOrder":4856,"name":"Завет","secondName":"Zavet","type":"FILM","year":2007,"yearEnd":0,"countries":["Сербия","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"В далекой сербской глуши юный Цане живет практически один. Вместе с ним на вершине холма обитают лишь его дедушка, их корова, да по соседству живет учительница. Остальные жители давно покинули деревушку. Ощущая, что конец земного пути уже близок и он вот-вот покинет этот мир, дед просит подростка выполнить его завет. \r\n\r\nЦане нужно пойти в близлежащий город, продать корову, купить икону и найти себе жену, чтобы привести ее в дом. Последнее оказывается самым непростым заданием для юноши, но дедушкину просьбу он не может не исполнить. Вскоре он знакомится с девушкой по имени Ясна.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":76558,"rate":7.521,"rate_count":1713,"kpOrder":4857,"name":"Адрес неизвестен","secondName":"Suchwiin bulmyeong","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Кровавая война, разделившая Корею на два непримиримых лагеря, оставила незаживающие раны в душах простых людей. Среди них - три обитателя маленького городка - несчастная девушка, застенчивый юный художник и сын американского солдата, чья мать сошла с ума от горя и бедности. Этих непохожих друг на друга героев объединила общая судьба, полная безысходности и жестокости.","imdbId":"tt0284815","duration":"1:57","slogan":null,"MPAA":"R"},{"id":84222,"rate":7.521,"rate_count":1553,"kpOrder":4858,"name":"Пиковая дама","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Инженер Германн не похож на других — он никогда не играет в карты. Однако всегда сидит с играющими друзьями. Однажды он услышал интересную историю про тайну, позволяющую всегда выигрывать…","imdbId":"tt0084498","duration":"1:32","slogan":null,"MPAA":null},{"id":432994,"rate":7.521,"rate_count":663,"kpOrder":4859,"name":"Командировка","secondName":"Voyage d'affaires","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":12,"description":"Молодой бизнесмен в командировке. Он заселяется в отель, получает весьма неприятное сообщение от своей подруги, а потом находит под кроватью фотографию с полуобнаженной девушкой, номером телефона и интересным вопросом.","imdbId":"tt1320307","duration":"0:10","slogan":null,"MPAA":null},{"id":172809,"rate":7.521,"rate_count":635,"kpOrder":4860,"name":"Пора созревания пшеницы","secondName":"Bakushû","type":"FILM","year":1951,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"В обычной японской семье родители переживают за судьбу любимой дочери, ведь Норико находится в критическом для вступления в брак возрасте, а женихов на горизонте не предвидится. Увещевания родных не действуют. У барышни свои взгляды, она не спешит с выбором. Ситуацию усугубляет приехавший дядя, который беседует с племянницей и начинает её убеждать побыстрее сделать этот шаг. Он доказывает, что если девушка не замужем, она позорит свою семью. Через некоторое время Норико объявляет родителям о своем необычном выборе.","imdbId":"tt0043313","duration":"2:05","slogan":null,"MPAA":null},{"id":111027,"rate":7.521,"rate_count":579,"kpOrder":4861,"name":"Вечная мерзлота","secondName":"Paha maa","type":"FILM","year":2005,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":18,"description":"Только что окончивший школу Нико прожигает свою жизнь, употребляя наркотики и выпивку. Созданная им фальшивая купюра в 500 евро положила начало ряду трагических историй различных людей — спивающегося продавца пылесосов, молодого хакера, рокера-неудачника, женщины-полицейской и других.","imdbId":"tt0388318","duration":"2:10","slogan":"In the end things work out for the best for all of us","MPAA":null},{"id":84451,"rate":7.52,"rate_count":68519,"kpOrder":4862,"name":"Альфа Дог","secondName":"Alpha Dog","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Группа подростков, связанная с торговцами марихуаной, похищает младшего брата одного из должников своего босса. Правда, настоящим похищением это назвать сложно - скорее, игрой в киднеппинг, жертва которого даже рада столь интересному событию в своей жизни.","imdbId":"","duration":"1:52","slogan":"Одно преступление. 3 дня. 38 свидетелей","MPAA":"R"},{"id":17663,"rate":7.52,"rate_count":30654,"kpOrder":4863,"name":"Соблазн","secondName":"Original Sin","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика","США","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Богатый кубинский торговец Луис Антонио Варгас собирается жениться на американке. Приближается время встречи с долгожданной невестой, и взволнованный жених уже представляет себе невинную скромную девушку, которой предстоит разделить с ним жизнь. Но ожидания Луиса не оправдались - в его судьбу вторглась роковая женщина. Сила очарования и магия соблазна способны сделать счастливым любого и погубить каждого.","imdbId":"tt0218922","duration":"1:56","slogan":"Злые шутки любви","MPAA":"R"},{"id":8351,"rate":7.52,"rate_count":10948,"kpOrder":4864,"name":"Пикник у Висячей скалы","secondName":"Picnic at Hanging Rock","type":"FILM","year":1975,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма"],"age":16,"description":"В 1900 году в День Святого Валентина группа австралийских школьниц во главе с учительницей отправляется на пикник в район Висячей скалы, местной достопримечательности. Некоторые из них бесследно исчезают.","imdbId":"tt0073540","duration":"1:55","slogan":"Australia's First International Hit!","MPAA":"PG"},{"id":272410,"rate":7.52,"rate_count":3443,"kpOrder":4865,"name":"На краю рая","secondName":"Auf der anderen Seite","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Италия","Турция"],"genres":["драма"],"age":16,"description":"Германия и Турция. Рассказ о судьбах шести человек, находящихся в поисках прощения и примирения. Пенсионер и вдовец Али спасается от одиночества в гамбургских борделях, пока именно там он не встречает Йетар. За те же деньги, что она зарабатывает в борделе, он приглашает её жить с ним. Неджат, образованный сын Али, преподающий германистику в гамбургском университете очень удивлён странным выбором своего упрямого отца. Только когда он узнаёт, что Йетар посылает большую часть денег своей дочери Айтан в Стамбул, чтобы профинансировать её учёбу, он начинает уважать её. Когда Йетар трагически погибает, Неджат отправляется на поиски Айтан. Но будучи политической активисткой, та уже давно сбежала из Турции и нашла приют у Лотты и её матери Сюзанны в Германии... Понадобится не одно путешествие, чтобы герои нашли друг друга... хоть и неожиданным образом.","imdbId":"tt0880502","duration":"2:02","slogan":null,"MPAA":null},{"id":260138,"rate":7.52,"rate_count":2603,"kpOrder":4866,"name":"На задней парте. 4-й выпуск","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Комические истории о соседях по парте - отличнице и озорнике.","imdbId":"tt3452174","duration":"0:10","slogan":null,"MPAA":null},{"id":89508,"rate":7.52,"rate_count":2191,"kpOrder":4867,"name":"Инопланетный апокалипсис","secondName":"Alien Apocalypse","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика"],"age":null,"description":"Группа астронавтов после межзвездного полета, длившегося 40 лет, возвращается на Землю. Но оказывается, что Земля порабощена ужасными инопланетными тварями, питающимися древесиной и совсем не брезгующими человечиной. Этим мерзким созданиям помогают не менее мерзкие продажные людишки. Понятно, что Доктор Эйвен Худ попал со своей командой в плен. Лучше бы инопланетяне этого не делали. Худ поднял восстание и с инопланетным дробовиком на перевес и девушкой на плече дал гадам прикурить...","imdbId":"tt0404756","duration":"1:28","slogan":"Yesterday, they were only astronauts. Today, they're humanity's only hope","MPAA":null},{"id":255161,"rate":7.52,"rate_count":478,"kpOrder":4868,"name":"Сердце храбреца","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам удэгейской сказки «Семь страхов». Эту поучительную сказку о дружбе, преданности и смелости удэгейцы сложили давно, когда люди верили в чудеса и поклонялись божествам леса.","imdbId":"tt6970136","duration":"0:19","slogan":null,"MPAA":null},{"id":462515,"rate":7.519,"rate_count":74405,"kpOrder":4869,"name":"Жизнь прекрасна","secondName":"50/50","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"27-летний Адам узнает, что у него рак. Адама поддерживает друг, и вместе они пытаются находить светлые стороны в происходящем.","imdbId":"tt1306980","duration":"1:40","slogan":"It takes a pair to beat the odds","MPAA":"R"},{"id":979148,"rate":7.519,"rate_count":67350,"kpOrder":4870,"name":"Назови меня своим именем","secondName":"Call Me by Your Name","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Италия, 1983 год. 17-летний Элио проводит лето на вилле у родителей - американского профессора и переводчицы-итальянки. Начитанный и любознательный юноша разбавляет обычные летние занятия вроде купания в море и ленивого флирта с подругой Марцией чтением и транскрибированием классической музыки. В один прекрасный день безмятежность летнего отдыха нарушает приезд ассистента отца Элио – молодого американского учёного Оливера.","imdbId":"tt5726616","duration":"2:12","slogan":"Is it better to speak or die?","MPAA":"R"},{"id":77394,"rate":7.519,"rate_count":6105,"kpOrder":4871,"name":"Джанго","secondName":"Django","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Италия"],"genres":["боевик","вестерн"],"age":16,"description":"Как всегда, Дикий Запад наполнен бандитами и головорезами. Терроризм процветает на территории небольшого городка, пока в нем не появляется защитник слабых и угнетенных Джанго. Он появляется ниоткуда, притащив за собой на веревке гроб с «секретом». Трудна миссия по защите угнетенных, но, как всегда, выполнима, тем более, если за дело берется Джанго.","imdbId":"tt0060315","duration":"1:31","slogan":"The movie that spawned a genre.","MPAA":"R"},{"id":430672,"rate":7.519,"rate_count":5009,"kpOrder":4872,"name":"Мать и дитя","secondName":"Mother and Child","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","мелодрама"],"age":18,"description":"50-летняя Карен живет как будто по привычке. Много лет назад, будучи девочкой-подростком, она вынуждена была отдать свою только что родившуюся дочь в другую семью. \n\rЕе выросшая дочь Элизабет, холодный и расчетливый адвокат, скользит по жизни по касательной - без эмоций и привязанностей. Ей нравится играть во властные мужские игры. Она боится любви. Она никогда не видела свою настоящую мать. \n\rМолодой кондитер Люси несчастна - она отчаянно хочет стать матерью, но не может родить. Героини фильма живут, замкнутые в скорлупу своего одиночества, страхов и комплексов. Их жизни должны пересечься. Но как?","imdbId":"","duration":"2:06","slogan":"All roads of life lead to one.","MPAA":"R"},{"id":11643,"rate":7.519,"rate_count":3933,"kpOrder":4873,"name":"Нож в воде","secondName":"Nóz w wodzie","type":"FILM","year":1962,"yearEnd":0,"countries":["Польша"],"genres":["драма","триллер"],"age":16,"description":"Обеспеченная пара из Варшавы - Анджей и Кристина - по дороге на Мазурские озера, где они собираются провести уик-энд, подбирают молодого автостопщика. Хозяин яхты приглашает его провести с ними день на озерах. Анджей пытается использовать любую возможность и любой предлог, чтобы показать свое превосходство, опыт, зрелость. Напряжение нарастает, доходит до физического столкновения.","imdbId":"tt0056291","duration":"1:34","slogan":"Acclaimed by All","MPAA":null},{"id":475290,"rate":7.519,"rate_count":1846,"kpOrder":4874,"name":"Некоторые парни не уходят","secondName":"Some Boys Don't Leave","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"История о том, что происходит, когда разрыв отношений уже произошел, а расстаться люди все никак не могут. Герой фильма вынужден примириться с тем фактом, что любимая больше не пылает к нему страстью. Кажется, все решено и улажено. Остается только одно: их общая квартира.","imdbId":"tt1513204","duration":"0:17","slogan":null,"MPAA":null},{"id":408720,"rate":7.519,"rate_count":1459,"kpOrder":4875,"name":"Двенадцать месяцев","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР","Япония"],"genres":["аниме","мультфильм","семейный"],"age":null,"description":"Капризная королева хочет букет весенних цветов по среди зимы и предлагает крупное вознаграждение тому, кто принесет корзину подснежников. Злая мачеха отправляет падчерицу в заснежный лес за подснежниками. В лесу девушка встречает Двенадцать Месяцев, которые помогают девушке, локально изменяя сезоны погоды. Но когда девушка возвращается с букетом, от нее требуют рассказать секрет, какой она обещала хранить.","imdbId":"tt0400900","duration":"1:05","slogan":null,"MPAA":null},{"id":42850,"rate":7.519,"rate_count":1391,"kpOrder":4876,"name":"Отряд","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Литва, 1941 год. Немецкие танки и моторизованные колонны ворвались в приграничный военный городок. Семеро советских солдат оказались отрезанными от гарнизона. Без продовольствия и оружия они отправились через оккупированную территорию в расположение частей Красной Армии, и только двое из них добрались до линии фронта...","imdbId":"tt0209212","duration":"1:37","slogan":null,"MPAA":null},{"id":32379,"rate":7.519,"rate_count":1218,"kpOrder":4877,"name":"Страх над городом","secondName":"Peur sur la ville","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Красоткам Парижа, снимающихся в эротических фильмах и журналах, по ночам звонит маньяк, называющий себя Миносом из «Божественной комедии» Данте. Считая их всех безнравственными, Минос убивает их одну за одной. Комисар Летелье, поначалу охотившийся за своим старым заклятым врагом, все же начинает охоту за маньяком, не подозревая, что несколько раз лично встречался с ним...","imdbId":"tt0073535","duration":"2:05","slogan":"There's a killer on the loose ... Belmondo is the cop who will do anything possible ... or impossible ... to stop him.","MPAA":"R"},{"id":47015,"rate":7.518,"rate_count":149370,"kpOrder":4878,"name":"Убить Билла 2","secondName":"Kill Bill: Vol. 2","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Убив двух человек из банды, Невеста лишь наполовину приблизилась к цели. Теперь на очереди Бад и Элли Драйвер. Еще два опасных шага перед последней схваткой, в которой она должна убить Билла.","imdbId":"tt0378194","duration":"2:17","slogan":"Решающий удар","MPAA":"R"},{"id":279627,"rate":7.518,"rate_count":65919,"kpOrder":4879,"name":"Красавчик","secondName":"Keinohrhasen","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Журналист Людо, схлопотавший восемь месяцев тюрьмы, освобожден на испытательный срок при условии, что он обязательно пройдет курс трудотерапии. Ему предстоит отработать триста часов в местном детском саду. Как ухаживать за 8-летними оболтусами, Людо не очень представляет, но в группе работает его старая знакомая...","imdbId":"","duration":"1:50","slogan":"Может встретимся?","MPAA":null},{"id":582391,"rate":7.518,"rate_count":16349,"kpOrder":4880,"name":"Небраска","secondName":"Nebraska","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":16,"description":"Вудроу Т. Грант получил письмо счастья. И поверил в него. Ну, а что взять с Вудроу? Он уже старый, у него начинается Альцгеймер, он алкоголик... Вот Вуди и отправляется в город Линкольн, штат Небраска, чтобы получить «обещанный» письмом счастья 1.000.000 долларов. А поможет ему в этом сын по имени Дэвид, который хоть и понимает, что это «разводка», но хочет подарить своему отцу немножко счастья.","imdbId":"tt1821549","duration":"1:55","slogan":"Life's not about winning or losing. It's about how you get there in the end.","MPAA":"R"},{"id":301046,"rate":7.518,"rate_count":13807,"kpOrder":4881,"name":"Феи","secondName":"Tinker Bell","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Добро пожаловать в волшебный мир, населенный очаровательными обитательницами Долины Фей. Это чудесное место, наполненное мифами, магией и волшебством. Долина Фей – это целое королевство, каждый житель которого обладает своим, необыкновенным талантом, а все вместе феи выполняют очень важную работу – они заботятся о природе и помогают временам года сменять друг друга: помогают листьям менять цвет, солнечным лучам – растапливать снег, зверям, оставшимся на зимнюю спячку – выбираться из своих нор и берлог. \n\rФея Динь-Динь считает, что ее талант по починке кастрюль и чайников, не так важен, как умения других фей. Но когда Динь-Динь решает заняться чем-то другим, из этого не получается ничего, кроме всеобщего замешательства! С помощью своих подруг она понимает, что главное в жизни – быть честной с самой собой, и тогда-то и родится подлинная магия.","imdbId":"tt0823671","duration":"1:18","slogan":"Добро пожаловать в долину фей","MPAA":"G"},{"id":44677,"rate":7.518,"rate_count":2896,"kpOrder":4882,"name":"Как Иванушка-дурачок за чудом ходил","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":0,"description":"Чтобы спасти свою любимую от злого недуга, Иванушка отправляется за тридевять земель, побеждает коварство богатого купца Марко, жульничество Феди-конокрада, недоверие волшебника Лукомора и завоевывает любовь Насти.","imdbId":"tt0217594","duration":"1:28","slogan":null,"MPAA":null},{"id":43501,"rate":7.518,"rate_count":2739,"kpOrder":4883,"name":"Анна на шее","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Это история очень красивой и очень милой женщины, не отягощенной моральными нормами. Первый выбор в ее жизни - брак по расчету - перечеркнул жизнь тех, кто искренне любил Анну, и одновременно ввел красавицу в блестящий мир столичного общества.","imdbId":"tt0046715","duration":"1:22","slogan":null,"MPAA":null},{"id":6747,"rate":7.518,"rate_count":2073,"kpOrder":4884,"name":"Зло под солнцем","secondName":"Evil Under the Sun","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":0,"description":"Пуаро получает заказ на расследование дела о подмене ценнейшего бриллианта. Поэтому он отправляется на дивный островок посреди Адриатики, где собирается изысканная публика. Небо ясно, море прозрачно, шампанское – со льда.\n\rНо Эркюль Пуаро не рад: ему всюду под солнцем мерещится зло. И вот – убийство. У великого сыщика девять подозреваемых. У каждого – мотив. И у каждого – железное алиби. Даже Пуаро озадачен.","imdbId":"","duration":"1:57","slogan":"Evil is Everywhere. Even in Paradise.","MPAA":"PG"},{"id":579792,"rate":7.518,"rate_count":670,"kpOrder":4885,"name":"Варенье из инжира","secondName":"Incir Reçeli","type":"FILM","year":2011,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Его зовут Метин. Он приехал из Измира и теперь пишет скетчи для ТВ-шоу. Его мечта - написать сценарий, по которому сняли-бы фильм. Её зовут Дуйгу. Ей 25 и она родилась в Стамбуле, у неё нет братьев и сестёр. Она любит его компанию и варенье из инжира. Её мечта - стать бессмертной. Их судьбы переплетутся и её первые слова «Без секса» он поймёт гораздо позже.","imdbId":"tt1808197","duration":"1:34","slogan":null,"MPAA":null},{"id":462487,"rate":7.517,"rate_count":100158,"kpOrder":4887,"name":"Операция «Арго»","secondName":"Argo","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","триллер"],"age":16,"description":"4 ноября 1979 г. революция в Иране достигает своего апогея, исламисты штурмуют посольство США в Тегеране и берут в заложники 52 американца. Но в этом хаосе шестерым удается ускользнуть и найти прибежище в доме канадского посла. Понимая, что их обнаружение и, вероятнее всего, убийство – всего лишь вопрос времени, Тони Мендес, специалист ЦРУ по тайному вывозу людей из страны, предлагает рискованный план безопасной эвакуации. План столь невероятен, что такое бывает только в кино.","imdbId":"tt1024648","duration":"2:00","slogan":"Кино для прикрытия","MPAA":"R"},{"id":397469,"rate":7.517,"rate_count":12165,"kpOrder":4888,"name":"Качели","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","мелодрама"],"age":16,"description":"Уходя на работу, он не знает, вернётся ли домой. Потому что рисковать жизнью – его профессия. Но иногда смертельное ранение может нанести любовь, потому что любовь, как пуля, бьет прямо в сердце.\n\rВся жизнь героев этой ленты - Качели. То, задыхаясь от любви, они взлетают в облака, то с самого пика наслажденья падают вниз, в грязь и пустоту… Качели раскачиваются всё сильнее, и остановить их они попытаются лишь тогда, когда это почти невозможно.","imdbId":"tt1186656","duration":"1:24","slogan":"Ваши чувства на пределе","MPAA":null},{"id":320031,"rate":7.517,"rate_count":5711,"kpOrder":4889,"name":"Русская игра","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Экранизация пьесы Николая Гоголя «Игроки». Итальянского карточного шулера высшего пилотажа Лукино Форца нашли его многочисленные кредиторы и заставили подписать закладную на всё, что у него есть. Если до определенного срока он не соберет всю долговую сумму, в Италии его будет ждать тюрьма. \n\rФорца отправляется на родину умершей жены - в Россию, чтобы выиграть там огромные деньги, расплатиться с долгами, тем самым спасти себя и своё имущество. На всё про всё у него неделя. К тому моменту, когда судьба сводит его с компанией развеселых русских шулеров (Швохнев, Кугель и Утешительный), он уже заработал при помощи крапленых карт 80 тысяч. Они признают друг в друге «мастеров своего дела» и договариваются работать вместе...","imdbId":"tt1140871","duration":"1:35","slogan":null,"MPAA":null},{"id":42520,"rate":7.517,"rate_count":2988,"kpOrder":4890,"name":"Улица полна неожиданностей","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Возвращающийся навеселе главбух Смирнов забирается в будку регулировщика и нарушает движение транспорта на одной из улиц Ленинграда. Но постовой Вася Шанешкин доставляет в отделение милиции не нарушителя, а вполне порядочного гражданина - кассира Стройтреста Воднева, который, ко всему прочему, оказывается отцом его любимой девушки Кати. \r\n\r\nВася признает свою вину, но не решается извиниться - и оставляет обиженного наедине с плохими мыслями о советской милиции. Однако молодому сержанту вскоре представится возможность защитить кассира от нападения - и герой выполнит свой долг...","imdbId":"tt0051124","duration":"1:13","slogan":null,"MPAA":null},{"id":582354,"rate":7.517,"rate_count":2550,"kpOrder":4891,"name":"Байкеры 3","secondName":"Dhoom:3","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":null,"description":"Действие фильма начинается в Чикаго в 1990 году, когда Сахир был ребёнком и рос в отцовском цирке. Но компания увязла в долгах и банкиры были непреклонны - отец Сахира от отчаяния застрелился. С тех пор Сахир мечтает отомстить за смерть отца, и для этого он планирует ограбить тот самый банк.","imdbId":"tt1833673","duration":"2:52","slogan":"Новый год начнется с большого взрыва","MPAA":null},{"id":467517,"rate":7.517,"rate_count":2414,"kpOrder":4892,"name":"Капитализм: История любви","secondName":"Capitalism: A Love Story","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал","новости"],"age":null,"description":"Эта история любви закончилась громким «разводом». Фильм исследует первопричины мирового финансового кризиса, рассказывает о манипулировании деньгами американских налогоплательщиков. Обличает банки и корпорации, топ-менеджеров и политиков, совершивших, по словам режиссёра «самый большой грабёж в истории своей страны».","imdbId":"tt1232207","duration":"2:07","slogan":null,"MPAA":"R"},{"id":1009251,"rate":7.517,"rate_count":1174,"kpOrder":4893,"name":"Стать Уорреном Баффеттом","secondName":"Becoming Warren Buffett","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"История честолюбивого юноши из Небраски, ставшего легендарным инвестором и одним из скромнейших миллиардеров планеты. Один из богатейших людей до сих пор живет в доме, купленном 50 лет назад, в Омахе, и каждое утро сам добирается до офиса, где управляет «Berkshire Hathaway» – четвертой по величине публичной компанией в мире.","imdbId":"tt6438096","duration":"1:30","slogan":null,"MPAA":null},{"id":1008655,"rate":7.517,"rate_count":1141,"kpOrder":4894,"name":"Хулиганские сказки","secondName":"Revolting Rhymes Part One","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Фильм рассказывает, как молодые Белоснежка и Красная Шапочка становятся лучшими подружками. Пока Белоснежка разбирается со злой Королевой, Красная Шапочка вынуждена дома заняться парой голодных волков – один из которых проглотил ее бабушку и надел ее одежду, а другой планирует съесть нескольких наивных поросят.","imdbId":"tt6386210","duration":"0:29","slogan":null,"MPAA":null},{"id":679860,"rate":7.517,"rate_count":702,"kpOrder":4896,"name":"Джимми Карр – вживую","secondName":"Jimmy Carr Live","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Джимми Карр - успешный британский комик и телеведущий, славящийся своим уникальным стилем выступления и чрезвычайно острыми, злобными и уморительными шутками.","imdbId":"tt0810916","duration":"1:15","slogan":null,"MPAA":null},{"id":8179,"rate":7.516,"rate_count":19888,"kpOrder":4897,"name":"Секретные материалы: Борьба за будущее","secondName":"The X Files","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Даллас, штат Техас. Бомба террориста уничтожает здание. В ходе расследования спецагенты ФБР Фокс Малдер и Дана Скалли сталкиваются с тайным заговором, превосходящим по опасности все, что они до этого встречали. Рискуя собственной жизнью и карьерой, Малдер и Скалли делают все для уничтожения смертельного вируса, способного поразить все живое на Земле и, возможно, имеющего внеземное происхождение.\n\rВ этой погоне за правдой они выходят на таинственный синдикат, состоящий из могущественных людей, которые не остановятся ни перед чем ради сохранения своих секретов. Люди синдиката преследуют агентов в техасской пещере, штабе ФБР и на секретной базе в Антарктике, хранящей самый главный секрет...","imdbId":"tt0120902","duration":"2:01","slogan":"The Truth is something you're never guess, never have predicted","MPAA":"PG-13"},{"id":6540,"rate":7.516,"rate_count":5665,"kpOrder":4898,"name":"Императорский клуб","secondName":"The Emperor's Club","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Привычный мир Уильяма Хандерта, профессора классической литературы, фанатично преданного своему делу, разрушился с появлением в его классе нового ученика по имени Седжвик Белл.\n\rПервоначальное жесткое противоборство характеров постепенно перерастает в близкие отношения учителя и ученика, которые неожиданно оборачиваются для Хандерта сильнейшим жизненным уроком, преследующим его еще четверть века спустя. ","imdbId":"tt0283530","duration":"1:49","slogan":"In everyone's life there's that one person who makes all the difference","MPAA":"PG-13"},{"id":26476,"rate":7.516,"rate_count":3924,"kpOrder":4899,"name":"Презрение","secondName":"Le mépris","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"На Капри снимается исторический фильм об Одиссее и Пенелопе. Французский сценарист Поль постоянно ревнует свою жену Камиллу к американскому продюсеру Джереми Прокошу. Она же на эту опеку и зависимость реагирует «презрением».","imdbId":"tt0057345","duration":"1:43","slogan":"Bardot at her bold, bare and brazen best! Reveling in Rome, cavorting in Capri...jolting even the jaded international jet-set in her pursuit of love!","MPAA":null},{"id":8349,"rate":7.516,"rate_count":3806,"kpOrder":4900,"name":"Красная скрипка","secondName":"Le violon rouge","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия","Канада"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Накануне аукциона группа экспертов, возглавляемая Чарльзом Моррицем, исследует необычную по своему цвету и идеально звучащую старинную скрипку. Выясняется ее удивительное прошлое.\n\rСозданная в семнадцатом веке итальянским мастером Николо Буссоти, скрипка загадочным образом вершит судьбы своих владельцев, даруя и отнимая любовь, а порой и саму жизнь. Понимая истинную ценность скрипки, неизмеримую деньгами, словно завороженный, Морриц пытается стать ее обладателем.","imdbId":"tt0120802","duration":"2:10","slogan":"Она владеет своим хозяином","MPAA":"R"},{"id":46635,"rate":7.516,"rate_count":2304,"kpOrder":4901,"name":"Миллион в брачной корзине","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"В густонаселенных трущобах живет большая, но бедная семья обаятельного и талантливого синьора Леонидо Попогатто. Его жена, синьора Валерия, его дочь Фьерелла и его старшая сестра Матильда, которые битком набиты в небольшой и обшарпанной квартирке на последнем этаже. \n\rСемья перебивается мелкими аферами, автор которых сам синьор Попагатто, является режиссером актером в одном лице. Он под видом некого важного лица, проникает на светские приемы и стягивает со стола напитки и угощения. Но в одно прекрасное утро его осенила гениальная идея, как раз и навсегда стать богатыми, и выдать дочь замуж за приличного человека!","imdbId":"tt0154877","duration":"1:34","slogan":null,"MPAA":null},{"id":7165,"rate":7.516,"rate_count":1095,"kpOrder":4902,"name":"Юлий Цезарь","secondName":"Julius Caesar","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":12,"description":"Разгромив войска Помпея, римский полководец Цезарь стал главой государства. Он обладал пожизненными полномочиями диктатора, ему было дано исключительное право распоряжаться войском и казной. В честь него была воздвигнута статуя с надписью «Полубогу». Кассий и Брут возглавили заговор против Цезаря.\n\rЖена Цезаря Кальпурния была напугана плохими знамениями, неоднократно предупреждала об опасности. В мартовские иды 44 г. до н.э. в Капитолии, во время заседания сената, Цезарь был убит. После бегства заговорщиков в Рим прибыл приемный сын Цезаря Октавий. Вместе с Антонием они начали готовиться к войне против войск Брута и Кассия.","imdbId":"tt0045943","duration":"2:00","slogan":"MGM's acclaimed production of William Shakespeare's Julius Caesar.","MPAA":null},{"id":1258161,"rate":7.516,"rate_count":734,"kpOrder":4903,"name":"Дух Баухауса","secondName":"Vom Bauen der Zukunft - 100 Jahre Bauhaus","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":16,"description":"Фильм, созданный как часть мультимедийного проекта к 100-летию Баухауса, рассказывает о том, как создать доступное жилье, чему можно научиться у фавел, что общего у геометрии и танца. Под колумбийский рэп через истории преподавателей школы, чье наследие оказалось в самом сердце устройства современного мира, разворачивается серьезный разговор о будущем городов и сообществ.","imdbId":"tt8077746","duration":"1:35","slogan":null,"MPAA":null},{"id":147818,"rate":7.515,"rate_count":95229,"kpOrder":4904,"name":"Добрыня Никитич и Змей Горыныч","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Пока храбрый воин Добрыня Никитич собирал с тугар дань, в Киеве похитили любимую племянницу князя - Забаву Путятичну. Вопреки воле князя, Добрыня с женихом Забавы Елисеем отправляется на ее поиски. В пути их ждет много приключений...","imdbId":"tt0465967","duration":"1:08","slogan":null,"MPAA":null},{"id":677,"rate":7.515,"rate_count":66598,"kpOrder":4905,"name":"Из ада","secondName":"From Hell","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США","Чехия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Он - воплощение тьмы и ужаса. Он самый таинственный и знаменитый из всех серийных убийц, известных истории. Он погрузил Англию в атмосферу страха и породил массу слухов и домыслов. Убийца, который знает больше простого мясника или лаборанта. Убивая, он совершает чудовищный ритуал. Его прозвище - Джек-Потрошитель.\n\rПоймать его пытается инспектор Фред Эбберлайн. С помощью опиума он усиливает свой природный дар ясновидения и приходит к выводу, что дело Джека-Потрошителя – часть злодейского заговора, в который замешан Орден Масонов, выполняющий, в свою очередь, волю королевского дома.","imdbId":"tt0120681","duration":"2:02","slogan":"Страшная легенда оживает вновь","MPAA":"R"},{"id":594778,"rate":7.515,"rate_count":40875,"kpOrder":4906,"name":"Сейчас самое время","secondName":"Now Is Good","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Тессе семнадцать, и она хочет жить нормальной жизнью. Она мечтает о тех же вещах, что и все подростки. Но что делать, если времени осталось мало? Тесса принимает решение, прожить все, что отмерено, так, чтобы ни одна минута не пропала зря. \n\rДевушка составляет список того, что обязательно нужно успеть: потерять невинность, попробовать наркотики, прыгнуть с парашютом, по-настоящему полюбить. Она шаг за шагом воплощает свои намерения. Но внезапно вспыхнувшее чувство к соседскому парню Адаму меняет все ее планы.","imdbId":"tt1937264","duration":"1:43","slogan":"Живи. Люби. Мечтай","MPAA":"PG-13"},{"id":7471,"rate":7.515,"rate_count":34427,"kpOrder":4907,"name":"Сердце Ангела","secondName":"Angel Heart","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"1955 год, Нью-Йорк. К частному детективу Гарри Эйнджелу обращается некий Луис Сайфер с просьбой разыскать талантливого музыканта Джонни Фэйворита. В 1943 году мистер Сайфер заключил с Джонни контракт, но Фэйворит, вернувшись с войны, попал в психиатрическую лечебницу, откуда впоследствии исчез. Гарри начинает расследование, однако, чем дальше продвигается он в своих поисках, тем больше загадок встречается на его пути. А обратной дороги нет: каждый, у кого сыщик пытался выведать хоть какие-то сведения о пропавшем Джонни, после разговора с Эйнджелом погибает.","imdbId":"tt0092563","duration":"1:53","slogan":"Nothing can prepare you for the ending of Angel Heart","MPAA":"R"},{"id":930442,"rate":7.515,"rate_count":34380,"kpOrder":4908,"name":"Уличный кот по кличке Боб","secondName":"A Street Cat Named Bob","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","семейный"],"age":null,"description":"Рассказ о том, как Джеймс Боуэн, восстанавливающийся от наркотической зависимости уличный музыкант, встретил рыжего уличного кота и его жизнь изменилась в лучшую сторону.","imdbId":"tt3606888","duration":"1:43","slogan":"Sometimes it takes nine lives to save one","MPAA":null},{"id":258006,"rate":7.515,"rate_count":11659,"kpOrder":4909,"name":"Сестрица Аленушка и братец Иванушка","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"По мотивам русской народной сказки. Не послушался Иванушка своей сестрицы, испил водицы из лужицы, в которой копытце отпечаталось, и превратился в козленочка...","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":311470,"rate":7.515,"rate_count":5669,"kpOrder":4910,"name":"Выживая с волками","secondName":"Survivre avec les loups","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма"],"age":12,"description":"1941 год. Родители девочки Миши, скрывавшиеся в Бельгии, депортированы. Ребенок решает бежать на восток и найти их. Чтобы выжить, девочке приходится красть еду и одежду. В лесу ее спасает от гибели пара волков, переняв повадки которых, она становится полноправным членом стаи. За четыре года скитаний по охваченной огнем и залитой кровью Европе девочка открывает для себя звериную жестокость людей и доброту диких животных...","imdbId":"tt0962782","duration":"1:58","slogan":"Жестокость людей и доброта диких животных...","MPAA":null},{"id":45379,"rate":7.515,"rate_count":3428,"kpOrder":4911,"name":"Золотая мина","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Милицейская группа, возглавляемая полковником Зарубиным расследовала обычное дорожное происшествие: на дороге у дачного поселка неизвестный автомобиль сбил работника универмага Олега Торчинского. А через пару дней архитектор Дроздовский обратился в милицию с заявлением, что кто-то следит за его дачей...","imdbId":"tt0076958","duration":"2:19","slogan":null,"MPAA":null},{"id":221006,"rate":7.515,"rate_count":478,"kpOrder":4913,"name":"Простая смерть…","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Мир и жизнь, увиденные глазами героя, оказываются бесконечно равнодушны к его боли и страданиям. Но неожиданно для себя в момент смерти он испытывает облегчение и успокоение. «Нельзя так жить!» – голос Толстого со старой пластинки обрамляет все повествование.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":834394,"rate":7.514,"rate_count":97979,"kpOrder":4914,"name":"В центре внимания","secondName":"Spotlight","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"Основанная на реальных событиях история журналистского расследования одного из самых громких в истории США секс-скандалов. Корреспонденты бостонской газеты разоблачают случаи педофилии, в которых обвиняются представители римско-католической церкви.","imdbId":"tt1895587","duration":"2:09","slogan":"Читай между строк","MPAA":"R"},{"id":6777,"rate":7.514,"rate_count":4761,"kpOrder":4915,"name":"Под покровом небес","secondName":"The Sheltering Sky","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","приключения"],"age":16,"description":"Семейная пара американцев – Порт Морсби и его жена Кит - путешествует по просторам Северной Африки. После десяти лет брака каждый из них надеется, что это путешествие возродит их отношения.\n\rВ Марокко к супругам присоединяется попутчик – Джордж Таннер, он очарован этими людьми, но особенно его привлекает Кит. Через некоторое время Порт, заподозрив жену в измене, прилагает все усилия, чтобы избавиться от Джорджа.","imdbId":"tt0100594","duration":"2:18","slogan":"A woman's dangerous and erotic journey...","MPAA":"R"}]