[{"id":318,"rate":7.578,"rate_count":84624,"kpOrder":4311,"name":"Ограбление по-итальянски","secondName":"The Italian Job","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Джон Бриджер всегда умел спланировать идеальное ограбление. Вместе со своей командой опытных бандитов он провернул не одно дело, но теперь решил уйти на покой. Впереди у Бриджера последнее задание: кража золотых слитков, в которой принимают участие инсайдер Стив, водитель Роб, взрыватель Левое ухо, технарь Лайл и Чарли - верный друг Бриджера и второй «планировщик» в их команде. Ограбление, изящное и быстрое, было разыграно как по нотам, но после его завершения веселье преступников было омрачено предательством...","imdbId":"tt0317740","duration":"1:51","slogan":"Хватай. Убегай. Отомсти","MPAA":"PG-13"},{"id":425958,"rate":6.245,"rate_count":629,"kpOrder":4311,"name":"Охота на Берию","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":16,"description":"События фильма начинаются в тот день, когда со Сталиным случился удар. Главный герой фильма Алексей Казарин привозит фельдъегерскую почту на Кунцевскую дачу Сталина. Случайно Алексей становится свидетелем разговора Берии с охраной Сталина. Лаврентий Павлович запрещает им вызывать кремлевских врачей. А чтобы Иосифу Виссарионовичу не предоставил медицинскую помощь его личный врач, Берия приказывает своим людям его убить.\n\rУслышав этот разговор, Алексей понимает, что ему надо как можно скорее исчезнуть отсюда. Однако остаться незамеченным не удается. С этого момента жизнь молодого Казарина превращается в ад. Берия, который не привык оставлять опасных свидетелей в живых, начинает за ним настоящую охоту.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":803422,"rate":7.578,"rate_count":55563,"kpOrder":4312,"name":"Пеле: Рождение легенды","secondName":"Pelé: Birth of a Legend","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"История стремительного восхождения талантливого мальчика Пеле из трущоб Сан-Паулу - от дворовой босоногой команды до победы на Чемпионате мира.","imdbId":"","duration":"1:47","slogan":"Мальчик, у которого ничего не было, изменил мир","MPAA":"PG"},{"id":891653,"rate":6.242,"rate_count":1277,"kpOrder":4312,"name":"Новый завет Владыки тьмы, моей сестры","secondName":"Shinmai Maou no Testament","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"«Эй, ты ведь хотел, чтобы у тебя была сестренка?» совершенно внезапно услышал от своего отца Тоджо Басара. И добавил к этому, что решил еще раз жениться. Мало того, спустя всего пару дней отец берет и уезжает за границу оставив его одного с двумя миленькими сестрёнками. Но к радости или беде эти две миленькие девушки оказываются не совсем обычными... как и сам Басара с его отцом....","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7415,"rate":7.578,"rate_count":46175,"kpOrder":4313,"name":"Бриллиантовый полицейский","secondName":"Blue Streak","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Вор должен сидеть в тюрьме, а не работать в полиции. Создатели этого комедийного боевика с этим не согласны. Непревзойденный эксперт по сейфам и хранящимся в них драгоценностям Майлс Логан выходит из тюрьмы и сразу направляется … в полицию. Незадолго перед арестом он спрятал бесценный бриллиант в строящемся здании, которое вскоре превратилось в полицейский участок.\n\rЧтобы проникнуть на вражескую территорию и вернуть украденное, Майлс становится служителем закона и, как назло, ему приходится участвовать в настоящих расследованиях. За считанные дни неисправимый рецидивист становится руководителем целого подразделения! Ведь никто лучше вора не знает всех тонкостей криминального мира. Однако все это время преступное сообщество внимательно следило за карьерой бриллиантового полицейского. И приняло меры.","imdbId":"tt0181316","duration":"1:33","slogan":"Наши люди в полицию за бриллиантами не ходят","MPAA":"PG-13"},{"id":988147,"rate":6.242,"rate_count":667,"kpOrder":4313,"name":"А ты думал, что девушки не бывают в сети?","secondName":"Netoge no yome wa onnanoko ja nai to omotta?","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Хидэки Нисимура когда-то попал в пикантную ситуацию: в онлайн-игре влюбился в девушку, признался ей в любви, а она оказалась парнем. После такого конфуза Хидэки решил во-первых, никому никогда об этом не рассказывать, а во-вторых, никогда не доверять «девушкам» из Сети. Но однажды уже ему в любви признаётся девушка из игры. Более того, вскоре выясняется, что на сей раз это действительно девушка, причём весьма привлекательная. Зовут её Ако Тамаки, и у неё проблемы: она не видит разницы между реальным миром и виртуальным, у неё нет друзей, зато есть неудачи с живым общением. Хидэки и друзья из его гильдии решают во что бы то ни стало «исправить» девушку.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":559,"rate":7.578,"rate_count":26396,"kpOrder":4314,"name":"Птицы","secondName":"The Birds","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","ужасы"],"age":12,"description":"Классический фильм А.Хичкока, в котором ужасающая картина нападения птиц на американский поселок переплетается с историей любовных взаимоотношений молодой женщины с понравившимся ей мужчиной.","imdbId":"tt0056869","duration":"1:59","slogan":"...And remember, the next scream you hear could be your own!","MPAA":"PG-13"},{"id":880627,"rate":6.241,"rate_count":1112,"kpOrder":4314,"name":"Да здравствует король Джулиан","secondName":"All Hail King Julien","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Мультсериал рассказывает об инфантильном и эгоцентричном короле лемуров Джулиане и его жизни до встречи с героями мультфильма «Мадагаскар». Его девиз: «Лови момент!» Как полноправный правитель своего королевства, он постоянно закатывает грандиозные вечеринки и строго следит за тем, чтобы каждый день его подданные проживали как последний.","imdbId":"tt3807022","duration":"0:23","slogan":null,"MPAA":null},{"id":2989,"rate":7.578,"rate_count":25020,"kpOrder":4315,"name":"Плутовство","secondName":"Wag the Dog","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Чтобы отвлечь внимание общественности от сексуального скандала, связанного с президентом США, срочно вызывают специалиста по нештатным ситуациям Конрада Брина. Брин решает инсценировать небольшую войну и, в свою очередь, привлекает известного голливудского продюсера Стенли Мотса.\n\rВдвоем они организуют шоу в мировом масштабе с истинно голливудским размахом! Ну не мог Стенли Мотс упустить этот редкий шанс удовлетворения своих профессиональных амбиций!","imdbId":"tt0120885","duration":"1:37","slogan":"Политика, как шоу-бизнес","MPAA":"R"},{"id":993593,"rate":6.241,"rate_count":962,"kpOrder":4315,"name":"Секретарша","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Екатерина Морозова – секретарь главы Следственного Комитета в небольшом городе. Несмотря на скромную должность, она отвечает в СК буквально за все: может разобраться с любыми бумажками или сварить кофе, а может, если нужно, вспомнить детали старого дела или разговорить нелюдимого посетителя. Но главная Катина задача — обеспечивать тыл начальству, и в этом ей нет равных. За двадцать пять лет работы секретарем, Катя научилась сглаживать любые конфликты и с легкостью решать любые проблемы. Любые, кроме своих…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":8140,"rate":7.578,"rate_count":3707,"kpOrder":4316,"name":"Смоки и Бандит","secondName":"Smokey and the Bandit","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"Парочка водителей, Бандит и Снеговик, берутся перевезти грузовик контрабандного пива из Тексарканы в Атланту за 48 часов. Схема проста: пока Бандит отвлекает полицейских, Снеговик спокойно на грузовике едет за ним. В то же время шериф Бьюфорд Джастис решает во что бы то не стало поймать Бандита, так как невеста его сына сбежала со свадьбы и села к Бандиту в машину...","imdbId":"tt0076729","duration":"1:36","slogan":"Time to take to the road, for a quiet little drive in the country...or not.","MPAA":"PG"},{"id":1008340,"rate":6.241,"rate_count":578,"kpOrder":4316,"name":"Пропавшая девятка","secondName":"Missing nain","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","приключения"],"age":null,"description":"После крушения самолёта некогда популярный певец, а ныне - взбалмошный и капризный телеведущий, оказывается на необитаемом острове вместе со своим стилистом-девушкой и другими семью выжившими.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":79440,"rate":7.578,"rate_count":2542,"kpOrder":4317,"name":"Духи Рождества","secondName":"A Christmas Carol","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":0,"description":"Похоронив своего давнего друга и партнера по бизнесу, Эбенезер Скрудж, и так не отличавшийся особой душевной добротой, впал в уныние и возненавидел весь окружающий мир.\n\rОсобенно достается его верному и безответному помощнику Бобу Крэтчиту. Но когда в рождественскую ночь Скруджу являются духи Рождества, они открывают ему глаза на его прошлое, настоящее и будущее. Скрудж понимает, что в погоне за богатством лишился самого главного: счастья любить и быть любимым.\n\rУмоляя духов дать ему второй шанс, Скрудж обещает изменить образ жизни и навсегда «впустить Рождество к себе в сердце»…","imdbId":"tt0216621","duration":"1:35","slogan":"In just one night, he has seen his past, his present, and his future... and they've all come back to haunt him.","MPAA":"PG"},{"id":1111732,"rate":6.239,"rate_count":16109,"kpOrder":4317,"name":"Кукутики","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"","imdbId":"","duration":"3:02","slogan":null,"MPAA":null},{"id":14972,"rate":7.578,"rate_count":1982,"kpOrder":4318,"name":"Любовные похождения блондинки","secondName":"Lásky jedné plavovlásky","type":"FILM","year":1965,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Девушка по имени Андула живет в провинциальном промышленном городке, где на одного парня приходится 16 невест. На танцах она знакомится с Милдой - симпатичным юным музыкантом из Праги. Они проводят вместе ночь, но парень никак не мог ожидать, что его случайная знакомая приедет повидаться с его родителями...","imdbId":"tt0059415","duration":"1:28","slogan":null,"MPAA":null},{"id":43830,"rate":7.578,"rate_count":1031,"kpOrder":4319,"name":"Скверный анекдот","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Возвращаясь из гостей поздним вечером, действительный статский советник Пралинский случайно оказывается рядом с домом, где празднует свадьбу один из его подчинённых по фамилии Пселдонимов. Желая показать себя с лучшей стороны, генерал заходит поздравить молодых. Неожиданное появление начальства доводит жениха до помешательства, а высокий гость постепенно опускается до уровня пьяной компании.","imdbId":"tt0060989","duration":"1:42","slogan":null,"MPAA":null},{"id":885627,"rate":6.239,"rate_count":606,"kpOrder":4319,"name":"Терраформирование","secondName":"Terra Formars","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Какие земные организмы самые живучие? Конечно же, тараканы! Вот их вместе с плесенью и забросили в XXI веке на Марс, чтобы качали кислород, топили льды и готовили планету к заселению. Люди прибыли принимать работу через 500 лет. Увы, вместо радостных вестей экипаж успел сообщить, что двухметровые разумные тараканы-сепаратисты выражают серьезную озабоченность сложившейся ситуацией – то есть, попросту говоря, жрут астронавтов живьем! А время торопит, человечество выкашивает смертельная болезнь, от которой можно только бежать, да пока некуда… \n\rНо как наказать обнаглевших «терраформеров»? Тоннаж ограничен, танки не пошлешь, обычные бойцы не годятся. Значит, людям надо идти на поклон к матушке-природе, заимствуя силу, скорость и выносливость у других животных. Вторая экспедиция, пусть с потерями, все же унесла ноги, захватив «языка». И вот на Красную планету отправляется новая группа супергероев, которую возглавляют японский Шершень, русский Краб, немецкий Угорь, китайский Осьминог и другие официальные лица. Кто кого? Жаль, что Кенгуру наши позвать не догадались!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":77647,"rate":7.577,"rate_count":108581,"kpOrder":4320,"name":"Горбатая гора","secondName":"Brokeback Mountain","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"На фоне живописных просторов штата Вайоминг разворачивается история сложных взаимоотношений двух молодых людей – помощника владельца ранчо и ковбоя родео. Герои случайно встречаются и скоро понимают, что не могут жить друг без друга. Однако судьба упрямо испытывает их на прочность.","imdbId":"tt0388795","duration":"2:14","slogan":"Любовь - это сила природы","MPAA":"R"},{"id":1398911,"rate":6.238,"rate_count":515,"kpOrder":4320,"name":"Паранормальные явления","secondName":"Paranormal","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Египет"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"1960-е годы. Гематолог Рефаат Исмаил невольно становится специалистом по исследованию паранормальных явлений.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1086,"rate":7.577,"rate_count":49858,"kpOrder":4321,"name":"Тринадцатый этаж","secondName":"The Thirteenth Floor","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"На тринадцатом этаже компьютерной корпорации была разработана совершенная модель виртуальной реальности, создание которой повлекло за собой цепь таинственных убийств. Разгадать загадку можно, лишь погрузившись в иное измерение, где может быть ответ на многие вопросы, а может быть - страшная нереальность... ","imdbId":"tt0139809","duration":"1:40","slogan":"Question reality. You can go there even though it doesn't exist","MPAA":"R"},{"id":893721,"rate":6.237,"rate_count":521,"kpOrder":4321,"name":"Ангел из ада","secondName":"Angel from Hell","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Эллисон никак не может понять то ли ее новая подруга это ее ангел-хранитель, то ли она просто сумасшедшая…","imdbId":"tt4424726","duration":"0:30","slogan":null,"MPAA":null},{"id":17722,"rate":7.577,"rate_count":8467,"kpOrder":4322,"name":"Забавная мордашка","secondName":"Funny Face","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"История о том, как трогательная продавщица из книжного магазинчика Джоанна стала «лицом» гламурного журнала мод. И помог ей в этом фотограф того же журнала Дик. Джоанна согласилась на эту авантюру только из-за профессора Фластера, проповедующего сомнительные ценности, но, тем не менее, собравшего поклонников из многих стран.","imdbId":"tt0050419","duration":"1:43","slogan":"Presented in a Real New Dimension in Motion Picture Entertainment.","MPAA":null},{"id":1245502,"rate":6.236,"rate_count":1608,"kpOrder":4322,"name":"Монахиня-воин","secondName":"Warrior Nun","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Обычная девушка Эйва неожиданно для себя оказывается втянута в древнюю войну таинственного ордена с силами зла. Проснувшись в морге, она обнаруживает у себя невероятные способности. Поиск ответов приводит Эйву к ордену Крестообразного Меча — секретному обществу монахинь-воинов, поклявшихся защищать мир ото зла. Теперь она должна найти баланс между новыми обязанностями спасительницы человечества и жизнью обычного подростка.","imdbId":"tt9059350","duration":"","slogan":"Deliver us from evil.","MPAA":null},{"id":81951,"rate":7.577,"rate_count":7264,"kpOrder":4323,"name":"Маленький Манхэттен","secondName":"Little Manhattan","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Нью-Йорк - самое романтичное место на свете, даже если тебе всего лишь десять лет от роду и ты влюбился впервые в своей жизни. Эту истину открывает для себя юный Гэйб, влюбившийся в свою одноклассницу Розмари. Вообще-то он знал ее очень давно, но как и все остальные девчонки она не вызывала у него никакой симпатии. Все началось, когда их сделали спарринг-партнерами в секции карате...","imdbId":"tt0412922","duration":"1:24","slogan":"Nothing's as big as your first love","MPAA":"PG"},{"id":841967,"rate":7.577,"rate_count":7085,"kpOrder":4324,"name":"Лава","secondName":"Lava","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Музыкальная история Большой любви двух вулканов Уку и Леле.","imdbId":"tt3824386","duration":"0:07","slogan":null,"MPAA":"G"},{"id":1112376,"rate":6.234,"rate_count":1430,"kpOrder":4324,"name":"Хорошая жена","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В течение одного дня жизнь Алисы меняется. Её муж, прокурор Ленинградской области Пётр Филиппов становится героем сразу нескольких громких скандалов. Репутация, которую он так долго выстраивал, оказалась разрушена. Теперь Алиса должна сама обеспечивать всю семью. Спустя годы она возвращается к адвокатской карьере и начинает работу в юридической фирме своего университетского друга Виталия Калинина.","imdbId":"tt10224976","duration":"","slogan":null,"MPAA":null},{"id":45121,"rate":7.577,"rate_count":4111,"kpOrder":4325,"name":"Ловушка для одинокого мужчины","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Неожиданное исчезновение молодой жены вынудило главного героя обратиться в полицию. Комиссар начинает расследование, а тем временам местный кюре приводит к безутешному мужу якобы раскаявшуюся жену. Но Даниэль заявляет, что никогда прежде не видел эту женщину. Он подозревает в самозванке мошенницу, которая претендует на наследство, а в кюре - ее сообщника.","imdbId":"tt0100069","duration":"1:32","slogan":null,"MPAA":null},{"id":681656,"rate":6.233,"rate_count":4781,"kpOrder":4325,"name":"Последний корабль","secondName":"The Last Ship","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Когда глобальная пандемия уничтожает восемьдесят процентов населения планеты, на плечи экипажа одинокого эсминца ложится задача по спасению человечества от вымирания.","imdbId":"","duration":"0:43","slogan":"No cure. No country. No surrender. (Season 1)","MPAA":null},{"id":22651,"rate":7.577,"rate_count":3916,"kpOrder":4326,"name":"Крутые виражи","secondName":"Cool Runnings","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":16,"description":"Четверо спортсменов из Ямайки мечтают ни много ни мало об участии в Олимпиаде. Причем им не важно, в каком виде спорта выступать. А почему бы и не бобслей? Чего только не сделаешь на пути к заветной мечте. Пусть даже этот путь ледяной, а мчаться приходится в непонятном снаряде.","imdbId":"tt0106611","duration":"1:38","slogan":"Запрягайте хлопцы сани...","MPAA":"PG"},{"id":46549,"rate":7.577,"rate_count":1324,"kpOrder":4327,"name":"Машенька","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":6,"description":"Маша и Алексей любили друг друга, но легкомысленный Алексей не сумел сберечь свою любовь. Они расстались и снова встретились лишь через несколько лет, на фронте. Только тогда Алексей понял, каким сокровищем для него была Машенька. Но война вновь разлучила их...","imdbId":"tt0035044","duration":"1:17","slogan":"Best Soviet Film Since «Girl from Leningrad»","MPAA":null},{"id":907800,"rate":6.232,"rate_count":1125,"kpOrder":4327,"name":"Инстинкт","secondName":"Instinct","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Бывший агент ЦРУ Дэниел Рейнхарт давно отошел от дел и живет обычной жизнью. Однако ему приходится вернуться на службу, чтобы помочь своим бывшим коллегам поймать серийного убийцу.","imdbId":"tt4124758","duration":"1:00","slogan":null,"MPAA":null},{"id":428663,"rate":7.577,"rate_count":723,"kpOrder":4328,"name":"Три с половиной дня из жизни Ивана Семёнова, второклассника и второгодника","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","семейный"],"age":null,"description":"По одноименной повести Льва Давыдычева. О неутомимом выдумщике второкласснике Иване Семенове, который не любил учиться. Общими усилиями коллектива и бабушки Семенов становится прилежным учеником.","imdbId":"tt5226702","duration":"1:23","slogan":null,"MPAA":null},{"id":989198,"rate":6.231,"rate_count":3721,"kpOrder":4328,"name":"Охота на дьявола","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В основу истории легло реальное научное открытие российского физика Михаила Филиппова, которое он совершил в начале XX века. Учёный исследовал электромагнитные волны и проводил опыты по передаче энергии взрыва на расстоянии. Это явление получило название «гипотетический луч Филиппова». Сериал покажет, чем могла бы обернуться для человечества Вторая мировая война, если бы разработки Филиппова не были уничтожены.\n\rЗа секретным оружием охотятся разведчики из Германии, СССР, Японии и Великобритании. Противостоять им будет Макс Ливиус, бывший русский офицер, освоивший в мирное время профессию кинорежиссера. Ему помогут агент НКВД и по совместительству любимая девушка Аня, а также сотрудник британской разведки и преданный друг Фил Килби.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":61734,"rate":7.577,"rate_count":728,"kpOrder":4329,"name":"Весеннее метро","secondName":"Kai wang chun tian de di tie","type":"FILM","year":2002,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":16,"description":"Молодая супружеская пара разочаровывается в своем браке, ставшем для них слишком скучным. В надежде пережить новые эмоции и испытать заново сильные чувства, супруги ищут романтических приключений на стороне.","imdbId":"tt0365402","duration":"1:33","slogan":null,"MPAA":null},{"id":980371,"rate":6.231,"rate_count":1083,"kpOrder":4329,"name":"Следствие любви","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия","Украина"],"genres":["детектив"],"age":16,"description":"Надежда Викторовна Полякова - следователь и мама троих детей: Вероники, Никиты и Пети. Рождение младшего сына привело к краху брака. Все свое время и участие Надежда посвящала детям, муж «выпал» из сферы ее интересов. Полякова быстро поняла, что муж ей изменяет, и указала ему на дверь: не лишенная самолюбия Полякова расценила измену мужа как предательство, и не смогла простить. Но вот декретный отпуск закончен и Полякова приступает к работе, ее новый начальник Николай Крюков не рад такой взбалмошной подчиненной.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":55047,"rate":7.577,"rate_count":595,"kpOrder":4330,"name":"Лотрек","secondName":"Lautrec","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания","Франция"],"genres":["биография","драма","комедия"],"age":null,"description":"О жизни и трагической смерти Анри де Тулуз-Лотрека, гениального французского художника, одного из ярчайших представителей постимпрессионизма. Он был широко известной личностью в богемном парижском обществе конца XIX века, постоянным обитателем Монмартра, где его знали практически все. Анри де Тулуз-Лотрек - прежде всего мастер психологического портрета и создатель театральных афиш.","imdbId":"tt0123952","duration":"2:05","slogan":null,"MPAA":null},{"id":1291606,"rate":6.231,"rate_count":905,"kpOrder":4330,"name":"Хрупкие создания","secondName":"Tiny Pretty Things","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Невия попадает в престижную балетную школу Чикаго, где студенты готовы пойти на всё, лишь бы превзойти друг друга.","imdbId":"tt10767748","duration":"1:00","slogan":null,"MPAA":null},{"id":221780,"rate":7.577,"rate_count":532,"kpOrder":4331,"name":"Неаполитанские страсти","secondName":"Neapolitan Mouse","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047275","duration":"0:07","slogan":null,"MPAA":null},{"id":477356,"rate":6.229,"rate_count":1079,"kpOrder":4331,"name":"Любимец принцесс!","secondName":"Purinsesu rabâ!","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Старшеклассник Тэппэй Кобаяси потерял родителей в автокатастрофе. Из родственников остался дед, про которого в семье в основном помалкивали. И было отчего - Иссин Арима, дед по матери, крепко держит рычаги японской экономики, являясь одним из мировых финансовых магнатов. Мать Тэппэя вышла замуж против воли отца, но Иссин смирился с решением дочери и не вмешивался в жизнь ее семьи. А теперь все просто - не вышло наследника из зятя, надо готовить из внука. Тем более, Тэппэй вдали от больших денег вырос не плейбоем или тепличным растением, а нормальным крепким парнем, да и характер не подкачал.\n\rНо сначала кандидата в наследники надо проверить и обтесать немного, потому Иссин переводит сменившего фамилию внука в академию, где учатся дети не то чтобы непростых, а очень непростых людей (например, европейских монархов). Видного, способного и честного парня, принесшего в светскую жизнь струю свежего воздуха, моментально берут в оборот первые красавицы академии - изящная принцесса Шарлотта, «рыцарь в юбке» принцесса Сильвия и «принцесса моды» супермодель Сэйка. Стоит заметить, что с каждой из них он познакомился при весьма романтических обстоятельствах. А еще у нашего Тэппэя личная служанка Ю имеется!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":496943,"rate":7.576,"rate_count":164167,"kpOrder":4332,"name":"Форсаж 5","secondName":"Fast Five","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Бывший полицейский Брайан О`Коннер вместе с бывалым лихачом Домиником Торетто совсем немного увлеклись жизнью вне закона. После того, как Брайан и Миа Торетто освободили Доминика, они не рискуют долго задерживаться на одном месте, так как являются желанной целью порядком недовольных копов.","imdbId":"tt1596343","duration":"2:10","slogan":"Всё решает скорость, всё решает команда","MPAA":"PG-13"},{"id":1262921,"rate":6.228,"rate_count":6054,"kpOrder":4332,"name":"Хелстром","secondName":"Helstrom","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Австралия","Канада","США"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Дэймон и Ана Хелстром — дети загадочного и могущественного серийного убийцы. В попытке разобраться в собственном происхождении они путешествуют по миру и уничтожают худших представителей человечества.","imdbId":"tt10266874","duration":"","slogan":"В каждой семье живут свои демоны","MPAA":null},{"id":1889,"rate":7.576,"rate_count":77600,"kpOrder":4333,"name":"Смерть ей к лицу","secondName":"Death Becomes Her","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":16,"description":"Эликсир вечной молодости! Сколько женщин мечтают о нем! О нем мечтали и бродвейская звезда Мэдлин Эштон, и Хелен Шарп, у которой эта коварная Мэдлин отбила жениха Эрнеста Мэнвилла, гениального врача-специалиста по пластическим операциям.\n\r Прошли годы, и изрядно полинявшие и уставшие друг от друга дамочки, обращаются за чудотворным снадобьем к некоей колдунье. Итак, эликсир выпит, кожа посвежела, груди подтянулись, но скоро качество лекарства будет проверено... смертью.","imdbId":"tt0104070","duration":"1:44","slogan":"В одном небольшом флаконе ... Фонтан молодости. Секрет вечной жизни. Сила древнего напитка. Иногда он работает ... иногда нет","MPAA":"PG-13"},{"id":880751,"rate":6.228,"rate_count":2001,"kpOrder":4333,"name":"Власик. Тень Сталина","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"Биографический сериал охватывает период с конца двадцатых по пятидесятые годы прошлого века. В центре внимания судьба начальника охраны Сталина - Николая Сидоровича Власика. Фильм рассказывает, прежде всего, о том, как беззаветно и преданно Власик служит Сталину, в течение фильма он словно становится его тенью, и даже и членом его семьи. Как и глава государства, Власик – личность спорная, но вызывающая уважение: не один раз он прикрывал собой вождя от покушений, решал все бытовые проблемы главы государства и его семьи.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":402542,"rate":7.576,"rate_count":42215,"kpOrder":4334,"name":"Джули и Джулия: Готовим счастье по рецепту","secondName":"Julie & Julia","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Джули Пауэлл - начинающая писательница и оператор call-центра. Чтобы отвлечься от работы, она ставит перед собой цель: приготовить за год 524 блюда из знаменитой книги Джулии Чайлд «Осваивая искусство французской кухни».","imdbId":"","duration":"1:58","slogan":"Passion. Ambition. Butter. Do You Have What It Takes?","MPAA":"PG-13"},{"id":1100416,"rate":6.228,"rate_count":833,"kpOrder":4334,"name":"Дипломат","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Когда-то перед потомственным молодым дипломатом Лучниковым был распахнут весь мир, но жизнь внесла свои коррективы. Теперь весь свой дипломатический опыт Лучников применяет в многоходовых любовных комбинациях. Вконец изовравшись, Лучников решает начать жить с чистого листа. Но удастся ли ему это?","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":670,"rate":7.576,"rate_count":26612,"kpOrder":4335,"name":"Последняя фантазия","secondName":"Final Fantasy: The Spirits Within","type":"FILM","year":2001,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Земля, год 2065. Планета в страшной опасности. На родину человечества напали монстры-фантомы из космоса, которым невозможно противостоять. Полупрозрачные чудовища, более похожие на галлюцинации, уже истребили большую часть человечества, и скоро их господство над Землей станет абсолютным.\n\rСудьба мира в руках горстки смельчаков - ученой Аки Росс, доктора Сиди и техноспецназа капитана Эдвардса, вступающих в последнее сражение с инопланетной нечистью.","imdbId":"tt0173840","duration":"1:46","slogan":"No more fairy tales, this is reality","MPAA":"PG-13"},{"id":1041213,"rate":6.225,"rate_count":1724,"kpOrder":4335,"name":"Призрак Опера","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"История дружбы оперативного работника полиции Леши и призрака легендарного мошенника Пашки Ветерка. Леша – молодой оперативник полиции, все полгода службы получающий от коллег мелкие поручения – поймать муху, разогреть чайник, отксерить уголовный кодекс. Как и все молодые специалисты, Леша жаждет серьезной работы – и убедив начальницу в том, что он вполне готов, получает свое первое дело. Ему предстоит раскрыть тайну смерти молодого человека, в котором Леша узнает Пашку Ветерка – легендарного мошенника, «кинувшего» когда-то Алексея на миллион рублей. В тот же вечер Леше является призрак Пашки: тому совершенно наплевать на свою смерть - ведь он одним глазком уже повидал райский сад, заполненный тремя сотнями девственниц. Одна беда – чтобы заработать пропуск в рай, Пашка должен вернуть Алексею долг в один миллион рублей. Авантюрист включает все свое мастерство: склоняет Алексея спорить с коллегами на деньги, просит его за вознаграждение друзей организовать себе пышные похороны, заставляет взять выигрышную бутылку кока-колы и даже вынуждает Лешу идти на битву экстрасенсов – но каждый раз все упирается в кристальную честность Алексея.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":384138,"rate":7.576,"rate_count":22003,"kpOrder":4336,"name":"Молодая Виктория","secondName":"The Young Victoria","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Отец Виктории, герцог Кентский, умер, когда дочери не было и года. В 11 лет она осознала, что ей предначертано стать королевой Британской империи. Еще совсем юная, она сумела добиться уважения и любви своего народа. \r\n\r\nВиктория пробыла на троне более 63 лет - больше, чем любой другой британский монарх. Викторианская эпоха совпала с периодом наибольшего расцвета Британской империи. Но для нее самые счастливые годы - те, что она любила и была любима.","imdbId":"","duration":"1:45","slogan":"Она правила миллионами, но ее сердце принадлежало единственному мужчине","MPAA":"PG"},{"id":818580,"rate":6.225,"rate_count":580,"kpOrder":4336,"name":"Ведьмина магия в деле","secondName":"Witch Craft Works","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Хонока Такамия – ничем не примечательный старшеклассник, да еще с женским именем. Главная его проблема в том, что рядом вечно оказывается звезда класса и всей школы Аяка Кагари, окруженная поклонницами. При этом Аяка вовсе не «хрупкая лилия», а высокая и статная красавица, кстати, на голову выше щуплого Хоноки. Бедному парню мало назойливого шума и толкотни – самые безобидные его поступки трактуются фанатками как попытка подлизаться к их кумиру, за что несчастный бывает крепко бит. Ясно, что безвинная жертва старается держаться от соседки подальше и не верит, что такая девушка может обратить на него внимание.","imdbId":"tt3341534","duration":"0:25","slogan":null,"MPAA":null},{"id":402981,"rate":7.576,"rate_count":15114,"kpOrder":4337,"name":"Суд над чикагской семеркой","secondName":"The Trial of the Chicago 7","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["биография","драма","триллер"],"age":null,"description":"Чикаго, 1968 год. Демонстрация против войны во Вьетнаме вылилась в стычки с полицией. Семь участников беспорядков предстают пред судом по обвинениям в заговоре против американского правительства","imdbId":"tt1070874","duration":"2:09","slogan":"In 1968, democracy refused to back down.","MPAA":"R"},{"id":1173528,"rate":6.224,"rate_count":1623,"kpOrder":4337,"name":"Легкий как перышко","secondName":"Light as a Feather","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Компания девочек-подростков связывается с тёмными силами, когда начинает играть в мистическую игру «Легкий, как перышко — твердый, как дерево». Получая зловещие предсказания, они начинают сталкиваться со сверхъестественными последствиями игры, и вскоре одна за другой умирают именно так, как было предсказано.","imdbId":"tt8619822","duration":"0:23","slogan":"The Game Isn't Over.","MPAA":null},{"id":469649,"rate":7.576,"rate_count":10215,"kpOrder":4338,"name":"Как обезьянки обедали","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Очередной фильм из серии о проказливых обезьянках и их вечно занятой маме.","imdbId":"tt5517460","duration":"0:10","slogan":null,"MPAA":null},{"id":401503,"rate":6.224,"rate_count":1371,"kpOrder":4338,"name":"Приключения солдата Ивана Чонкина","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Время действия — 1941 год, начало войны. Место действия – село «Красное», где стремительно развиваются отношения главных героев фильма — красноармейца Вани Чонкина и Нюры Беляшовой, и районный город Долгов с характерными для того времени жизненным укладом, органами управления — райком ВКП(б) и устрашения — районный отдел НКВД. Из простого недоразумения выросла добрая, смешная история об обаятельных деревенских людях, о нелепых ситуациях, в которые они периодически попадают. Комические и трагические ситуации неожиданно счастливо разрешаются по велению и хотению всё той же непредсказуемой русской души.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":461818,"rate":7.576,"rate_count":3019,"kpOrder":4339,"name":"Привет, Киндер!","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"В маленьком провинциальном городе живет семнадцатилетняя Лерка, которую воспитывает строгая бабушка-хирург. Однажды ночью Лерка сбегает из дома и едет в Москву на поиски своей матери. С этого момента в ее жизни начинаются приключения. Приключения с одной стороны забавные, с другой – поучительные. Приехав в Москву, в мамином доме Лерка застает очень странного малыша. Выясняется, что маму забрали в больницу, а шестилетний Дениска не кто иной, как - маленький Леркин брат. Дениска - очень необычный малыш, не по годам умный, только совсем не разговаривает. Две недели, проведенные в столице, непростые отношения с братом, знакомство с новыми людьми полностью меняют Леркину жизнь.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1101282,"rate":6.224,"rate_count":1126,"kpOrder":4339,"name":"Удивительные истории","secondName":"Amazing Stories","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["США"],"genres":["приключения","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":42827,"rate":7.576,"rate_count":2717,"kpOrder":4340,"name":"Остров сокровищ","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Когда в таверне «Адмирал Бенбоу» поселился старый пират Билли Бонс, юный Джим Хокинс еще не знал, что его жизнь очень скоро круто переменится.\n\rНо ему посчастливилось обнаружить в сундучке морского бродяги карту Острова Сокровищ. И Джим в компании доктора Ливси, сквайра Трелони, капитана Смоллетта, корабельного кока Джона Сильвера и его говорящего попугая отправляется в далекое и опасное путешествие...","imdbId":"","duration":"1:22","slogan":null,"MPAA":"PG"},{"id":1112656,"rate":6.223,"rate_count":1298,"kpOrder":4340,"name":"Сайт волшебниц","secondName":"Mahou Shoujo Site","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Над девушкой издеваются в школе, и не понимают дома. В поисках совета она обращается к единственному помощнику подростка в таких ситуациях — интернету — и находит так называемый сайт волшебниц. За милым девчачьим названием скрывается адский колдовской сайт, который засасывает несчастную в другой мир, где ей теперь придется воспитывать характер и насмерть биться с машинами-убийцами.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":20842,"rate":7.576,"rate_count":2807,"kpOrder":4341,"name":"Танцы без правил","secondName":"Strictly Ballroom","type":"FILM","year":1992,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Немного похожая на сказку история, чередуемая фейерверком бальных танцев, смешавшей внутри себя признаки мюзикла, мелодрамы, комедии, психологической драмы.","imdbId":"tt0105488","duration":"1:34","slogan":"There's something in the air.  It might be love -- but it isn't.","MPAA":"PG"},{"id":393875,"rate":6.222,"rate_count":762,"kpOrder":4341,"name":"Таракан-робот","secondName":"RoboRoach","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["Германия","Канада"],"genres":["комедия","мультфильм"],"age":null,"description":"Познакомьтесь с двумя братьями-тараканами. Младшенький, Руб - жизнерадостный оптимист и добрая душа. В результате экспериментов сумасшедшего ученого, замышляющего превратить тысячи насекомых в послушных рабов, Руб обретает сверхъестественные способности и становится супергероем Тараканатором. Совершенно бескорыстно он помогает ближним, готовый ради благополучия других тараканов «снять с себя последнюю рубашку».\n\rСтарший брат, Режд, одержим жаждой наживы. Он постоянно обуреваем различными идеями, участие в которых вынужденно принимает его безотказный брат. Редж завидует возможностям брата, но, тем ни менее, он забывает о низменных чувствах, когда речь идет о том, чтобы помочь Тараканатору спасти попавших в беду насекомых...","imdbId":"tt0364865","duration":"0:30","slogan":null,"MPAA":null},{"id":351323,"rate":7.576,"rate_count":2785,"kpOrder":4342,"name":"Шоу Бенни Хилла","secondName":"The Benny Hill Show","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","музыка"],"age":null,"description":"Спецвыпуск комедийного скетч-сериала, с участием Бенни Хилла и других актёров.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1297197,"rate":6.222,"rate_count":34,"kpOrder":4342,"name":"Курорт цвета хаки","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":null,"description":"В военную часть приморского городка приезжает новый начальник службы – полковник Михаил Логинов с женой Светланой. Этот переезд ставит крест на тихой, размеренной жизни начальника пограничного отряда Алексея Стрельцова, ведь двадцать лет назад Светлана сбежала от него без объяснения причин. Теперь у Алексея есть любимая жена Вера и сын Данила. Вот только старые шрамы, оставленные первой любовью, начинают кровоточить. А вскоре проливается реальная кровь: убит тесть Стрельцова, бывший начальник службы, и это убийство нельзя оставить безнаказанным…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":397092,"rate":7.576,"rate_count":2500,"kpOrder":4343,"name":"Внеземной","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","фантастика"],"age":16,"description":"Житель небольшого села неподалеку от Чернобыля - Семенов - находит в доме у своей полубезумной тещи странное маленькое существо. Он показывает Егорушку своему соседу - милиционеру Саше. Вещественное доказательство участковый приносит домой и, не смотря на протесты жены, кладет... в холодильник.\n\rКак и положено по уставу, о находке милиционер докладывает начальству и настаивает на экспертизе. Вот тут-то все и начинается! От Саши уходит жена, при странных обстоятельствах погибает старуха, в деревне появляется уфолог и, в добавок ко всему, милиционера, бывшего чернобыльца, начинают преследовать видения!","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":573603,"rate":6.219,"rate_count":1328,"kpOrder":4343,"name":"Дело было на Кубани","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Молодой лесник Григорий Лютый мечтает стать фермером и собирается жениться на Кристине Черкесовой. В станицу после учебы в московском институте возвращается сын местного богатея Дмитрий Крутов. Он, как и Григорий, влюблен в Кристину. Воспользовавшись отсутствием Лютого, Дмитрий с помощью дружков похищает Кристину. Григорий среди ночи находит их на берегу реки и устраивает Дмитрию хорошую взбучку. Сестра Кристины Татьяна сильно влюблена в Григория и в открытую признается ему в этом.","imdbId":"tt4192502","duration":"0:50","slogan":"В одиночку против всех, ради любви, справедливости и доброго имени","MPAA":null},{"id":512805,"rate":7.576,"rate_count":2042,"kpOrder":4344,"name":"От меня к тебе","secondName":"Kimi ni todoke","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"15-летняя Савако Куронума – милая и мягкая девушка, желающая людям только добра. Но судьба и родители наградили ее внешностью героини пресловутого «Звонка», и одноклассники считают, что даже столкнуться с «Садако» - дурная примета, а стоит заговорить с ней - будешь проклят навеки. Скромность и застенчивость Савако тоже делу не помогают. Так бы и пропала девушка в старшей школе, если бы не Сёта Кадзэхая – всеобщий любимец, простой и открытый парень. Он первым начал разговаривать с Савако, которая, конечно же, давно питала к нему сильное чувство. За Кадзэхаей понемногу последовала вся его компания, и вот бывшей «золушке» уже волей-неволей пришлось тянуться за ними и открываться людям, при этом демонстрируя неожиданные таланты, вовсе не те, на которые намекали досужие сплетницы.","imdbId":"tt1632544","duration":"2:08","slogan":null,"MPAA":null},{"id":1112190,"rate":6.219,"rate_count":787,"kpOrder":4344,"name":"Чужая","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Катя Полякова два года назад попала в автомобильную аварию. Сейчас она проходит реабилитацию, швы заживают отлично. Ее во всем поддерживает любящий муж Сергей. Девушку вгоняет в отчаяние только одно – она потеряла память, и за эти годы так ничего и не смогла вспомнить: ни аварию, ни мужа, ни свою прошлую жизнь. Все вокруг кажется Кате чужим.\n\rНедавно в парке она встретила знакомого из прошлой жизни, который попросил не рассказывать ничего мужу.\n\rИ вдруг героиня выясняет, что она вовсе не Катя Полякова. Ей предстоит разыскать свою настоящую семью и понять, кто же она на самом деле…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43864,"rate":7.576,"rate_count":1293,"kpOrder":4345,"name":"Слуга","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Фильм - притча, в основе которого взаимоотношения Хозяина и Слуги, номенклатурного князька областного масштаба и его водителя. Их пути давно разошлись, но даже став известным дирижером, Слуга так и не смог изжить в себе внутреннее рабство...","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":1118017,"rate":6.218,"rate_count":781,"kpOrder":4345,"name":"Страна приливов","secondName":"Tidelands","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Австралия"],"genres":["драма","криминал","фэнтези"],"age":null,"description":"Бывшая преступница возвращается домой в маленькую деревеньку Орфелин Бэй. Спокойной жизни не суждено состояться: вскоре неподалеку всплывет тело местного рыбака, а героиня столкнется с интересным феноменом — орудующей в прибрежной зоне группой таинственных человекоамфибий.","imdbId":"tt6898970","duration":"1:00","slogan":"The Tide Is About To Turn","MPAA":null},{"id":698865,"rate":7.576,"rate_count":869,"kpOrder":4346,"name":"Беги, Милка, беги!","secondName":"Bhaag Milkha Bhaag","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма","спорт"],"age":null,"description":"Биографический фильм, основанный на истории жизни бывшего индийского спортсмена Милки Сингха. Золотой медалист в беге на 200 и 400 метров на Азиатских играх 1958 года, золотой медалист Игр Содружества независимой Индии, обладатель бронзовой медали на Олимпиаде в Риме в 1960 году - Милка Сингх продал свою биографию всего за одну рупию.","imdbId":"tt2356180","duration":"3:06","slogan":"Now you will see his Real Story.","MPAA":null},{"id":403387,"rate":6.217,"rate_count":644,"kpOrder":4346,"name":"Уолтер Мелон","secondName":"Walter Melon","type":"TV_SHOW","year":1998,"yearEnd":1998,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Уолтер Мелон - герой по найму за умеренную плату. Многочисленные Супер-герои, получившие травму, либо решившие отойти от дел, нанимают Уолтера занять на время их место. И юный герой всегда отлично справляется с заданием, благодаря не силе и ловкости, а своей... неуклюжести и бестолковости. Однако, как ни странно, пока Уолтер Мелон стоит на страже, мир может спать спокойно...","imdbId":"tt0283817","duration":"","slogan":null,"MPAA":null},{"id":77741,"rate":7.576,"rate_count":609,"kpOrder":4347,"name":"Прекрасная принцесса","secondName":"Piccolo grande amore","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":16,"description":"Где-то в центре Европы находится крохотное княжество Лихтенхауз. Им правит принц Максимилиан. Княжество переживает не лучшие времена, но Максимилиана это не беспокоит. Ведь он знает сколь велико число представителей самых богатых королевских фамилий, добивающихся руки его прекрасной дочери, принцессы Софии.\n\rВот и сейчас руки принцессы просит Фредерик Саксонский, богатейший человек на свете. Этот брак мог разом решить все проблемы Лихтенхауза. Однако София решает по-другому. Принцесса не хочет следовать вековым традициям, придуманным королями. Все, что надо девушке - это встретить большую и чистую любовь.\n\rУльтиматум отца заставляет Софию бежать из дворца. Но принцессу это не пугает, ведь ей очень хочется окунуться в реальный мир, поближе узнать жизнь простых людей.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":888068,"rate":6.216,"rate_count":506,"kpOrder":4347,"name":"Империя иллюзий: Братья Сафроновы","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["реальное ТВ"],"age":16,"description":"Самые известные фокусники страны покажут все, на что они способны… и даже больше! Впервые в мире один телепроект объединит сразу несколько жанров иллюзии: уличная магия, сценические номера, фокусы со звездами. И впервые в своей карьере братья Сафроновы будут бороться между собой.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":419415,"rate":7.576,"rate_count":511,"kpOrder":4348,"name":"Фотографии на стене","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Все благополучно в семье Сережи Емельянова. Но однажды, когда родители находились в командировке, приходит письмо, в котором неизвестная женщина просит отца срочно прийти ей на помощь. Сережа идет и знакомится с Ниной Георгиевной и ее приемным сыном Шурой...","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":839251,"rate":6.216,"rate_count":504,"kpOrder":4348,"name":"Злоумышленники","secondName":"Intruders","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер","фэнтези"],"age":18,"description":"Джек Уилан сбежал от своего темного прошлого на Северо-Запад США. Но его жена пропадает без вести, и вскоре в городе начинают происходить загадочные события. Джек начинает расследование, которое изменит его взгляд на природу человека.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":273302,"rate":7.575,"rate_count":156044,"kpOrder":4349,"name":"Мгла","secondName":"The Mist","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Маленький городок накрывает сверхъестественный туман, отрезая людей от внешнего мира. Группе героев, оказавшихся в этот момент в супермаркете, приходится вступить в неравный бой с обитающими в тумане монстрами.","imdbId":"tt0884328","duration":"2:06","slogan":"Fear Changes Everything","MPAA":"R"},{"id":861563,"rate":6.215,"rate_count":1121,"kpOrder":4349,"name":"Гастролеры","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Два брата - Вова и Мишаня, опасаясь мести тамбовских бандитов бегут в Прибалтику, чтобы потом уехать в Бразилию. Но оказавшись в приморском городке они меняют свои планы и решают остаться. Герои начинают бизнес и решают пойти во власть, используя при этом для достижения целей привычные им бандитские методы. И только любовь заставит их измениться.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":462553,"rate":7.575,"rate_count":83556,"kpOrder":4350,"name":"Железная хватка","secondName":"True Grit","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":16,"description":"В этом фильме рассказывается история 14-летней девочки, стареющего судебного пристава Рустера Когберна и ещё одного законника. Вместе они идут по следам убийцы отца девочки, которые ведут во враждебную индейскую территорию.","imdbId":"tt1403865","duration":"1:50","slogan":"Расплата наступит","MPAA":"PG-13"},{"id":565197,"rate":6.212,"rate_count":4437,"kpOrder":4350,"name":"Друзья ангелов","secondName":"Angel's Friends","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Италия"],"genres":["мультфильм"],"age":6,"description":"Специальная школа для ангелов полна секретов! Что произойдёт, если за одним столом окажутся и ангелы, и дьяволы? Раф, Ури, Свит и Мики - компания ангелов. Но чтобы стать настоящей командой, им не хватает одного человека. Друзья покидают свои дома и спускаются на Землю в «Золотую школу». Им нужно заполучить последний «пропавший процент», который сделает их ангелами-хранителями на все 100%. Их миссия состоит в том, чтобы сопровождать избранных землян в их повседневных приключениях...","imdbId":"","duration":"0:14","slogan":"There's a magic world around you","MPAA":null},{"id":511,"rate":7.575,"rate_count":26201,"kpOrder":4351,"name":"Эд Вуд","secondName":"Ed Wood","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":16,"description":"Фильм рассказывает истинную историю странной и пестрой жизни самой одиозной фигуры американского кино - Эда Вуда, признанного худшим режиссером за всю историю Голливуда!","imdbId":"tt0109707","duration":"2:07","slogan":"When it came to making bad movies, Ed Wood was the best","MPAA":"R"},{"id":468631,"rate":6.212,"rate_count":528,"kpOrder":4351,"name":"Роксолана: Настуня","secondName":"","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":0,"description":"Действие происходит в городе Рогатин, куда к своей невесте Насте Лисовской из города Львова приехал ее жених Стефан. Они готовятся справить свадьбу, но уже на утро отряд крымских татар врывается в городок. Часть горожан убита, кто помоложе - пленен и продан в рабство. Стефану удается бежать. Попытка спасти Настю оказалась безуспешной.\n\rМы видим, как Настя прошла огромный путь от знаменитой школы невольниц Сафара до покоев Сулеймана Великого, падишаха Османской империи. Видим искру настоящей любви, зажегшую вражду в главном дворце империи Топ капе. В эту вражду вовлечены Валиде – мать падишаха, его первая жена Махидевран, советники двора.\n\rТеперь в Топ капе Роксолану называют не иначе, как Роксолана-хрисианка. Во имя своей любви Роксолана решается принять мусульманство, всё готовится к свадебным торжествам.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":4062,"rate":7.575,"rate_count":24100,"kpOrder":4352,"name":"Тёрнер и Хуч","secondName":"Turner & Hooch","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Профессиональный сыщик Скотт Тернер ненавидит беспорядок. В его жизни все заранее спланировано и предсказуемо. Хуч - самый неспокойный, самый невоспитанный и абсолютно неподдающийся дрессировке пес. Не повезет тому несчастному хозяину, к которому он попадет. Тернер слишком поздно понял, кого впустил в свой дом. Но шумные ссоры ни к чему не привели. Возможно, лучший способ одолеть своего врага - подружиться с ним.","imdbId":"tt0098536","duration":"1:37","slogan":"Собака - худший враг человека","MPAA":"PG"},{"id":787901,"rate":6.212,"rate_count":494,"kpOrder":4352,"name":"Несокрушимая механическая кукла","secondName":"Kikô shôjo wa kizutsukanai","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В мире победившего стимпанка чудеса науки никого не удивляют. На пороге альтернативного Нового времени алхимия срослась с механикой и дала рождение «автоматам», которых мы бы назвали фамильярами, роботами или киборгами. Примитивные автоматы – лишь куклы, команды которым дает оператор, а самые продвинутые – настоящие искусственные личности, обладающие разумом и собственным волшебством. \n\r17-летний Райсин Акабанэ из древнего рода оммёдзи в одну ночь потерял семью. Парня спасла Сёко Карюсай, гениальный мастер и таинственная женщина. Акабанэ дал слово служить ей, а взамен получил возможность рассчитаться за близких. Сначала пришлось тренироваться с новой напарницей Яйей – одним из лучших творений Сёко, андроидом-бойцом, неотличимым от человека. А потом пришла настоящая работа – внедриться в английскую Королевскую академию, знаменитую школу магов, где скрывается убийца семьи Райсина.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":46237,"rate":7.575,"rate_count":19317,"kpOrder":4353,"name":"Будьте моим мужем","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":6,"description":"Детский врач отправляется в отпуск на Юг, где его услуги в качестве... мужа понадобились молодой и очень красивой женщине. Дело в том, что одной с ребенком ей никто сдавать квартиру в курортном городе не хотел. Нравы тогда такие были.\n\rВот ей и понадобился человек, который мог бы разыграть из себя ее мужа для поселения в частном секторе. Ну а как у них сложатся отношения и в других областях, зритель предпочтет узнать сам. Легкая музыкальная комедия с прекрасными актерами.","imdbId":"tt0166514","duration":"1:27","slogan":null,"MPAA":null},{"id":733436,"rate":6.21,"rate_count":5352,"kpOrder":4353,"name":"Анжелика","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Когда в твоем гардеробе все вещи размера S, ты сразу попадаешь в разряд «самая обаятельная и привлекательная». Все парни в институте оборачиваются тебе вслед, преподаватели ставят «зачет» авансом «за длинные стройные ноги», а подружки кидают завистливые взгляды. Но как жить на свете, если сейчас ты выглядишь, как топ-модель, а через мгновение становишься в пять раз шире?","imdbId":"tt3517228","duration":"0:20","slogan":null,"MPAA":null},{"id":470346,"rate":7.575,"rate_count":1788,"kpOrder":4354,"name":"Малыш и Карлсон, который живет на крыше","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия"],"age":12,"description":"Озорной Карлсон и доверчивый Малыш - герои всем известной сказки. Карлсон очень любит пошалить, а на все последствия шалостей у него есть «фирменная» отговорка: «Пустяки, дело то житейское!». Правда, родители Малыша так не считают, но все равно, скучать со своим летающим другом ему не приходится. То, лазая по крышам, друзья предотвращают крупную кражу (в роли жулика - Андрей Миронов), то вместе укрощают злую домомучительницу.","imdbId":"tt1718829","duration":"1:31","slogan":null,"MPAA":null},{"id":256493,"rate":6.21,"rate_count":1234,"kpOrder":4354,"name":"Школьные войны","secondName":"Ikki tousen","type":"TV_SHOW","year":2003,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"Хакуфу Сонсаку - жизнерадостная простоватая девчонка со сногсшибательной фигурой. И одновременно - тренированный боец, укладывающий на лопатки самых мощных противников! Возможно, именно Хакуфу предстоит поставить точку в истории конфликта, охватившего школы в районе Канто. \n\rСобытия из истории древнего Китая, легендарной эпохи Троецарствия, повторяются в современной Японии - но теперь вместо армий под началом знаменитых военачальников борьбу ведут несколько школ, чьи воспитанники сходятся в рукопашных схватках, расширяя границы традиционных восточных единоборств!","imdbId":"","duration":"0:24","slogan":"Once again, blood flows in the streets of Kanto!","MPAA":null},{"id":57326,"rate":7.575,"rate_count":1600,"kpOrder":4355,"name":"Склока","secondName":"La zizanie","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Герой Луи Де Фюнеса владеет фабрикой по производству оборудования для контроля за загрязнениями окружающей среды, которая сама же ее и загрязняет. Его жена Бернадетт обожает выращивать цветы.\n\rКогда муж решает расширить свою фабрику за счет собственных владений, в том числе и цветников жены, Бернадетт начинает агитационную кампанию против него. ","imdbId":"tt0078528","duration":"1:37","slogan":null,"MPAA":null},{"id":757540,"rate":6.209,"rate_count":641,"kpOrder":4355,"name":"Вперед! Няруко-сан","secondName":"Haiyore! Nyaruko-san","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Проснулись как-то Великие Древние – а Вселенная принадлежит уже другим силам, их же номер, как говорится, шестнадцатый. Пораскинув щупальцами, боги Ктулху расползлись в разные стороны – кто в искусство, кто в игровую индустрию, а самые деятельные поступили на службу в галактический Интерпол. И вот новое задание – охранять Мир грез и защищать земные развлечения от инопланетных контрабандистов...","imdbId":"tt2564106","duration":"0:25","slogan":null,"MPAA":null},{"id":8352,"rate":7.575,"rate_count":1384,"kpOrder":4356,"name":"Вторые","secondName":"Seconds","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"Существует одна тайная организация, которая предоставляет сильным мира сего шанс в прямом смысле этого слова начать новую жизнь. Бизнес этот конечно же нелегален, но сверхприбылен, ибо кто же откажется от возможности фактически обрести бессмертие?","imdbId":"tt0060955","duration":"1:46","slogan":"Not for weak sisters! May not even be for strong stomachs!","MPAA":"R"},{"id":784289,"rate":6.208,"rate_count":3622,"kpOrder":4356,"name":"Доминион","secondName":"Dominion","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"История опасного путешествия молодого непокорного солдата, который неожиданно для себя обнаружил, что он - спаситель человечества.","imdbId":"","duration":"0:43","slogan":"Heaven will raise hell on Earth.","MPAA":null},{"id":46500,"rate":7.575,"rate_count":1244,"kpOrder":4357,"name":"Магистраль","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в течение одних суток работы железнодорожной магистрали, пропускная способность которой оказывается ниже необходимой. Происходит катастрофа: пассажирский поезд врезается в состав с цистернами, гибнет помощник машиниста, задерживается движение на участке. Фильм исследует закономерности, приведшие к аварии.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":280916,"rate":6.208,"rate_count":820,"kpOrder":4357,"name":"Кошмары Фредди","secondName":"Freddy's Nightmares","type":"TV_SHOW","year":1988,"yearEnd":1990,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"В городке Спринвуд, штата Огайо, постоянно происходят таинственные убийства, самоубийства и несчастные случаи. Особенно они распространены среди юного населения города. А все дело в том, что как только наступает ночь, и жители ложатся спать, повелитель ночных кошмаров Фредди Крюгер вновь начинает творить свои страшные дела...","imdbId":"","duration":"0:43","slogan":"'Don't Let Him Catch You Sleeping!'","MPAA":null},{"id":229127,"rate":7.575,"rate_count":921,"kpOrder":4358,"name":"Коломбо: Кризис личности","secondName":"Columbo: Identity Crisis","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Коломбо снова становится обладателем государственного секрета. Он раскрывает убийство агента Джеронимо, который был очень опасен выскопоставленному государственному чиновнику Нельсону Бреннеру. Джеронимо знал, что тот - двойной агент и торгует стратегической информацией","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":681251,"rate":6.208,"rate_count":547,"kpOrder":4358,"name":"Кулинар","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Феликс Малинин живет в небольшом городке в ближнем Подмосковье. Среди друзей и знакомых он слывёт неплохим парнем, замкнутым чудаком, постоянно пропадающим в командировках. У Феликса есть небольшое пристрастие – он очень любит готовить, а также у него есть секрет, о котором знают лишь несколько человек.\n\rНа самом деле он – сотрудник оперативно-розыскного бюро МВД. Его оперативный псевдоним - «Кулинар». Его работа – оперативное внедрение и сбор информации обо всём, что может представлять интерес для правоохранительных органов. Способный мгновенно перевоплощаться и любыми способами получить нужную информацию, к каждому делу Феликс подходит с особым вкусом – будто готовит очередное блюдо, а каждой операции дает кулинарное название.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":873353,"rate":7.575,"rate_count":662,"kpOrder":4359,"name":"Друг","secondName":"Shok","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Косово"],"genres":["военный","драма","короткометражка"],"age":null,"description":"Дружба двух мальчишек подвергается жестокой проверке, когда в Косово приходит война и им приходится бороться за свою жизнь.","imdbId":"tt4273570","duration":"0:21","slogan":null,"MPAA":null},{"id":762258,"rate":6.208,"rate_count":535,"kpOrder":4359,"name":"Трофеи Вавилона","secondName":"The Spoils of Babylon","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Патриарх Джонас Морхаус присматривает за своей дочерью Синтией и приемным сыном Девоном на их пути от скудных начал в нефтяных месторождениях Техаса и вплоть до залов заседаний в Нью-Йорке. Сплетенные любовью Синтия и Девон проходят через войну, пылающие особняки, грязные наркопритоны и спальни с бархатными простынями в их стремлении к власти и влиянию.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":281117,"rate":7.575,"rate_count":488,"kpOrder":4360,"name":"Лабиринт","secondName":"Bhool Bhulaiyaa","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"Из Америки в свой родной город возвращается наследник богатого рода Сиддхарт вместе со своей молодой женой Авни. Это был длинный и утомительный путь, но это ничто по сравнению с тем лабиринтом, который ему пришлось распутывать по возвращении домой. И самая первая загадка - удивительное упорство его близких в нежелании жить в роскошном особняке на территории его родного поместья. Его дядя, Бадри Нараян утверждает, что этот дворец хранит давнюю тайну, соприкосновение с которой может оказаться смертельно опасным.Сиддхарт, рационально смотрящий на жизнь, не обращает внимания на предупреждения своих родных и остается жить в особняке. Но довольно быстро он начинает задумываться о своем решении. Сиддхарт - кто бы мог подумать, что спокойный рационалист, который приехал на землю предков из благополучной Америки, попадет в такую запутанную и даже мистическую историю?\n\rЧто делать - довериться чувствам или собственным глазам? И королевское происхождение, которое, казалось бы, должно быть предметом для тихой гордости, приносит ему самую большую головную боль. Авни - она - мечта каждого мужчины. В ней сочетаются простота и красота, с ней легко и уютно. Авни - жена Сиддхарта, и гордится этим. Она идет плечо к плечу со своим мужем, в хорошие и плохие времена. Но на сей раз то, с чем сталкивается эта пара, выходит за рамки обычного понимания. Доктор Адитья Шривастав - сдержанный, практичный, серьезный. Это признаки настоящего доктора? Ниодин из них не подходит Адитье Шриваставу! Радикальный, эксцентричный, непредсказуемый. Ни одно из этих определений нельзя отнести к доктору... И все с точностью характеризуют доктора Адитью! Неудивительно, что когда он оказывается в ситуации, в которую никто раньше не попадал, его блестящий ум находит совершенно неожиданное решение...","imdbId":"","duration":"2:34","slogan":null,"MPAA":null},{"id":571080,"rate":6.207,"rate_count":590,"kpOrder":4360,"name":"Отряд супергероев","secondName":"The Super Hero Squad Show","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Злодей Доктор Дум попытался захватить власть над миром с помощью артефакта, известного как «Меч Бесконечности», однако Железный Человек остановил его. Меч Бесконечности был разбит в ходе битвы на множество осколков, фракталов, которые упали на Город Супергероев.\n\rЧтобы вновь вернуть себе силу Меча Бесконечности, Доктор Дум собрал огромное количество суперзлодеев и основал Смертоносный Легион, чтобы суперзлодеи отыскали для него все фракталы, каждый из которых обладает уникальной силой. Чтобы помешать Доктору Думу, Железный Человек возглавил команду под названием Отряд Героев, который состоит из Сокола, Халка, Серебряного Сёрфера, Тора, Росомахи и Рептила. Состав довольно непостоянный - периодически к ним присоединяются другие супергерои, чтобы сражаться с той или иной угрозой.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":104992,"rate":7.574,"rate_count":196344,"kpOrder":4361,"name":"Дьявол носит Prada","secondName":"The Devil Wears Prada","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":16,"description":"Мечтающая стать журналисткой провинциальная девушка Энди по окончании университета получает должность помощницы всесильной Миранды Пристли, деспотичного редактора одного из крупнейших нью-йоркских журналов мод. Энди всегда мечтала о такой работе, не зная, с каким нервным напряжением это будет связано…","imdbId":"tt0458352","duration":"1:49","slogan":"В этом сезоне дьявол придет на каблуках...","MPAA":"PG-13"},{"id":540854,"rate":6.206,"rate_count":6862,"kpOrder":4361,"name":"Камелот","secondName":"Camelot","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","история","фэнтези"],"age":12,"description":"Внезапная смерть короля Утера Пендрагона грозит привести Британию к хаосу. После видения Мерлина о тёмном будущем страны, волшебник решает помочь сыну Утера Артуру взойти на престол и победить холодную и амбициозную волшебницу Моргану, сводную сестру Артура.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":61370,"rate":7.574,"rate_count":23123,"kpOrder":4362,"name":"Разборки в стиле кунг-фу","secondName":"Kung fu","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия","криминал"],"age":16,"description":"30-е годы ХХ века - время господства на улицах Шанхая жестоких правил, установленных бандами, поделившими город на сферы влияния. Группировка, носящая название Топоры, наводит страх на мирных жителей и вдохновляет на подвиги юных подражателей. \n\rОднажды один из таких не в меру горячих юношей устраивает настоящий погром в трущобах на окраине города, выдавая себя при этом за одного из Топоров. Это становится причиной для начала войны между настоящими участниками банды и обитателями местных домов, которые в совершенстве владеют приемами кунг-фу.","imdbId":"tt0373074","duration":"1:39","slogan":"From walking disaster to kung fu master","MPAA":"R"},{"id":1226367,"rate":6.205,"rate_count":584,"kpOrder":4362,"name":"Призрак в доспехах: Синдром одиночки 2045","secondName":"Ghost in the Shell: SAC_2045","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"2045 год. После масштабного экономического краха, известного как Синхронизированный глобальный дефолт, началось быстрое развитие искусственного интеллекта, и теперь человечество находится в состоянии так называемой Устойчивой войны.\n\rБывшие члены 9-го отдела стали наёмниками и колесят по выжженному войной и солнцем западному побережью США, когда сталкиваются с невиданной доселе угрозой - постчеловеком, существом, по всем параметрам значительно превосходящим киборгов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":693,"rate":7.574,"rate_count":17994,"kpOrder":4363,"name":"Сердца в Атлантиде","secondName":"Hearts in Atlantis","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм рассказывает нам историю Бобби Гарфилда, 11-летнего мальчика, который познаёт жизнь в Коннектикуте шестидесятых. Бобби дружит с Тэдом Брутиганом, мужчиной, который снимает комнату в его доме. Их дружба через некоторое время перерастает в отношения отца и сына. Несмотря на это, Тэд скоро начинает понимать, что он наделён особым психическим даром…","imdbId":"tt0252501","duration":"1:41","slogan":"Что если человек-загадка живет этажом выше?","MPAA":"PG-13"},{"id":1041731,"rate":6.204,"rate_count":1352,"kpOrder":4363,"name":"Спасение","secondName":"Salvation","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Грейс Бэрроуз совмещает непростую работу пресс-секретаря Пентагона с не менее сложной ролью матери-одиночки. Жизнь Грейс переворачивается, когда аспирант Массачусетского технологического института Лиам и технический гений Дариус сообщают ей, что всего через шесть месяцев в Землю врежется астероид и всё живое на планете погибнет. Вовлечённая в секретную правительственную миссию по спасению человечества Грейс изо всех сил старается уберечь свою семью от трагических новостей и проходит через испытания, с которыми ещё никто и никогда не сталкивался.","imdbId":"tt6170874","duration":"0:43","slogan":null,"MPAA":null},{"id":1249273,"rate":7.574,"rate_count":9782,"kpOrder":4364,"name":"Она видела небо","secondName":"Sora no Aosa o Shiru Hito yo","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":12,"description":"Родители Аои и Аканэ погибли 13 лет назад, и, чтобы заботиться о младшей сестре, Аканэ пришлось отказаться от планов переехать в Токио вместе со своим парнем Синносукэ. С тех пор Аои чувствует себя в долгу перед сестрой. Однажды известный исполнитель песен в жанре энка по имени Данкити приглашает Аои, только делающую первые шаги на музыкальном поприще, выступить на фестивале. В то же время Синносукэ после долгого отсутствия возвращается в родной город. Одновременно загадочным образом появляется Синно, который является Синносукэ тринадцатилетней давности, прибывшим из прошлого в настоящее. И Аои впервые влюбляется.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":808400,"rate":6.203,"rate_count":6087,"kpOrder":4364,"name":"От заката до рассвета","secondName":"From Dusk Till Dawn: The Series","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["США"],"genres":["боевик","криминал","ужасы"],"age":16,"description":"Сет Гекко, грабитель банков, и его не совсем психически стабильный братец Ричард находятся в розыске. Разыскивают их не только ФБР, но и техасские законники — шериф МакГроу и рейнджер Гонсалес, которые утраивают усилия, когда после очередного ограбления, устроенного братьями Гекко, в банке остается несколько трупов. Пытаясь удрать в Мексику, Гекко сталкиваются с бывшим священником Джейкобом Фуллером и его семьёй, которых берут в заложники и в их же трейлере отправляются к мексиканской границе. Заехав в небольшой стрип-клуб по дороге, они неудачно знакомятся с целой прорвой жаждущих крови вампиров и пытаются хотя бы дожить до рассвета, не говоря уже о том, чтобы истребить как можно больше чудовищ.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":43267,"rate":7.574,"rate_count":4573,"kpOrder":4365,"name":"Принцесса на горошине","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":6,"description":"По мотивам сказок Ганса Христиана Андерсена. Когда принцу пришла пора жениться, на воротах дворца появилось объявление: «Требуется принцесса». Но не дождался принц визита и отправился сам на поиски. Обойдя великое множество земель, принц вернулся домой, где вскоре и нашел ту, о которой мечтал.","imdbId":"","duration":"1:29","slogan":null,"MPAA":"G"},{"id":471793,"rate":6.203,"rate_count":619,"kpOrder":4365,"name":"Золотой капкан","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Случайные знакомые - бывший танкист Андрей Новиков и никогда не служивший в армии Юра Мартов - оказываются в поисках денег на золотом прииске, в мире, где главная и единственная ценность - желтый металл, а человек - лишь орудие его добычи. Правила устанавливает «золотая мафия», которая с помощью надсмотрщиков, прозванных «блатными», контролирует доходное «предприятие» в тайге. В конце каждого сезона от старателей, как он ненужных свидетелей, бесшумно избавляются, прибрав к рукам заработанную ими долю. Пытаясь остаться в стороне от тайной жизни прииска, Андрей и Юра очень скоро понимают, что им не избежать общей участи.","imdbId":"","duration":"0:45","slogan":"Когда свобода равна жизни","MPAA":null},{"id":433804,"rate":7.574,"rate_count":1871,"kpOrder":4366,"name":"Блич 3","secondName":"Gekijô ban Bleach: Fade to Black - Kimi no na o yobu","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Благодаря очередному эксперименту в лаборатории Маюри Куроцути, из Уэко Мундо в Сэйрейтей возвращаются двое людей, давно пропавших в 78-м районе Руконгая. Подвергшийся внезапному нападению, Маюри теряет память, а Рукия Кучики получает странное письмо. Придя в место указанное в послании, Рукия также подвергается нападению и теряет память. В то же время все забывают о её существовании. Тем временем, Ичиго Куросаки в человеческом мире чувствует опасность и на некоторое время забывает Рукию. Вспомнив о ней, отправляется в магазин Кискэ Урахары, который полностью забыл Рукию, но тем не менее, помогает им переправиться в Сообщество душ.","imdbId":"tt1339302","duration":"1:34","slogan":"Sayonara, Rukia (Goodbye, Rukia)","MPAA":null},{"id":445879,"rate":6.201,"rate_count":901,"kpOrder":4366,"name":"Новые приключения Лэсси","secondName":"The New Lassie","type":"TV_SHOW","year":1989,"yearEnd":1992,"countries":["США"],"genres":["приключения","семейный"],"age":null,"description":"Семья Маккалох - это мама Ди, папа Крис, сын Уилл, дочь Мэган, и их дядя, сводный брат Криса, Стив. А ещё в их семье живёт Лесси - собака породы колли, очень умная и хорошо воспитанная. Нил, друг Уилла, очень боится собак. Однако после знакомства с Лесси он избавляется от своего страха...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":38295,"rate":7.574,"rate_count":1008,"kpOrder":4367,"name":"Замужняя женщина","secondName":"Une femme mariée: Suite de fragments d'un film tourné en 1964","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"У Шарлот есть муж и есть любовник. Каждому из них она признается в любви и каждому - вроде бы искренне. Но выбрать надо кого-то одного.","imdbId":"tt0058701","duration":"1:35","slogan":"She Loves Two Men...She is Married to One!","MPAA":null},{"id":1350287,"rate":6.2,"rate_count":5160,"kpOrder":4367,"name":"Патриот","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Саня Кучин возвращается из армии в родной городок с большой мечтой сделать свой дом лучшим местом на земле. Саня — честный, деятельный парень с горячим сердцем, уверен, что у него получится исправить всех хулиганов и алкоголиков, а еще — добиться сердца любимой со школьных времен девушки. \n\rПорой Сане кажется, что перевоспитать земляков можно только кнутом, но вот незадача: он подал документы в академию ФСБ, а для того, чтобы пройти проверку, ему надо вести себя сдержанно.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":2089,"rate":7.574,"rate_count":958,"kpOrder":4368,"name":"Женщины","secondName":"The Women","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Эта история началась в салоне красоты «Сидни», что расположен на парк Авеню в Нью-Йорке. Здесь респектабельные дамы получают все самые модные и высококачественные услуги по уходу за телом, лицом и прической, и здесь же они узнают самые последние сплетни. \r\n\r\nИменно очередная сплетня о муже, который собирается уйти от своей жены, которую одна из клиенток рассказала своей подруге, и раскрутила невероятную интригу среди всех посетительниц. На экране восемнадцать действующих лиц, и все они - женщины!","imdbId":"tt0032143","duration":"2:13","slogan":"The Female Of The Species . . . when the men aren't watching !","MPAA":null},{"id":408886,"rate":6.2,"rate_count":646,"kpOrder":4368,"name":"Фантастическая четвёрка","secondName":"Fantastic Four: World's Greatest Heroes","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Когда известный учёный Рид Ричардс отправился вместе со своей командой в космос, их поразил поток космических лучей. Они обрели невероятную силу, которая навсегда изменила их жизни.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":72823,"rate":7.574,"rate_count":542,"kpOrder":4369,"name":"Девушки в униформе","secondName":"Mädchen in Uniform","type":"FILM","year":1931,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":null,"description":"В школу-интернат для девочек, дочерей прусских офицеров, поступает 14-летняя Мануэла фон Майнхардис. В школе царит военная дисциплина, и всеми делами железной рукой заправляет фрау директор, Фридрих Великий в юбке. Как и все остальные девочки, Мануэла влюбляется в свою учительницу, прекрасную фройляйн фон Бернбург, которая отчасти разделяет ее чувства. После постановки школьной пьесы Мануэла, будучи одета в костюм принца и пьяна от пунша, объявляет на всю школу о своей любви к фройляйн фон Бернбург. Фрау директор клеймит подобные чувства как греховные и намеревается исключить Мануэлу из школы.","imdbId":"tt0022183","duration":"1:28","slogan":"IMPORTANT - YOU DO NOT HAVE TO UNDERSTAND GERMAN TO BE ABLE TO UNDERSTAND AND ENJOY THIS FINE PICTURE! (USA ad - all caps)","MPAA":null},{"id":893830,"rate":6.196,"rate_count":18305,"kpOrder":4369,"name":"Сумеречные охотники","secondName":"Shadowhunters: The Mortal Instruments","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Невзрачная и ничем не примечательная девушка Клэри Фрэй в свой 18-й день рождения узнаёт, что она является наследницей древнего семейства Сумеречных Охотников – таинственного клана полулюдей-полуангелов, которые обороняют мир от демонических тварей. После похищения матери девушка вместе со своим другом Саймоном и сумеречным охотником Джейсом пытается её спасти и… попадает в другую реальность.","imdbId":"tt4145054","duration":"0:42","slogan":"All the legends are true","MPAA":null},{"id":839147,"rate":7.574,"rate_count":514,"kpOrder":4370,"name":"Неуловимый Прем","secondName":"Prem Ratan Dhan Payo","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":null,"description":"Пока непреклонный принц оправляется от пережитого нападения, произошедшего за четыре дня до его коронации, его место занимает добросердечный двойник.","imdbId":"tt3595298","duration":"2:44","slogan":null,"MPAA":null},{"id":230374,"rate":6.195,"rate_count":5075,"kpOrder":4370,"name":"Лило и Стич","secondName":"Lilo & Stitch: The Series","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Живущая на Гавайях маленькая девочка Лило встречает очаровательную, но несколько странную собачку по имени Стич. Не ведая, что Стич - на самом деле результат инопланетного генетического эксперимента, скрывающийся к тому же от властей своей планеты, девочка берет его домой...","imdbId":"tt0364774","duration":"0:22","slogan":null,"MPAA":null},{"id":5206,"rate":7.573,"rate_count":93975,"kpOrder":4371,"name":"Машинист","secondName":"The Machinist","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["драма","триллер"],"age":16,"description":"Тревор Резник не спит уже целый год. Превратившись в живой скелет, он балансирует на грани сна и реальности. Он устал отличать пугающие видения от странных событий своей каждодневной жизни, но в последнее время они стали пересекаться самым страшным и непредсказуемым образом.","imdbId":"","duration":"1:37","slogan":"How do you wake up from a nightmare if you're not asleep?","MPAA":"R"},{"id":256149,"rate":6.195,"rate_count":512,"kpOrder":4371,"name":"Ангелы смерти","secondName":"Bakuretsu tenshi","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Будущее, год 20XX. Токио все больше погружается в хаос преступности и жестокости. Чтобы хоть как-то сохранить порядок, правительство разрешает обычным гражданам носить оружие. Но даже специально созданное полицейское спецподразделение РАПТ не в силах защитить людей, живущих в постоянном страхе. Кто может спасти раздираемый насилием, обреченный город? Только ангелы.\n\rИ тут они являются — Ангелы смерти, четыре юных и прекрасных девушки: Джо, Мег, Сей, Эмми. Они — единственная надежда, которая есть у жителей города…","imdbId":"","duration":"0:24","slogan":"The good, the bad and the beautiful.","MPAA":null},{"id":785,"rate":7.573,"rate_count":78141,"kpOrder":4372,"name":"Чёрная дыра","secondName":"Pitch Black","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"В недалеком будущем космический корабль терпит бедствие, в результате чего совершает вынужденную посадку на отдаленной планете. Но в результате такой посадки погибает командир корабля, часть команды и большинство пассажиров.\n\rОставшиеся в живых оказываются одни на жуткой и безжизненной планете. Первое, что бросается в глаза - это то, что планета имеет три солнца, из-за чего все живое погибает в этой пустыне. Но как только планета погружается в темноту, появляются какие-то странные существа...","imdbId":"","duration":"1:48","slogan":"A new species of terror","MPAA":"R"},{"id":501722,"rate":6.194,"rate_count":4864,"kpOrder":4372,"name":"Солдаты 3","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["военный","комедия","приключения"],"age":16,"description":"Над знакомой воинской частью нависла угроза расформирования. У всех стресс: командиру части майору Зубову всюду мерещатся штабные проверки, солдатам мерещатся сверхурочные работы.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":702,"rate":7.573,"rate_count":26176,"kpOrder":4373,"name":"Часы","secondName":"The Hours","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма"],"age":16,"description":"Писательница Вирджиния Вулф работает над романом «Миссис Дэллоуэй», и её терзают мысли о самоубийстве. Лара Браун, молодая жена и мать, задыхается в рамках своей опрятной жизни в Лос-Анджелесе 1951 года. А Кларисса Вон устраивает вечеринку в Нью-Йорке начала 2000-х годов для близкого друга Ричарда, умирающего от СПИДа.","imdbId":"tt0274558","duration":"1:50","slogan":"The time to hide is over. The time to regret is gone. The time to live is now","MPAA":"PG-13"},{"id":893844,"rate":6.194,"rate_count":3505,"kpOrder":4373,"name":"Кризис нежного возраста","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Это история про трех лучших подруг: Шуру, Юлю и Аню. Им по 18 лет, все самое важное в жизни происходит у них в первый раз, и они подходят ко всему с юношеским рвением и максимализмом. Шура Ермакова влюбляется в преподавателя и в тот же день узнает, что в ее семью вернулась мама, которая бросила ее в детстве. Юля Кузьмина никак не может разорвать отношения со своим парнем-полицейским, который ей постоянно изменяет, а Аня Силкина, используя связи своего папы-продюсера, раз в неделю придумывает себе новую карьеру.","imdbId":"","duration":"0:48","slogan":"A choppy comedy about the first time.","MPAA":null},{"id":43422,"rate":7.573,"rate_count":5907,"kpOrder":4374,"name":"Афганский излом","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия","СССР"],"genres":["военный","драма"],"age":16,"description":"События фильма разворачиваются накануне вывода советских войск из Афганистана. В подразделение десантников, которым командует майор Бандура, направляется сын высокопоставленного военного. Причина его прибытия накануне вывода войск понятна всем: парню необходимо успеть «поучаствовать» в боевых действиях и заработать награды...","imdbId":"tt0098990","duration":"2:12","slogan":null,"MPAA":null},{"id":422909,"rate":6.191,"rate_count":9469,"kpOrder":4374,"name":"33 квадратных метра","secondName":"","type":"TV_SHOW","year":1997,"yearEnd":2005,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Cериал о типичной российской семье Звездуновых: об инженере Сергее, мечтающем о смерти тёщи, о его жене Татьяне, чей брак - сплошная катастрофа, об их странноватом сыне Андрюше и о дворянке-коммунистке бабушке Кларе Захаровне.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":13730,"rate":7.573,"rate_count":2848,"kpOrder":4375,"name":"Воин","secondName":"Musa","type":"FILM","year":2001,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["боевик","военный","драма"],"age":16,"description":"Конец XIV века. Непримиримая борьба двух династий за власть наводняют китайскую империю реками крови, раздирают убийственными интригами. Захваченную в плен принцессу спасают корейские воины, которым угрожает неотвратимое наказание и страшные испытания: преодоление беспощадной пустыни, атаки разъяренных врагов. Но они должны наперекор воинственным стихиям доставить принцессу императору в целости и сохранности.","imdbId":"","duration":"2:13","slogan":"We must go back to Koryo!","MPAA":"R"},{"id":77388,"rate":6.19,"rate_count":6128,"kpOrder":4375,"name":"Бандитский Петербург 3: Крах Антибиотика","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Главного криминального авторитета - Антибиотика, казалось бы, виртуозного и неуловимого гения преступного мира, неуязвимого для пули, ножа и властей, рано или поздно должно настигнуть возмездие.\n\rЖурналист Серегин, действующий на свой страх и риск, нарушает зыбкое равновесие между банд кланами города и приводит в действие бандитскую мясорубку. В центре ее оказывается сверх осторожный Антибиотик.","imdbId":"","duration":"6:16","slogan":null,"MPAA":null},{"id":463661,"rate":7.573,"rate_count":2392,"kpOrder":4376,"name":"Жизнь меняет тебя","secondName":"Zeiten ändern Dich","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма","музыка"],"age":null,"description":"Бушидо находился в концертном туре по Германии, когда получил открытку от своего отца. Старые воспоминания забурлили в нем: детство в берлинском гетто, вместо школы торговля наркотиками, соскальзывание в преступность, угроза тюрьмы. Но прежде всего в мозгу Бушидо бесконечно всплывала картина, как отец бьёт мать у него на глазах. На пике своей карьеры рэппера Бушидо испытал ощущение, словно демоны прошлого преследовали его.","imdbId":"tt1343704","duration":"1:34","slogan":null,"MPAA":null},{"id":601734,"rate":6.19,"rate_count":5506,"kpOrder":4376,"name":"Дневник доктора Зайцевой","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Быть стройной и выйти замуж по великой любви, желательно до 30, – вот об этом мечтала Саша Зайцева в тринадцать лет. Шестнадцать лет спустя, в подвенечном платье, она стоит на мосту, плачет и не может решить, что же ей делать дальше? Так Саша устраивается работать в клинику к отцу… Но перед нами не очередная история из жизни медиков. В центре сюжета любовный треугольник. В клинике с Зайцевой работают двое замечательных мужчин: хирург-плейбой и романтик гинеколог. Путаница в отношениях, необходимость спасать жизнь пациентов, кризис в семье отца и матери, дневник и … много шоколада – простая формула отличной истории.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":95511,"rate":7.573,"rate_count":1864,"kpOrder":4377,"name":"Старая дама и голуби","secondName":"La vieille dame et les pigeons","type":"FILM","year":1996,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Мультфильм про подслеповатую старушку, которая каждый день в парке кормит голубей разной вкуснятиной. Эту картину наблюдает голодный худой полицейский...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":843032,"rate":6.19,"rate_count":1812,"kpOrder":4377,"name":"Сучья война","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["военный","драма","история"],"age":16,"description":"«Сучьей войной» называют безжалостное противостояние между тюремными заключенными которое длилось десять лет - с середины сороковых до середины пятидесятых годов прошлого столетия. Осужденные за уголовные преступления разделились на два противоборствующих лагеря. По одну сторону баррикад находились «воры в законе», которые привыкли жить «по понятиям» и ни при каких обстоятельствах не вступать в переговоры с представителями власти. А с другой стороны были «суки» - заключенные, которые раскаялись в совершении преступления, искренне хотели исправиться. Большинство «сук» во времена Великой Отечественной войны воевали на фронте. Со временем к «сукам» присоединились воры, которые по тем или иным причинам не желали жить «по блатным» законам...","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":45265,"rate":7.573,"rate_count":1214,"kpOrder":4378,"name":"Зелёный огонёк","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Кинокомедия о буднях никогда не унывающего молодого водителя такси Сергея Никитина, который, поступив на работу в таксомоторный парк, получает «на пробу» списанный за непригодностью «Москвич» и отправляется в свою первую поездку по любимому городу; о его готовности всегда прийти на помощь людям.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":1352417,"rate":6.189,"rate_count":537,"kpOrder":4378,"name":"Я стою на миллионах трупов","secondName":"100-man no Inochi no Ue ni Ore wa Tatteiru","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Юсукэ с одноклассниками Синдо и Хакодзаки оказываются в странном мире, населенном мифическими существами. Их встречает некто, называющий себя Мастером игры, и отправляет их в квест, который они должны пройти за определенное время. Чтобы помочь друзьям, Мастер игры дает Синдо и Хакодзаки роли мага и воина, в то время как Юсукэ становится фермером. Теперь троице придется выполнять случайные квесты, если они хотят остаться в живых и защитить реальный мир от демонов и монстров.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":16771,"rate":7.573,"rate_count":1043,"kpOrder":4379,"name":"Наследница","secondName":"The Heiress","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Действие фильма происходит в 1840-ых годах в Нью-Йорке. Кэтрин живет со своим отцом, доктором Слопером. Ее мать умерла за несколько лет до этого, и доктор Слопер постоянно сравнивает свою дочь с ней, не в пользу первой. Кэтрин знакомится с Морисом Тоунсендом, красивым, но ветренным молодым человеком, и через некоторое время он делает ей предложение. Доктор Слопер уверен, что он хочет жениться на ней из-за наследства и противится их браку.","imdbId":"tt0041452","duration":"1:55","slogan":"When a Woman Loves a Man . . . She Doesn't Want to Know the Truth About Him !","MPAA":null},{"id":327128,"rate":6.187,"rate_count":946,"kpOrder":4379,"name":"Приключения Базза Лайтера из звездной команды","secondName":"Buzz Lightyear of Star Command","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Базз Лайтер, всеми знаменитый космический герой в скафандре из известной «Истории Игрушек 1-2», вместе со своими друзьями защищает нашу вселенную от злого император Зурга и его приспешника Варпа.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":159920,"rate":7.573,"rate_count":771,"kpOrder":4380,"name":"Бросай читать, собираемся на улицах!","secondName":"Sho o suteyo machi e deyô","type":"FILM","year":1971,"yearEnd":0,"countries":["Япония"],"genres":["драма","музыка"],"age":null,"description":"История японского подростка из неблагополучной семьи. Его бабушка страдает старческим маразмом, сестра любит своего кролика на грани сексуальной одержимости, а отец отводит юношу к проститутке, чтобы тот стал мужчиной. Пережив множество тяжелых жизненных ситуаций юноша разочаровывается в людях и собственной жизни. От ярости он сбегает из дома и оказывается на улице. Главная история фильма разбивается короткими рассказами различных людей, которые помогают сложить цельную картину явлений в обществе Японии в 60-70-е годы.","imdbId":"tt0228853","duration":"2:17","slogan":null,"MPAA":null},{"id":841568,"rate":6.187,"rate_count":762,"kpOrder":4380,"name":"Раскопки","secondName":"Dig","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Питер, агент ФБР, базирующийся в Иерусалиме, в процессе расследования убийства молодой женщины-археолога открывает заговор, которому уже 2000 лет.","imdbId":"","duration":"1:00","slogan":"The deeper you dig, the further you get from the truth.","MPAA":null},{"id":45368,"rate":7.573,"rate_count":766,"kpOrder":4381,"name":"Знак беды","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Степанида и Петрок Богатька живут на хуторе Яхимовщина, в трех километрах от местечка Выселки. Их сын Федя служит в танковых войсках, дочь Феня учится «на докторшу» в Минске. Начинается война. Быстро прокатывается на восток фронт, приходят немцы. Наступает страшная в непредсказуемости новых бед жизнь.","imdbId":"","duration":"2:31","slogan":null,"MPAA":null},{"id":1352419,"rate":6.186,"rate_count":531,"kpOrder":4381,"name":"Солдатки","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["реальное ТВ"],"age":16,"description":"В каждой серии двенадцать участниц сталкиваются с новыми испытаниями, учатся военным дисциплинам и пытаются стать настоящим коллективом.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":3466,"rate":7.573,"rate_count":553,"kpOrder":4382,"name":"Поле","secondName":"The Field","type":"FILM","year":1990,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","триллер"],"age":16,"description":"Ирландский фермер-арендатор может потерять землю, на которой его семья работала много лет, когда ее выставляют на аукцион. Землю хочет купить американец...","imdbId":"tt0099566","duration":"1:47","slogan":"He'd let no outsider take it away.","MPAA":"PG-13"},{"id":837756,"rate":6.185,"rate_count":768,"kpOrder":4382,"name":"Своя чужая","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":null,"description":"Сенсационное назначение на должность начальника «убойного отдела» ГУВД всколыхнуло всю полицейскую общественность Петербурга. Занять этот крупный пост пригласили сторон-него человека из Москвы. Но первая встреча с новым начальником заставила оперативников изумиться ещё больше прежнего. Оказывается, подполковник Маринец – это привлекательная молодая женщина! Впрочем, очень скоро новым подчинённым придётся на деле убедиться в том, что помимо выдающихся внешних данных, Александра Анатольевна обладает ещё и твёрдым характером, жёсткой хваткой и совсем не женским умом. Уже первые шаги Маринец на новом месте заставляют призадуматься многих, видевших в ней временную фигуру – ухо-дить с любимой работы «ищейка» никуда не собирается...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":37310,"rate":7.573,"rate_count":499,"kpOrder":4383,"name":"Гибель «Титаника»","secondName":"A Night to Remember","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":12,"description":"Апрель 1912 года. Незабываемая ночь, вошедшая в историю человечества как ночь самых страшных потерь и самых больших приобретений.\n\rЧеловеческие потери не сравнимы ни с чем, но и приобретения человеческого духа также невозможно ничем измерить.\n\rИтак, 14 апреля. В Соединенные Штаты отправляется самый классный, самый непотопляемый в мире пассажирский лайнер с 2 207 пассажирами и членами команды на борту.","imdbId":"tt0051994","duration":"2:03","slogan":"The fantastic story of the sinking of the Titanic based on the book by Walter Lord.","MPAA":null},{"id":1337975,"rate":6.184,"rate_count":541,"kpOrder":4383,"name":"Крепкий Харт","secondName":"Die Hart","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Актёр устал сниматься в комедиях и хочет стать звездой боевиков. Ему подворачивается шанс получить роль мечты, но сперва он должен пережить обучение в школе для экшен-героев, которой руководит безумный преподаватель. Теперь ему предстоит пройти через серию немыслимых экшен-сцен в компании других студентов.","imdbId":"","duration":"1:18","slogan":"The face of fear in the face of danger.","MPAA":null},{"id":838,"rate":7.572,"rate_count":230414,"kpOrder":4384,"name":"Человек-паук","secondName":"Spider-Man","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Питер Паркер – обыкновенный школьник. Однажды он отправился с классом на экскурсию, где его кусает странный паук-мутант. Через время парень почувствовал в себе нечеловеческую силу и ловкость в движении, а главное – умение лазать по стенам и метать стальную паутину. Свои способности он направляет на защиту слабых. Так Питер становится настоящим супергероем по имени Человек-паук, который помогает людям и борется с преступностью. Но там, где есть супергерой, рано или поздно всегда объявляется и суперзлодей...","imdbId":"tt0145487","duration":"2:01","slogan":"Turn your world upside down","MPAA":"PG-13"},{"id":428856,"rate":6.183,"rate_count":1465,"kpOrder":4384,"name":"Легенда о Тарзане","secondName":"The Legend of Tarzan","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Мультсериал компании Уолта Диснея о приключениях смелого и благородного дикаря Тарзана и его возлюбленной Джэйн. Тарзан пытается защитить родные джунгли от вторжения цивилизации. В каждом эпизоде он помогает своим друзьям и борется с негодяями, которые пытаются разрушить его мир.","imdbId":"tt0283754","duration":"0:22","slogan":null,"MPAA":null},{"id":16998,"rate":7.572,"rate_count":10514,"kpOrder":4385,"name":"Женщины на грани нервного срыва","secondName":"Mujeres al borde de un ataque de «nervios»","type":"FILM","year":1988,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":16,"description":"Ее бросил любовник, его жена не дает ей проходу, ее подруга связалась с террористами, а ее адвокат оказалась обыкновенной дрянью. Можно ли пережить все это и не сойти с ума?","imdbId":"tt0095675","duration":"1:28","slogan":null,"MPAA":"R"},{"id":477557,"rate":6.182,"rate_count":3981,"kpOrder":4385,"name":"Агент национальной безопасности 2","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Отечественный Джеймс Бонд, неуловимый и неукротимый агент национальной безопасности, Алексей Николаев, разгадывает самые запутанные случаи. Каждый раз ему приходится сталкиваться с достойными противниками. Трудно предположить, что суперагент и непревзойденный мастер по выстраиванию хитроумных ходов и всевозможных ловушек, порой сам попадает в сети. Но у Лехи Николаева нет безвыходных ситуаций, и каждая история превращается в увлекательное и, конечно же, успешное расследование.","imdbId":"","duration":"0:50","slogan":"Ловушка для суперагента","MPAA":null},{"id":195241,"rate":7.572,"rate_count":9383,"kpOrder":4386,"name":"Последний подарок","secondName":"The Ultimate Gift","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Джейсон, избалованный плейбой, купается в деньгах своего супербогатого дедушки Говарда Стивенса, что не мешает ему ненавидеть своего благодетеля. Однако старик покидает этот мир и после своей смерти оставляет Джейсону неожиданный подарок. Юноша получит наследство, только если справится с двенадцатью заданиями, которые для богача с претензиями станут испытанием на грани возможного. Джейсона ждут 12 незабываемых уроков жизни. Сдаст ли он самый трудный экзамен, который придумал для него хитрый Говард Стивенс?","imdbId":"","duration":"1:54","slogan":"Некоторые вещи дороже денег","MPAA":"PG"},{"id":728119,"rate":6.182,"rate_count":570,"kpOrder":4386,"name":"Вероника. Беглянка","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История Вероники продолжается. Потеряв любимого мужа, героиня остается беззащитной перед бандитами, охотившимися за бесценным научным открытием ее отца. Единственный путь к спасению – передать информацию ученику отца, живущему в Польше.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":652859,"rate":7.572,"rate_count":6109,"kpOrder":4387,"name":"Танец Дели","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"«Танец Дели» – это семь короткометражных фильмов о знаменитой танцовщице, придумавшей потрясающий танец, который она назвала «Танец Дели».  Это семь самостоятельных историй о любви, смерти и танце. Их действия происходят в одном и том же месте, в городской больнице, где герои встречаются, любят, переживают смерть своих близких и пытаются найти гармонию, покой и любовь.","imdbId":"tt2475802","duration":"1:35","slogan":null,"MPAA":null},{"id":1254796,"rate":6.181,"rate_count":867,"kpOrder":4387,"name":"Девять жизней","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Маша Трофимова мечтала о спокойной счастливой жизни: поступить в институт и выйти замуж за любимого Сергея. Но чтобы спасти отца от тюрьмы, Маше пришлось связать свою жизнь с чудовищем. В обмен на свободу отца, мать Маши устраивает дочери свадьбу с Игнатом, суровым хромым мужчиной гораздо старше Маши. Через несколько лет Сергей возвращается, чтобы отомстить бывшей невесте. В одночасье Маша лишается всего – мужа, сына, дома, надежды. Ее разыскивает и полиция, и бандиты. Она оставляет маленького сына родителям и пускается в бега. На что способна женщина, загнанная в угол?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6862,"rate":7.572,"rate_count":4279,"kpOrder":4388,"name":"Воины","secondName":"The Warriors","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Шайка «Воины» из Кони-Айленда отправляется на грандиозную сходку уличных банд в Бронксе. На сходке какие-то подонки убивают уважаемого городского «авторитета» Сайруса и сваливают вину на «Воинов».\n\rТеперь против наших героев из Кони-Айленда подымаются все банды Нью-Йорка. У «Воинов» есть лишь одна ночь для того, чтобы прорваться домой и отстоять свое честное имя!","imdbId":"tt0080120","duration":"1:32","slogan":"These are the Armies of The Night. They are 60,000 strong. They outnumber the cops three to one. They could run New York City. Tonight they're all out to get the Warriors.","MPAA":"R"},{"id":799284,"rate":6.18,"rate_count":2284,"kpOrder":4388,"name":"Укушенная","secondName":"Bitten","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Канада"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"История о Елене, единственной в мире женщине-оборотне, которая, спустя годы после того, как ее укусили, работает фотографом в Торонто и старается сохранить в тайне правду о себе...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":8307,"rate":7.572,"rate_count":2935,"kpOrder":4389,"name":"Леди из Шанхая","secondName":"The Lady from Shanghai","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"На пустынной ночной аллее нью-йоркского Сентрал Парка Майкл О'Хара расшвыривает бандитов, напавших на Розали Баннистер. Гигант с лицом ребёнка, безработный моряк, он привлекает её своей первобытной мощью, и она предлагает Майклу работу на яхте мужа, преуспевающего адвоката, искалеченного полиомелитом калеки.\n\rСражённый наповал роковой блондинкой, О’Хара отправляется в плавание. В пути Гризби, деловой партнер Баннистера, обращается к Майклу с весьма загадочным предложением – помочь инсценировать его убийство, для того чтобы тот мог исчезнуть и получить огромную страховку.\n\rГризби обещает заплатить $5000, с такими деньгами Майкл и Розали смогут бежать и начать новую жизнь. Майкл соглашается и… практически подписывает себе смертный приговор.","imdbId":"tt0040525","duration":"1:27","slogan":"One who keeps his nature keeps his original nature in the end.","MPAA":null},{"id":843400,"rate":6.18,"rate_count":554,"kpOrder":4389,"name":"Истории свинок","secondName":"Piggy Tales","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Финляндия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Главные герои сериала - круглые свинки, пластилиновые шарики с большими глазами и длинными хвостиками в виде зигзага. Ни одной минуты эти кругляши не могут усидеть на месте, в связи с чем и попадают в невероятные истории.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":5785,"rate":7.572,"rate_count":1326,"kpOrder":4390,"name":"Гамлет","secondName":"Hamlet","type":"FILM","year":1948,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"Внезапно умирает король Дании. Его вдова, Гертруда, спешно вступает в брак с братом покойного мужа Клавдием, которого провозглашают новым королем. Принцу Гамлету является призрак и сообщает, что он предательски отравлен собственным братом.\n\rВ поначалу застенчивом и мечтательном юноше зреет жажда мести и ненависть к убийце отца, и жалость к обманутой матери, идущей на поводу у собственных чувств. В свою очередь, Клавдий также хочет смерти пасынка.","imdbId":"tt0040416","duration":"2:34","slogan":"The motion picture of all time...for all time! (Print ad for re-release 1954)","MPAA":null},{"id":762393,"rate":6.179,"rate_count":1742,"kpOrder":4390,"name":"Море. Горы. Керамзит","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В одном из прибрежных посёлков Сочи, Весёлом, русские староверы живут бок о бок с черкесами, армянами, греками и пр. Течёт размеренная жизнь: староверы молятся и выращивают овощи, остальные — зарабатывают на туристах. Армен, сын хозяев хинкальной, влюбляется в девушку-староверку Серафиму, но боится к ней подойти.\n\rВнезапно привычную жизнь посёлка нарушает известие — в Сочи будет Олимпиада. В посёлок Весёлое приходит олимпийская стройка.","imdbId":"tt3796686","duration":"0:45","slogan":null,"MPAA":null},{"id":108142,"rate":7.572,"rate_count":674,"kpOrder":4391,"name":"Сдавайся и расплатись","secondName":"La resa dei conti","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"Лучший стрелок Техаса,знаменитый охотник за головами Джонатан Корбетт решает отойти от дел и баллотироваться в Сенат. Местная элита,в лице магната Брокстона и австрийского барона Фон Шуленберга обещает ему всестороннюю поддержку в обмен на помощь со строительством железной дороги,ведущей в Мексику. Однако перед этим Корбетту поручают последнее задание - найти того,кто изнасиловал и убил двенадцатилетнюю девочку.","imdbId":"","duration":"1:47","slogan":"Keep your eye on the man everyone watches!","MPAA":"R"},{"id":280531,"rate":6.178,"rate_count":1006,"kpOrder":4391,"name":"Спиди гонщик","secondName":"Mahha GoGoGo","type":"TV_SHOW","year":1967,"yearEnd":1968,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Спиди — это подросток, пилотирующий специальный спортивный автомобиль «Mach 5» в гонках по всему миру. «Mach 5» спроектирован отцом Спиди, профессиональным автогонщиком в отставке, и обладает уникальными приспособлениями, позволяющими преодолевать бездорожье и разнообразные препятствия. \n\rСпиди часто приходится использовать эти приспособления, так как ему противостоят нечестные соперники и преступные элементы. По протяжению сериала, Спиди составляет компанию его подруга Трикси, младший брат Спридл и ручной шимпандзе младшего брата Чим-Чим.","imdbId":"tt0061300","duration":"0:22","slogan":"Faster, Speed!","MPAA":null},{"id":8551,"rate":7.572,"rate_count":666,"kpOrder":4392,"name":"Макбет","secondName":"Macbeth","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":12,"description":"Киноверсия, основанная на истории реального Макбета - короля Шотландии, представляется режиссером как архетипичная история об опасности чрезмерной жажды власти и измене друзьям.","imdbId":"tt0040558","duration":"1:32","slogan":"Entertainment Greatness . . . That Only Motion Picture Magic Can Bring !","MPAA":null},{"id":716991,"rate":6.177,"rate_count":3837,"kpOrder":4392,"name":"Сэм и Кэт","secondName":"Sam & Cat","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Две подружки Сэм и Кэт решают начать свой бизнес. Они станут няньками и будут попадать в разные комедийные ситуации в своей жизни.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":697014,"rate":7.572,"rate_count":510,"kpOrder":4393,"name":"Невиданный цветок","secondName":"Gekijouban Ano hi mita hana no namae wo bokutachi wa mada shiranai.","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Мэйко Хомма – прекрасная добрая девочка, которая была душой компании из шести человек. Все ребята дружили с детства, но именно смерть Мэйко стала толчком для того, чтобы компания распалась. Никто из бывших друзей уже не видел себя частью одной большой группы, каждый чувствовал теперь себя в этом кругу чужим. Расставшись, каждый из ребят пошёл своей дорогой – кто-то решил повидать мир, кто-то поступил в престижную школу, кто-то решил найти себя в творчестве. Но вот только никто из них не подозревает, что дух умершей подруги непрерывно наблюдает за каждым.","imdbId":"tt2323836","duration":"1:39","slogan":null,"MPAA":null},{"id":419577,"rate":6.177,"rate_count":710,"kpOrder":4393,"name":"КГБ в смокинге","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":12,"description":"Москва, конец 1977 года. СССР во всей своей красе. Журналистка комсомольского издания Валентина Мальцева один только раз и то ради профессии назвалась человеком Андропова, как ее тут же вызвали к могущественному чекисту. Шеф КГБ лично вербует журналистку...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":221767,"rate":7.572,"rate_count":499,"kpOrder":4394,"name":"Завтрак на свежем воздухе","secondName":"Barbecue Brawl","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0048986","duration":"0:07","slogan":null,"MPAA":null},{"id":1042518,"rate":6.176,"rate_count":851,"kpOrder":4394,"name":"Проспект обороны","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Денис Астахов на глазах у отца Александра, жены Наташи и брата Валентина ввязывается в драку накануне важного боя за звание чемпиона Санкт-Петербурга. Федерация решает отменить бой. Урегулировать ситуацию может только взятка спортивному чиновнику и вмешательство Сергеича, спонсора боксёра Олега Волка. У Александра, делавшего ставку на спортивную карьеру сына, и с другими взрослыми детьми проблемы: дочь Лиза вопреки запрету отца и брата встречается с бандитом по кличке Бандерас, а сын Валентин болезненно переживает развод и своё положение отца-одиночки. \n\rЧтобы собрать необходимую сумму, отец отправляет сына участвовать в коммерческих боях. Астахов-старший не знает, что сыну там отведена лишь роль статиста. Но Денис привык побеждать, а не проигрывать по заказу в третьем раунде. Но главное испытание Дениса ждёт впереди: он узнаёт, что его отец и любимая жена – любовники.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":424167,"rate":7.572,"rate_count":496,"kpOrder":4395,"name":"Негодяи","secondName":"Kaminey","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Два брата-близнеца Чарли и Гудду родились и выросли в трущобах Бомбея. Оба хотят выбраться из нищеты. Они совершенно разные и не могут терпеть друг друга. Чарли шепелявит, а Гудду заикается. Но в одну роковую дождливую ночь их пути все же перекрестились. У Чарли все закрутилось в смертельной попытке быстро разбогатеть, а Гудду понимает, что его любимая невольно установила цену за его жизнь и сама находится в опасности. Братья попадают в мир наркотиков, оружия и денег. Их жизни сталкиваются лоб в лоб с жизнью бандитов, повстанческих солдат, политиков-изгоев и продажных копов. В центре этого сумасшедшего приключения, братья должны защитить себя, свои мечты, свою любовь…","imdbId":"tt1274295","duration":"2:10","slogan":"Thif monfoon. Difcover your mean fide.","MPAA":null},{"id":940672,"rate":6.176,"rate_count":559,"kpOrder":4395,"name":"Атака титанов средней школы","secondName":"Shingeki! Kyojin chugakko","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"12-летнему Эрену вместе с Микасой пора в среднюю школу Гигантов, ведь распределение по месту жительства - воистину страшная вещь. Ребят ждут нелегкие времена, ибо стоит зазеваться в погоне за знаниями – и здоровенный голый монстр тут же сожрет… твой школьный завтрак. Но ничего, наш герой – парень смелый, его лучший друг Армин – прирожденный стратег, а сестренка Микаса никогда не теряет голову, так что вместе они сберегут любимые чизбургеры.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":3491,"rate":7.571,"rate_count":204420,"kpOrder":4396,"name":"Ван Хельсинг","secondName":"Van Helsing","type":"FILM","year":2004,"yearEnd":0,"countries":["Румыния","США","Чехия"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Глубоко в Карпатах лежит таинственная страна Трансильвания — мир, в котором зло встречается на каждом шагу, мир, в котором опасность оживает с заходом солнца, и где монстры, живущие в глубине человеческих кошмаров, обретают форму. В этот мир попадает легендарный охотник на чудовищ Ван Хельсинг.\n\rВ своей непрерывной битве против сил зла и за освобождение мира от порождений ада Ван Хельсинг, по заданию секретного общества, отправляется в Трансильванию, чтобы скрестить оружие со смертельно опасным, наделённым неведомой силой графом Дракулой. На помощь ему внезапно приходит бесстрашная Анна Валери, поставившая целью избавить свою семью от векового проклятья, наложенного убитым вампиром.","imdbId":"tt0338526","duration":"2:11","slogan":null,"MPAA":"PG-13"},{"id":996626,"rate":6.176,"rate_count":560,"kpOrder":4396,"name":"По друзьям","secondName":"Crashing","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Стендап-комика по имени Пит вполне можно было назвать счастливым человеком. Его устраивала его жизнь и ничего кардинально он не собирался в ней менять. Однако так было лишь до того момента, пока он не застал собственную жену в объятиях другого мужчины. Пит принимает решение начать всё с чистого листа в очень шумном городе Нью-Йорк, где он хочет пережить утрату и снова стать счастливым. В этом ему помогут его лучшие друзья.","imdbId":"tt5037914","duration":"0:30","slogan":"He's lost everything but his sense of humor. (Season 1)","MPAA":null},{"id":1009784,"rate":7.571,"rate_count":207330,"kpOrder":4397,"name":"Апгрейд","secondName":"Upgrade","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"В ближайшем будущем разнообразные технологии участвуют во всех аспектах человеческой жизни. Но в этом технологичном мире Грей - один из немногих людей, кто любит работать руками. Он восстанавливает и чинит старые автомобили. Однажды, возвращаясь от клиента, Грей с женой попадают в аварию, а после - в руки банды отморозков, в результате чего женщина погибает, а Грей оказывается парализованным ниже шеи. Тот самый богатый клиент предлагает несчастному поставить экспериментальный имплант Stem, который может полностью восстановить подвижность.","imdbId":"tt6499752","duration":"1:40","slogan":"Не человек. Не машина. Нечто большее","MPAA":"R"},{"id":891437,"rate":6.174,"rate_count":762,"kpOrder":4397,"name":"Мыслить как преступник: За границей","secondName":"Criminal Minds: Beyond Borders","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Сериал рассказывает об элитной команде из ФБР, занимающейся расследованием преступлений за пределами США, в которые вовлечены американские граждане.","imdbId":"tt4364202","duration":"0:43","slogan":null,"MPAA":null},{"id":682688,"rate":7.571,"rate_count":20349,"kpOrder":4398,"name":"Воспоминания о будущем","secondName":"Testament of Youth","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["биография","военный","драма"],"age":16,"description":"Британская женщина вспоминает о том, как она жила во времена Первой мировой войны. Ее юность, мечты, первую любовь - все это разрушила война.","imdbId":"tt1441953","duration":"2:09","slogan":"Разделённые войной... соединённые любовью","MPAA":"PG-13"},{"id":422958,"rate":6.174,"rate_count":627,"kpOrder":4398,"name":"Роковое наследство","secondName":"O Rei do Gado","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["Бразилия"],"genres":["мелодрама"],"age":12,"description":"В основе телесериала - история о двух семьях - Мезенга и Бердинацци, связанными навечно отношениями любви и ненависти. История начинается в сороковых годах двадцатого века романом в стиле «Ромео и Джульетты» между Энрико Мезенгой и Джованной Бердинацци. История продолжается спустя полвека и выражается в соперничестве между Бруну Бердинацци Мезенгой, «Королём скота» (сыном Энрико и Джованны) и его дядей - Жеремиасом Бердинацци за внимание Луаны, которая на самом деле - давно потерянная племянница Жеремиаса - Мариэта.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":81746,"rate":7.571,"rate_count":17309,"kpOrder":4399,"name":"Последний отпуск","secondName":"Last Holiday","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Джорджия Берд работает скромным продавцом кухонной утвари. С ножами и кастрюлями она обращается, как заправский повар.\n\rОднажды, неожиданно узнав о том, что дни ее сочтены, она решает реализовать свою давнюю мечту и отправляется на фешенебельный европейский курорт, где ее по ошибке принимают за богатую эксцентричную особу. Понимая, что ей нечего терять, Джорджия начинает себя вести чрезвычайно раскованно и вызывающе… ","imdbId":"tt0408985","duration":"1:52","slogan":"Она всегда думала, что она - особенная. И она не ошибалась","MPAA":"PG-13"},{"id":579907,"rate":6.173,"rate_count":1416,"kpOrder":4399,"name":"Привет, я Николя!","secondName":"Le petit Nicolas","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Франция"],"genres":["мультфильм"],"age":0,"description":"Как любой восьмилетний мальчишка, Николя любит играть с друзьями, веселиться и немного хулиганить. Мальчик и его компания постоянно оказываются в центре всевозможных событий, забавных ситуаций, которые в большинстве случаев сами и создают.","imdbId":"tt1596130","duration":"0:13","slogan":null,"MPAA":null},{"id":15285,"rate":7.571,"rate_count":13799,"kpOrder":4400,"name":"Полет навигатора","secondName":"Flight of the Navigator","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":12,"description":"Двенадцатилетний Дэвид пропадает без вести и самым таинственным образом возвращается восемь лет спустя, ничуть не повзрослевшим. Одновременно с его появлением в окрестностях обнаруживают НЛО. И не случайно! Все эти восемь лет Дэвид провёл в обществе инопланетян и из глубин вселенной принёс знания, ранее не известные человечеству.\n\rЗа это время Дэвид стал опытным пилотом, и на фантастическом летательном аппарате может улететь, куда только пожелает! Навигатор отправляется в полный приключений полёт.","imdbId":"tt0091059","duration":"1:30","slogan":"Take off on the ultimate fantasy adventure!","MPAA":"PG"},{"id":968550,"rate":6.173,"rate_count":1125,"kpOrder":4400,"name":"Шесть","secondName":"Six","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Шестому отряду не удалось нагнать и ликвидировать одного из лидеров Талибана в Афганистане. Более того, во время миссии бойцы столкнулись с американцем, работавшим на террористов. Эта случайная встреча породила разлад в отряде, и его командир Ричард Таггарт ушел в отставку. В наши дни команда под руководством Джо Грейвза узнает, что в одной из африканских деревень террористы взяли в заложники учениц нигерийской школы для девочек. Но настоящим шоком становится то, что в плену оказался и их бывший командир Таггарт, который после уходя из своего подразделения подался к частным заказчикам. Если террористы узнают, кем он был в прошлом, то Ричарда ждет незавидная участь. И Шестой отряд берется за очередное невероятное сложное задание, чтобы спасти гражданских, вытащить бывшего командира и разрешить старые конфликты. Однако не только бойцы хотят хочет добраться до Рипа: «морского котика» уже опознали старые враги из Афганистана...","imdbId":"tt5541338","duration":"1:00","slogan":"Never leave a brother behind. (Season 1)","MPAA":null},{"id":661625,"rate":7.571,"rate_count":14199,"kpOrder":4401,"name":"Metallica: Сквозь невозможное","secondName":"Metallica Through the Never","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка","приключения"],"age":16,"description":"Участник технической команды группы Metallica получает задание — привезти сумку, содержимое которой необходимо группе для выступления. Сопровождая таинственную сумку, он попадает в невероятные передряги.","imdbId":"tt2172935","duration":"1:33","slogan":"Experience Metallica like never before","MPAA":"R"},{"id":255336,"rate":6.173,"rate_count":673,"kpOrder":4401,"name":"Селеста","secondName":"Celeste","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Аргентина"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Селеста, молодая провинциальная девушка, знакомится с Франко, и вскоре молодые люди понимают, что любят друг друга. В знак своей любви они сажают дерево и клянутся в верности, но преградой служит Рамиро, парень, влюбленный в Селесту, который должен был стать её мужем. Вскоре умирает больная мать Селесты, и Аида, подруга её матери, приводит девушку в дом своего брата Леандро, где Тереса, его жена, принимает девушку за новую горничную, кем она и становится. Селеста продолжает встречаться с Франко, который оказывается младшим сыном Тересы и Леандро, а к ней начинает приставать Энсо, их старший ребенок. \n\rЗдесь же Селеста знакомится с Ритой, сестрой своего возлюбленного, и её мужем Даниэлем, которым для счастья не хватает лишь одного – собственного ребенка. Тереса поддерживает постоянную любовную связь с Бруно, гинекологом, владеющим собственной клиникой, которую подарила ему Тереса; но в то же время он женат на Сильване. Вскоре Селеста понимает, что ждет ребенка от Франко. Поначалу она безумно счастлива этому, но, услышав, разговор Аиды и Леандро, она узнает, что является дочерью Леандро и беременна от своего брата. Селеста решает рожать ребенка, но говорит всем, что это ребенок Рамиро. Беременность служанки – шанс для Тересы осчастливить свою дочь. Они с Бруно обдумывают план, в соответствии с которым Рита уезжает из дома, а после рождения малыша они отдают его Рите и её супругу, сказав Селесте, что её ребенок умер.","imdbId":"","duration":"0:45","slogan":"We are all angels with only one wing. The only way we can fly is to hug others","MPAA":null},{"id":77425,"rate":7.571,"rate_count":11037,"kpOrder":4402,"name":"Северная страна","secondName":"North Country","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"После того, как распался ее брак, Джози Эймс в поисках работы возвращается в свой родной город в Северной Миннесоте. У нее двое детей, и чтобы обеспечить их, она вынуждена устроиться на шахту, где трудятся практически все местные мужчины, в том числе и ее отец.\n\rОказавшись одной из немногих женщин, работающих на шахте, Джози сталкивается с суровой реальностью. Мужчины, не терпящие конкуренции со стороны представительниц слабого пола, выдвигают им свои унизительные требования. И тогда Джози, пойдя на большой риск, решает обратиться в суд, чтобы защитить себя и своих подруг. В итоге это дело становится первым прецедентом в США, когда был удовлетворен иск о сексуальном домогательстве… ","imdbId":"tt0395972","duration":"2:06","slogan":"All She Wanted Was To Make A Living. Instead She Made History","MPAA":"R"},{"id":717994,"rate":6.172,"rate_count":41123,"kpOrder":4402,"name":"Смешарики. Новые приключения","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм","приключения"],"age":0,"description":"Сериал повествует о жизни круглых персонажей в стране «Смешариков». У каждого героя  свой взгляд на вещи, свои увлечения и яркий характер. Вместе со Смешариками не бывает скучно - их мир наполнен яркими приключениями!  С нескрываемым любопытством они интересуются всем, что происходит вокруг. Ежедневно герои попадают в неожиданные ситуации или создают их сами.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":84558,"rate":7.571,"rate_count":3979,"kpOrder":4403,"name":"Братья C.R.A.Z.Y.","secondName":"C.R.A.Z.Y.","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":18,"description":"В Рождество, 25 декабря 1960 года, родился Захари Болье, четвёртый ребёнок в семье, состоящей  из пяти мальчиков и их родителей.  Обычная семья: любящая мать и отец, грубоватый, исполненный  гордости своими сыновьями. Начало прекрасного детства Зака, когда Рождество и день рождения празднуются в один день, неизменно сопровождаемые соло старшего Белье, подпевающего яростному шансону Шарля Азнавура, совместные поездки с отцом  в любимую закусочную. Но так продолжалось недолго.\n\rСложные трансформации личности, в ходе которых маленький мальчик взрослеет, изменяясь и внешне и внутренне,  встречают отторжение и неприятие его отца. Жизнь семьи наполняется необычными и экстраординарными событиями.\n\rЗдесь будут братские стычки под музыку Роллинг Стоунз, первый секс под звуки Пинк Флойд, безрассудные гонки на мотоцикле, баловство с марихуаной, поиски взаимопонимания с отцом и бегство в Иерусалим, в надежде обрести себя.","imdbId":"tt0401085","duration":"2:07","slogan":"Growing up in this family, you'd have to be... C.R.A.Z.Y.","MPAA":null},{"id":592281,"rate":6.172,"rate_count":542,"kpOrder":4403,"name":"Измена","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Привычная реальность или голубая мечта? Синица в руке или журавль в небе? Семья или любовь? Сорокалетняя Наталья никогда не думала, что на эти сложные вопросы однажды придется ответить ей самой. В ее стабильной жизни есть все: прекрасная работа, двое красивых детей, муж Михаил - лучший хирург города. И выглядит она прекрасно. Живи и радуйся. Да вот только одна старая душевная рана не дает женщине покоя: когда-то, еще в школьные годы, Наталья любила своего одноклассника – Сергея. Каково же было ее удивление, когда, спустя двадцать лет, Сергей вернулся в родной город! И успешная, счастливая Наталья оказалась перед трудным выбором…","imdbId":"","duration":"0:44","slogan":"Когда любви не хватает","MPAA":null},{"id":40704,"rate":7.571,"rate_count":3127,"kpOrder":4404,"name":"Романовы: Венценосная семья","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":0,"description":"Фильм представляет собой версию последних полутора лет жизни Николая II и его семьи, а также их гибели. Время действия: февраль 1917 – июль 1918. Последние кадры фильма дают историческую перспективу: канонизация царской семьи.","imdbId":"","duration":"2:15","slogan":"История семьи... История любви... История России","MPAA":null},{"id":761309,"rate":6.171,"rate_count":2476,"kpOrder":4404,"name":"Angry Birds. Сердитые птички","secondName":"Angry Birds Toons!","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Финляндия"],"genres":["мультфильм"],"age":6,"description":"Жизнь злых птичек не проста на острове Свиней. Красный и его бесстрашные пернатых товарищи: Чак, Матильда, Бомба, Голубые и Теренс, должны объединиться, чтобы защитить свои яйца.","imdbId":"","duration":"0:05","slogan":"ANGRY BIRDS TOONS brings to life the characters and adventures from one of the beloved games in history!","MPAA":null},{"id":313179,"rate":7.571,"rate_count":2300,"kpOrder":4405,"name":"Эйнштейн и Эддингтон","secondName":"Einstein and Eddington","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":16,"description":"Весной 1914 года Европа находится на пороге войны и никто еще не слышал о немецком физике Альберте Эйнштейне. Тем временем британский астроном Артур Эддингтон осознает, что теории Эйнштейна могут открыть новые пути к пониманию времени и пространства. Несмотря на угрозу быть объявленными изменниками, двое мужчин начинают переписку. Затмение в Африке дает шанс доказать теории Эйнштейна, и Эддингтон отправляется в путешествие, которое навсегда изменит понимание Вселенной.","imdbId":"tt0995036","duration":"1:34","slogan":null,"MPAA":null},{"id":968635,"rate":6.171,"rate_count":843,"kpOrder":4405,"name":"Магазинчик сладостей","secondName":"Dagashi kashi","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Семья Сикада восьмое поколение держит дагаси-я - лавку сладостей. Ё Сикада, нынешний глава семьи – вдовец, в родной деревне известный и уважаемый, но вот беда – единственный сын, старшеклассник Коконоцу, не рвется продолжать семейный бизнес, а мечтает рисовать новомодную мангу. Все свободное время парень портит бумагу или тусуется с лучшими друзьями – близнецами То и Саей Эндо. И как такого к делу приставить, чтобы не потерять лица и не прогневить души предков?    \n\rПомощь пришла нежданно в лице энергичной городской «принцессы» Хотару Сидарэ, наследницы кондитерской империи. Девушка приехала, чтобы нанять на работу Сикаду-старшего, известного воображением и «коммерческим нюхом», но тот уперся – некому лавку оставить, непутевый сынок зарывает в землю родовой дар, никак не меньший, чем у отца. Убедившись в этом лично, Хотару предложила смелое пари – она убеждает сына принять семейное дело, и тогда отец едет с ней. Ё Сикада с радостью согласился – ему терять нечего. А беднягу Коконоцу никто и не спрашивал!","imdbId":"tt5346952","duration":"0:24","slogan":null,"MPAA":null},{"id":25314,"rate":7.571,"rate_count":1553,"kpOrder":4406,"name":"Парень встречает девушку","secondName":"Boy Meets Girl","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Алекс — молодой человек, от которого недавно ушла девушка к его лучшему другу. Алекс не определился с профессией, он лишь мечтает когда-нибудь стать кинорежиссёром. Герой бродит по улицам Парижа, вступает в разговоры со случайными людьми. Однажды на вечеринке в кругу странных персонажей он встречает девушку по имени Мирей, от которой недавно ушёл парень. Когда-то Мирей мечтала стать актрисой, но сейчас думает о самоубийстве.","imdbId":"tt0086994","duration":"1:40","slogan":null,"MPAA":null},{"id":1043872,"rate":6.169,"rate_count":2851,"kpOrder":4406,"name":"Демон революции","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["история"],"age":12,"description":"1915 год. Европа охвачена огнем Первой мировой войны. В это время теоретик революции, политический эмигрант и авантюрист Александр Парвус проводит переговоры с министром иностранных дел Германии, Готлибом фон Яговом. Переговоры заканчиваются неожиданным успехом. Немецкое правительство выделяет лично Парвусу «немалые деньги», которые должны пойти на революцию в России. С этого начинается история, которая расскажет не только о жизни этого незаурядного человека и его роли в исторических событиях, завершившихся в октябре 1917 года.\n\rСтоль же значимыми героями фильма станут Владимир Ильич Ленин, успевший благодаря усилиям Парвуса вовремя вернуться в Россию, чтобы возглавить революцию, а также агент императорской контрразведки Алексей Мезенцев, рискующий жизнью ради того, чтобы предотвратить неизбежный конец одной эпохи и начало новой.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":44224,"rate":7.571,"rate_count":947,"kpOrder":4407,"name":"Дневник директора школы","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":0,"description":"Лирическая исповедь директора школы, опытного педагога, который, наблюдая за повседневной жизнью школы, пытается разобраться в современных сложных проблемах воспитания. Терпимый, уважающий талант ученика, он вступает в конфликт с завучем школы, которая упрекает его в либерализме и попустительстве. Их спор осложняется тем, что оба они преданы своему делу.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1272446,"rate":6.169,"rate_count":2356,"kpOrder":4407,"name":"Арифурэта: Сильнейший ремесленник в мире","secondName":"Arifureta Shokugyou De Sekai Saikyou","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"17-летний Хадзимэ Нагумо мало чем может похвастать: по ночам играет, а в школе только и делает, что спит. Всё изменилось в одночасье, когда его вместе со всем классом призвали в другой мир. Правда, Хадзимэ не отличился и здесь. Пока одноклассники один за другим открывали невероятные по меркам нового мира способности, он обзавёлся лишь бесполезным ремесленным классом Синергист. Казалось бы, всё потеряно, и здесь он так и останется никем, но глубины преисподней и предательство тех, кому он доверял, помогают юноше найти применение своему заурядному таланту.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":229099,"rate":7.571,"rate_count":755,"kpOrder":4408,"name":"Коломбо: Маскарад","secondName":"Columbo: Undercover","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Несколько лет назад было совершено ограбление на сумму 4,5 миллиона долларов. Никаких следов от этих денег не осталось. В деле только одна фотография: на ней изображено место, где, якобы, спрятаны деньги…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1162785,"rate":6.169,"rate_count":2320,"kpOrder":4408,"name":"Филатов","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Доктора Филатова — первоклассного гинеколога, любимца женщин, но при этом верного семьянина — внезапно бросает жена. Пытаясь заполнить пустоту, возникшую с её уходом, Филатов начинает искать себе новую любовь. Но чем больше он узнаёт женщин, тем больше понимает, что его жена абсолютно идеальна и её во что бы то ни стало надо вернуть.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":309368,"rate":7.571,"rate_count":541,"kpOrder":4409,"name":"Магический Париж","secondName":"Magic Paris","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама"],"age":16,"description":"«Магический Париж» - это семь граней любви, семь коротких и по-французски изящных романтических историй.","imdbId":"tt1017949","duration":"1:32","slogan":null,"MPAA":null},{"id":452661,"rate":6.169,"rate_count":1288,"kpOrder":4409,"name":"Мир Бобби","secondName":"Bobby's World","type":"TV_SHOW","year":1990,"yearEnd":1998,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"«Мир Бобби» необычен тем, что является захватывающим путешествием по Вселенной, являющейся плодом воображения ребёнка шести лет от роду. По миру, где совсем иначе преломляется повседневная реальность и не похожи сами на себя люди, которых знает Бобби: его лучший друг Роджер, брат Деррек и прочие.","imdbId":"tt0103373","duration":"0:30","slogan":null,"MPAA":null},{"id":8460,"rate":7.571,"rate_count":517,"kpOrder":4410,"name":"Знак Зорро","secondName":"The Mark of Zorro","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"Молодой щёголь Диего Вега возвращается из Испании в родную Калифорнию, где его отец был алькальдом (мэром) Лос-Анджелеса. Однако те времена давно прошли: сейчас в этой местности заправляет новый алькальд Луис Кинтеро, поддерживаемый войсками капитана Эстебана Паскуале. Они беззастенчиво повышают налоги, ввергая и без того не богатых крестьян в настоящую нищету, а пытающихся сопротивляться подвергают жестоким наказаниям. Однако вскоре после приезда Диего в окрестностях появляется некто Зорро, решивший бросить вызов творящимся несправедливостям...","imdbId":"tt0032762","duration":"1:34","slogan":"Ride With Zorro . . . The Dashing Don Of California's Most Adventurous Era !","MPAA":null},{"id":929688,"rate":6.168,"rate_count":1387,"kpOrder":4410,"name":"Никонов и Ко","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":null,"description":"В результате перестрелки 38-летний оперативный работник следственного отдела МВД Сергий Никонов получает тяжелейшую травму позвоночника. У Сергея парализованы ноги, он может передвигаться лишь в инвалидном кресле. Чтобы отвлечься от своей личной трагедии и справиться с депрессией, Сергей организовывает у себя в квартире неофициальный отдел по расследованию криминальных преступлений.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":405608,"rate":7.57,"rate_count":115434,"kpOrder":4411,"name":"Мегамозг","secondName":"Megamind","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Мегамозг – самый гениальный и самый неудачливый злодей в мире. Вот уже много лет он пытается покорить Метро-Сити самыми разнообразными способами. Но каждая такая попытка кончается провалом по вине супергероя по имени Метро-Мэн. Но злодей убивает супергероя, и внезапно Мегамозг лишается цели в жизни. Суперзлодей без супергероя.\n\rЕдинственный выход – создать нового супергероя, которого он называет Титаном. Но Титан решает, что быть злодеем куда интереснее. Вот только ему не хочется править миром, он желает его уничтожить. Мегамозгу предстоит непростой выбор. Сможет ли злой гений стать героем – спасителем человечества.","imdbId":"tt1001526","duration":"1:35","slogan":"Скверный. Синий. Сверхгениальный","MPAA":"PG"},{"id":402528,"rate":6.167,"rate_count":7874,"kpOrder":4411,"name":"АйКарли","secondName":"iCarly","type":"TV_SHOW","year":2007,"yearEnd":2012,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Сериал про 13-летнюю Карли — очень амбициозную девушку которая живёт со своим старшим братом, 26-летним Спенсером. Их отец работает в далекой стране, поэтому у Карли есть много свободного времени. Она решает создать молодёжную передачу в Интернете, в которую предлагает присылать оригинальные клипы, снятые в домашних условиях. Передача Карли становится популярной, и ей с друзьями, Самантой и Фредди, приходится сталкиваться с такими явлениями, как конкуренция, поклонники, шоу-бизнес и школьная жизнь.","imdbId":"","duration":"0:22","slogan":"Leave it all to me.","MPAA":null},{"id":4002,"rate":7.57,"rate_count":32131,"kpOrder":4412,"name":"Смертельное оружие 4","secondName":"Lethal Weapon 4","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Главный герой Риггз ждёт, как он надеется, сына от Лорны Коул, а Роджер - внука. Им дали звания капитанов, оба уже ощущают возраст, но без приключений жить не могут. Однажды детективы отправляются на рыбалку, во время которой замечают корабль с китайскими беженцами.","imdbId":"","duration":"2:02","slogan":"Вся команда в сборе","MPAA":"R"},{"id":321836,"rate":6.166,"rate_count":616,"kpOrder":4412,"name":"Бейблэйд","secondName":"Bakuten shoot beyblade","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["Канада","Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Игры во вкладыши и сотки канули в прошлое, и новая забава овладела умами школьников всего мира! Бейблэйд - это соревнование двух волчков на специальном круглом поле, за пределы которого нужно вытолкнуть блэйд противника. Несмотря на кажущуюся простоту игры, для победы требуется своя тактика, определенный баланс между скоростью и массой блэйда и, конечно же удача.\n\rДля наших героев Бейблэйд - не просто развлечение, а свой мир, полный успехов, неудач и непримиримых противостояний Настоящему фанату игры поединок заменит и еду, и сон, а поражение лишь станет стимулом к дальнейшему оттачиванию своего мастерства.","imdbId":"tt0328733","duration":"0:30","slogan":"Let it Rip!","MPAA":null},{"id":4342,"rate":7.57,"rate_count":27914,"kpOrder":4413,"name":"Народ против Ларри Флинта","secondName":"The People vs. Larry Flynt","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Ларри Флинт - герой семидесятых, эпохи сексуальной революции, наркотиков и культурных катаклизмов. Он видел - людям нужно нечто большее, чем ТВ и пикники по уик-эндам. Им нужны зрелища.\n\rОбладая завидной интуицией он решил сделать шаг, который навсегда изменил его жизнь и разделил общество на тех, кто был за и против него. Он стал издавать порножурнал. Но «Hustler» стал не просто журналом. Это был вызов обществу. И оскорбленное общество решило наказать Ларри Флинта.","imdbId":"tt0117318","duration":"2:10","slogan":"You may not like what he does, but are you prepared to give up his right to do it?","MPAA":"R"},{"id":471505,"rate":6.164,"rate_count":73308,"kpOrder":4413,"name":"Камеди клаб","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Они выходят на небольшой пятачок сцены прямо из зрительного зала, по пути перебрасываясь словечками с окружающими, делая комплименты, прося прикурить. Они не признают никаких авторитетов, приличий и правил. Они запросто могут осмеять любую звездную персону - даже если она сидит в зале. Они - часть своей аудитории, они живут такими же интересами. Их цель - завести публику, а не выступить, отыграв заученную программу.","imdbId":"tt5188404","duration":"0:43","slogan":null,"MPAA":null},{"id":678898,"rate":7.57,"rate_count":13800,"kpOrder":4414,"name":"Инструкции не прилагаются","secondName":"No se aceptan devoluciones","type":"FILM","year":2013,"yearEnd":0,"countries":["Мексика"],"genres":["драма","комедия"],"age":12,"description":"Жизнь плейбоя из Акапулько резко меняется, когда на пороге его дома ему вручили грудного младенца со словами — «Это твоя дочь». Шесть лет ему потребовалось, чтобы найти мать девочки, которую он искал от Мехико до Лос-Анджелеса. Чтобы прокормить себя и новообретенную дочь, он устроился в Голливуд и стал ведущим каскадером. Но когда накануне очередного дня рождения девочки у порога его дома появляется настоящая мать Мэгги, он вдруг понимает, что может потерять своего лучшего друга, которыми они стали с девочкой за шесть лет.","imdbId":"","duration":"2:00","slogan":"Жизни всё равно, готов ли ты","MPAA":"PG-13"},{"id":1034624,"rate":6.163,"rate_count":549,"kpOrder":4414,"name":"Грезы","secondName":"Reverie","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Бывшего переговорщика и поведенческого эксперта Мару привлекают к проекту продвинутой программы виртуальной реальности, пользователи которой отказались возвращаться и впали в опасную виртуальную кому. Ей предстоит проникнуть в сознание других людей, чтобы убедить их вернуться в реальный мир.","imdbId":"tt6461746","duration":"1:00","slogan":null,"MPAA":null},{"id":7685,"rate":7.57,"rate_count":12948,"kpOrder":4415,"name":"Рожденный четвертого июля","secondName":"Born on the Fourth of July","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":16,"description":"Фильм, основанный на реальных фактах, рассказывает историю жизни ветерана по имени Рон Ковик. Наивным школьником он записывается добровольцем в армию и, пройдя через ад вьетнамской войны, возвращается домой парализованным калекой. Этот мужественный человек посвящает свою жизнь борьбе с самым страшным врагом человечества - войной.","imdbId":"tt0096969","duration":"2:25","slogan":"A story of innocence lost and courage found","MPAA":"R"},{"id":1177782,"rate":6.162,"rate_count":840,"kpOrder":4415,"name":"Галка и Гамаюн","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"История женской дружбы в лице офицеров уголовного розыска Ирины Галко и Юлии Гамаюн. Женская интуиция, проницательность и эмпатия помогают им в расследовании убийств, однако профессиональные навыки парадоксальным образом совершенно не помогают им в личной жизни: Ирина гоняется за мифической любовницей бросившего ее мужа, а Юля близоруко не разглядела, что ее женатый любовник тире коллега изменял не только жене, но и ей, и теперь ее подозревают в покушении на его убийство. Разгребая бардак в личной жизни, они вынуждены выполнять и свои прямые обязанности – раскрывать дела в родном городе.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":259998,"rate":7.57,"rate_count":8148,"kpOrder":4416,"name":"Граффити","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Художник-дипломник ловит кайф, расписывая в стиле граффити стенки столичной подземки. Но у улицы свои законы, надо знать территорию. В разборке с местными байкерами Андрей получает подбитый глаз, подвернутую ногу и лишается поездки в Италию с выпускным курсом и любимой девушкой. Вместо Венеции Андрея отправляют писать родные просторы в провинцию. Но и здесь он не может обойтись без приключений, только они уже совсем другие…","imdbId":"tt2207214","duration":"1:50","slogan":"Смертью друг друга живем, жизнью друг друга умираем...","MPAA":null},{"id":400061,"rate":6.159,"rate_count":2897,"kpOrder":4416,"name":"Слепой","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"После тяжелой контузии в Афганистане в 1988 году Глеб около 10 лет находился в коме и очнулся в совершенно другой стране, с другим строем, другими жизненным и нравственными ценностями. После разрушения КГБ некоторые высокопоставленные офицеры спецслужб все чаще предпочитают действовать во имя собственных интересов. У них возникли тесные связи с делами, грязными политиками и авторитетами криминального мира. Все эти «деятели» нуждаются в услугах профессионалов, умеющих вести тайную войну. Глеб один из таких профессионалов, и его привлекают для этих дел. Опасность, постоянно угрожающая «узаконенному убийце» висит и над его близкими.\n\rПосле того, как тяжело ранят дочь его любимой, Слепой начинает сводить счеты с генералами и полковниками ФСБ, которые предали честь офицера и стараются нажиться, используя свое служебное положение. Вышедшего из-под контроля агента Слепого стремятся уничтожить. Против него начинает действовать такой же профессионал, более того, его бывший инструктор.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":9290,"rate":7.57,"rate_count":6866,"kpOrder":4417,"name":"Леди-ястреб","secondName":"Ladyhawke","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Злой епископ-колдун наложил заклятие на влюблённых друг в друга красавицу Изабо и рыцаря Этьена Наваррского: по ночам рыцарь превращается в волка, а девушка – в ястреба днем. Слуги Епископа преследуют их уже два года, но удача пока улыбается влюбленным. С помощью маленького воришки Филиппа они надеются вернуться в город, где под неусыпной охраной живет их враг. Им нужно уничтожить злобного колдуна и снять с себя черное проклятье.","imdbId":"tt0089457","duration":"2:01","slogan":"A Magical Mystical Adventure","MPAA":"PG-13"},{"id":94246,"rate":7.57,"rate_count":4046,"kpOrder":4418,"name":"На последнем берегу","secondName":"On the Beach","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","фантастика"],"age":16,"description":"В 2006 году обмен ракетными ударами между Китаем и США и последовавшая за этим мировая ядерная война сметают человечество с лица Земли. Радиоактивные осадки угрожают уничтожить последний очаг цивилизации — Австралию.\n\rПодводная лодка «Чарлстон» под командованием капитана Дуайта Тауэрса, единственный уцелевший в войне корабль американского военно-морского флота, прибывает в Мельбурн. Взяв на борт ученого Джулиана Осборна, «Чарлстон» отправляется в «экспедицию последней надежды» к берегам Аляски, откуда поступают таинственные, еле слышные радиосигналы…","imdbId":"tt0219224","duration":"3:15","slogan":"Миссия последней надежды в ловушке ядерного апокалипсиса","MPAA":null},{"id":1025981,"rate":6.158,"rate_count":774,"kpOrder":4418,"name":"Чужое счастье","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Польша","Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"С детства Игорь, Люся и Марина были неразлучны. Марина, целеустремленная роковая красавица, всегда была влюблена в Игоря. Но он выбрал тихую и скромную Люсю. Тем не менее влюбленность Марины не помешала троице и после окончания школы оставаться лучшими друзьями.\n\rПрошло 15 лет. У Игоря свой успешный бизнес, они с Люсей счастливы, у них двое детей. Марина осталась их подругой, часто приходит в гости и присматривает за детьми. Общее счастье друзей омрачает лишь болезнь Люси. Она стала забывчивой, все путает и теряет вещи. Вскоре Люсю увольняют с работы. Врачи не могут обнаружить причину недуга, и Марина помогает устроить подругу в элитный санаторий. Но там ей становится только хуже.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":42674,"rate":7.57,"rate_count":2179,"kpOrder":4419,"name":"Из жизни отдыхающих","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Поздняя осень на южном берегу Крыма. Холодное море. И скука, скука... В одном из пансионатов собралась пёстрая публика, вынужденная придумывать себе развлечения... \r\n\r\nВ этой обстановке бесконечных разговоров о здоровье и его отсутствии, пересказов бытовых драм и обязательного курортного флирта зарождается любовь двух немолодых людей Надежды Андреевны и Алексея Сергеевича.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":433795,"rate":6.157,"rate_count":859,"kpOrder":4419,"name":"Сильвестр и Твити: Загадочные истории","secondName":"The Sylvester & Tweety Mysteries","type":"TV_SHOW","year":1995,"yearEnd":2001,"countries":["США"],"genres":["комедия","криминал","мультфильм"],"age":0,"description":"Приключения кота Сильвестра, канарейки Твити, их хозяйки Бабули и бульдога Гектора, выступающих в данном мультсериале в роли детективов.","imdbId":"tt0112186","duration":"0:30","slogan":null,"MPAA":null},{"id":38897,"rate":7.57,"rate_count":1659,"kpOrder":4420,"name":"Доктор Джекилл и мистер Хайд","secondName":"Dr. Jekyll and Mr. Hyde","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Лондон. Конец 19 века. В переполненном зале знаменитый доктор Джекилл читает лекцию. Он заявляет, что природа человека двойственна, раздираема противоречиями между Добром и Злом. Если удастся разделить эти тенденции внутри человека, то можно будет поднять Добро на небывалую высоту. \n\rЗаявление доктора Джекилла вызывает энтузиазм у одних и скептицизм у других. Отец его невесты Мюриэл заявляет, что он женится на его дочери только через восемь месяцев и, несмотря на просьбы Джекилла, остается непреклонным. Ночью на улице Джекилл спасает проститутку Иви Пирсон, которую избивал клиент. Вскоре доктору удается создать микстуру, которая превращает его в дикое существо, проявляющее насильственные инстинкты...","imdbId":"tt0022835","duration":"1:38","slogan":"Is a Man a Murderer When He Kills His Own Soul? (print ad - Lubbock Evening Journal - Lyric Theatre - Lubbock, Texas - January 29, 1932)","MPAA":null},{"id":532800,"rate":6.156,"rate_count":8470,"kpOrder":4420,"name":"Сорвиголова Кик Бутовски","secondName":"Kick Buttowski: Suburban Daredevil","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":12,"description":"Кик Бутовски — очень необычный ребенок, живущий в самом обычном городе. Он — великий борец с обыденностью, который стремится сделать каждое мгновение своей жизни особенным. Твердо, решив стать самым отчаянным каскадером в мире, Кик понимает, что ему необходимо преодолеть все жизненные обстоятельства на этом пути.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":402940,"rate":7.57,"rate_count":1397,"kpOrder":4421,"name":"Человек, который был суперменом","secondName":"Supeomaenieotteon sanai","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Сон Су-джон работает продюсером в телепрограмм. Её специализация - интересные человеческие истории, и за три года работы она устала от фальшивых слёз и эмоций. Она устала от людей, поэтому заявляет начальнику, что уезжает в Африку снимать диких животных. Но вдруг ей встречается парень, который утверждает, что он - Супермен с планеты Криптон. Он посвятил свою жизнь помощи людям. Су-джон забывает про Африку, она заинтригована искренностью и наивностью этого человека и решает сделать о нём репортаж.","imdbId":"tt1119199","duration":"1:42","slogan":null,"MPAA":null},{"id":542544,"rate":6.156,"rate_count":1116,"kpOrder":4421,"name":"Два короля","secondName":"Pair of Kings","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":16,"description":"Шестнадцатилетние Брэди и Бумер живут в Чикаго в доме их тети и дяди. Их жизнь кардинально меняется, когда Мейсон, Королевский советник острова Кинку, посещает среднюю школу, где учатся мальчики, чтобы сообщить ошеломительную историю их родословной.\n\rТеперь Брэди и Бумер должны прибыть на остров, где царят странные суеверия и обычаи, чтобы отстоять свое право на королевский престол, стараясь не вызвать хаос на каждом шагу.","imdbId":"tt1571313","duration":"0:22","slogan":null,"MPAA":null},{"id":339407,"rate":7.57,"rate_count":877,"kpOrder":4422,"name":"Однажды в апреле","secondName":"Sometimes in April","type":"FILM","year":2005,"yearEnd":0,"countries":["Руанда","США","Франция"],"genres":["военный","драма","история"],"age":18,"description":"Руанда известна в мире как страна самого страшного геноцида ХХ века, страна, в которой за сто дней погибли немногим меньше миллиона человек. История этой маленькой центрально-африканской страны - это история ненависти и кровавой вражды двух этнических групп, хуту и тутси.","imdbId":"tt0400063","duration":"2:20","slogan":"Rwanda. 1994. The Will to Survive. The Strength to Endure. The Courage to Face the Truth","MPAA":null},{"id":1115643,"rate":6.156,"rate_count":600,"kpOrder":4422,"name":"Семья","secondName":"Fam","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главная героиня пытается забыть о сложном прошлом, мечтая лишь о том, чтобы выйти замуж и хорошо провести взрослую жизнь. К тому же, люди, готовые стать новой семьей для Глем, уверены, что девушка одинока. Та рассказала, что ее отец умер десять лет назад, однако на самом деле он жив, а героиня просто стыдится его. Вскоре объявляется младшая сестра Глем, поэтому правда, которую та от всех скрывает, может вырваться наружу и подорвать доверие к героини. Испорченные отношения с новоиспеченной семьей вряд ли могут быть хорошим заделом для будущего счастья.","imdbId":"tt7712594","duration":"0:30","slogan":null,"MPAA":null},{"id":6064,"rate":7.569,"rate_count":24814,"kpOrder":4423,"name":"Робин Гуд: Принц воров","secondName":"Robin Hood: Prince of Thieves","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Немногие вернулись из Крестового похода. Робину из Локсли, чтобы избежать гибели в заточении у неверных, пришлось воспользоваться помощью одного из узников-мусульман: религиозных врагов сплотило общее несчастье. Но самые большие угрозы ожидают героя со стороны единоверцев: английский трон захвачен самозванцем!\n\rТолько зеленый лес, только потерявшие все, и готовые на все друзья, только вера в свою правоту помогут Робину выстоять в неравной борьбе. А его врагов заставят содрогаться от зловещего свиста летящих ниоткуда метких стрел.","imdbId":"tt0102798","duration":"2:23","slogan":"For the good of all men, and the love of one woman, he fought to uphold justice by breaking the law","MPAA":"PG-13"},{"id":682079,"rate":6.155,"rate_count":4708,"kpOrder":4423,"name":"Тёмный мир: Равновесие","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["фэнтези"],"age":12,"description":"Из Темного мира в мир людей просачиваются Тени. Эти голодные замерзшие существа питаются жизненной силой людей, их радостью, любовью и временем. Сила зла растет, и Портал между мирами вот-вот будет разрушен. Команда посвященных каждый день поддерживает хрупкое равновесие, но даже они не могут противостоять надвигающейся катастрофе. И только настоящая Любовь сможет восстановить равновесие и спасти наш мир.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":325455,"rate":7.569,"rate_count":5584,"kpOrder":4424,"name":"Вороны: Начало","secondName":"Kurôzu zero","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер"],"age":16,"description":"Судзуран - школа, за всю историю которой ни один, даже самый борзый школьник не сумел забраться на самый верх, дабы управлять остальными. Но однажды, в своем стремлении завоевать «Воронью школу» схлестываются двое - Сэридзава, который держит всех в страхе уже не первый год, и новичок Гэндзи. Жажда власти ведет их к последнему бою, и этот путь пролегает через покорение более слабых, мордобои и подставы. Но сколько бы ни было в людях жестокости, человеческие чувства тоже живут в них. Есть тут место и дружбе, и самопожертвованию, и сплоченности, без которых не может существовать никакая система. Но, по закону жанра, должен остаться только один.","imdbId":"tt1016290","duration":"2:11","slogan":"There's no such thing as a fair fight.","MPAA":null},{"id":77398,"rate":6.154,"rate_count":1382,"kpOrder":4424,"name":"Звездный десант: Хроники","secondName":"Roughnecks: The Starship Troopers Chronicles","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"С тяжелыми боями военно-космические силы Земли теснят полчища своих злейших врагов – членистоногих монстров из глубин вселенной. Лучшие из лучших, звездные десантники лейтенанта Разака высаживаются на водную планету Гидора с заданием уничтожить на ней базу мерзких жуков.\n\rОни еще не знают, что опасная, но рутинная «зачистка» вскоре превратится в настоящий кошмар, когда межзвездный десант обнаружит вместо обычного гнездилища тварей колоссальную смертоносную матку инсектоидов, контролирующую все орды насекомоподобных чудовищ, жаждущих гибели человеческой цивилизации...","imdbId":"","duration":"0:22","slogan":null,"MPAA":"PG"},{"id":545,"rate":7.569,"rate_count":3047,"kpOrder":4425,"name":"Рио Браво","secondName":"Rio Bravo","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":12,"description":"Шериф маленького городка Рио Браво Джон Ченс арестовывает убийцу. Брат арестованного, известный бандит, собирает самых отчаянных головорезов со всей округи для его освобождения.\n\rГород наводнен преступниками, но Ченс принимает вызов. На помощь к шерифу приходят лишь пьяница, певица и молодой, но быстрый стрелок. Горстка смельчаков стоит за правое дело...","imdbId":"","duration":"2:21","slogan":"The fought back to back...No quarter given...No quarter asked...No way in...No way out...of Rio Bravo","MPAA":null},{"id":1274369,"rate":6.154,"rate_count":868,"kpOrder":4425,"name":"Боишься ли ты темноты?","secondName":"Are You Afraid of the Dark?","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"В сериале рассказывается о новых членах уже знакомого Общества Полуночников. Его участники собираются у костра и рассказывают друг другу жуткие истории. Чтобы попасть в Общество Полуночников, Рэйчел придумывает историю о Карнавале Страха, которая внезапно становится реальностью.","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":39856,"rate":7.569,"rate_count":1703,"kpOrder":4426,"name":"И корабль плывет","secondName":"E la nave va","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","музыка"],"age":12,"description":"Из Неаполя отплывает роскошный лайнер, на борту которого страстные почитатели оперы провожают на родину прах оперной дивы Эдме Тетуа. По палубе слоняются ее многочисленные друзья и поклонники, жизнь кажется прекрасной.\n\rПо пути корабль подбирает потерпевших кораблекрушение сербских беженцев. Австро-венгерский броненосец требует их выдачи. Завязывается сражение.","imdbId":"","duration":"2:13","slogan":null,"MPAA":"PG"},{"id":1369259,"rate":6.152,"rate_count":9682,"kpOrder":4426,"name":"Беезумие","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Пока все сидят по домам, московский режиссер и несколько известных артистов вынуждены репетировать новый спектакль удаленно. Правда, не всё идет по плану, потому что отношения, секс и родители теперь тоже онлайн. Да и сам спектакль добавляет безумия, ведь в главной роли — настоящая овца.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":789722,"rate":7.569,"rate_count":1066,"kpOrder":4427,"name":"Убежище","secondName":"Freistatt","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Лето 1968: студенческие волнения, протесты против войны во Вьетнаме, мини-юбки, джинсы-клёш, сексуальная революция. Пока Германия вступает в новую эру свободы, 14-летнего Вольфганга - с подачи ревнивого отчима - отправляют в исправительное учреждение под названием «Фрайштатт». Как оказалось, в этом заведении для трудных подростков царит жестокость и насилие - как физическое, так и психологическое. Побег кажется невозможным.","imdbId":"tt3136112","duration":"1:44","slogan":null,"MPAA":null},{"id":252123,"rate":6.152,"rate_count":2751,"kpOrder":4427,"name":"Заколдованный участок","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Совсем худо стало в Анисовке: народ выпивает, ленится, и с печалью смотрит в будущее: селу грозит если не снос, то блокада по причине строящегося моста. Начальники решают использовать нетрадиционное средство: позвать экстрасенса - и пусть он всех вылечит от пьянства, пессимизма и отсутствия трудового задора.\n\rЭкстрасенс начинает сеанс, все засыпают, и он сам засыпает, вернее, падает в обморок. Пробудившись, Анисовка становится не такой как раньше, но и с экстрасенсом что-то случилось. Вот они и разбираются, кто кого заколдовал и как будет расколдовывать. Что приводит к череде удивительных, невероятных, но вполне реальных событий.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":8779,"rate":7.569,"rate_count":711,"kpOrder":4428,"name":"Лебедь","secondName":"The Swan","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"По одноименной пьесе Ференца Молнара. Принцесса Александра по настоянию своей матери старается понравиться своему дальнему родственнику, кронпринцу Альберту…","imdbId":"tt0049815","duration":"1:44","slogan":null,"MPAA":null},{"id":842168,"rate":6.152,"rate_count":815,"kpOrder":4428,"name":"Черная река","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Тихую, размеренную жизнь небольшого сибирского городка Белогорска потрясает таинственное исчезновение целой вахты нефтяников, работающих на одном из близлежащих месторождений. Владеющая месторождением нефтяная компания «Байкал-нефть» пытается скрыть факт исчезновения своих сотрудников, однако город уже наполнился слухами о том, что на рабочих было совершено нападение. Действия полиции сковывает весьма конкретная директива из столицы – замять дело. \n\rВ Белогорск приезжает внештатный сотрудник компании «Байкал-нефть» Алексей Ковалев, перед которым стоит задача разобраться в случившемся. \n\rСреди всех местных жителей особенное внимание Ковалева приковывает его новая соседка Лена, учительница в местном поселке, у которой несколько лет назад в тайге пропал муж. Лена родом из Москвы, где ее ждут родители и друзья. Почему эта хрупкая на вид девушка все еще здесь?\n\rКовалев начинает понимать, что недавнее исчезновение нефтяников и пропажа мужа Лены - Сергея, как-то связаны между собой. Лена начинает чувствовать, что с появлением Ковалева она впервые за долгие два года близка к разгадке исчезновения Сергея, но готова ли Лена узнать правду?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":198356,"rate":7.569,"rate_count":611,"kpOrder":4429,"name":"В поисках Лолы","secondName":"Looking for Lola","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Майк, молодой человек двадцати с небольшим лет, приехал в Лос-Анджелес, чтобы сделать карьеру. В мечтах он видит себя писателем и совсем не стремится продолжить семейное дело — работать водопроводчиком в Нью-Джерси, на чем в бесконечных телефонных звонках настаивает отец.\n\rВечера Майк и его приятели, Тонни и Бенни, проводят в поисках романтических приключений в ночных клубах Лоc-Анджелеса, где звучат знойные латиноамериканские ритмы, хип-хоп и техно. И вот в клубе «Черное эхо» Майк находит девушку своей мечты: неотразимую танцовщицу в маске, движущуюся под звуки «Макарены». Майк очарован и хочет непременно познакомиться с ней, но как только смолкает музыка, девушка исчезает...","imdbId":"tt0123975","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":923524,"rate":6.151,"rate_count":82100,"kpOrder":4429,"name":"Ми-ми-мишки","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["детский","комедия","мультфильм"],"age":0,"description":"Веселые истории двух медвежат: Кеши и Белой Тучки. Вместе с героями этой веселой истории, дети будут познавать окружающий мир, знакомиться с самыми разнообразными предметами и тем, как они сделаны, ходить на рыбалку, лечить деревья, вести расследования, добывать мед, читать книжку и даже слетают на Луну!","imdbId":"tt7037778","duration":"0:05","slogan":"Добрый мультфильм о дружбе","MPAA":null},{"id":57536,"rate":7.569,"rate_count":559,"kpOrder":4430,"name":"Вечерний прикид","secondName":"Pédale douce","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Игривая комедия о незадачливом начальнике, влюбившемся в очаровательную незнакомку, оказавшуюся владелицей ночного заведения. Герою приходится жертвовать своими пуританскими взглядами, чтобы продолжать приятное знакомство.\n\rА вокруг него уже завертелась веселая кутерьма с переодеваниями, забавными ошибками и смешными гэгами...","imdbId":"tt0117412","duration":"1:40","slogan":"Mefiez-vous des apparences !","MPAA":null},{"id":418897,"rate":6.149,"rate_count":2162,"kpOrder":4430,"name":"Фриказоид!","secondName":"Freakazoid!","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Эта история началась в рождественский праздник. Простой парень Декстер Дуглас, большой любитель компьютеров вообще и компьютерных игр в частности, получил в подарок от любящих родителей мечту любого компьютерщика - новенький микропроцессор с высокой тактовой частотой. Однако этот процессор, как и все процессоры той же марки, содержал небольшой брак, заключающийся в том, что любой пользователь, подключенный к интернету, набрав определенную последовательность из двадцати пяти символов и нажав клавишу DEL, окажется затянутым во всемирную паутину, его мозг мгновенно вберет в себя всю информацию со всех веб-сайтов и он вернется в реальный мир в виде чокнутого супергероя. \n\rНесмотря на крайне низкую вероятность того, что это случится, это всё же произошло с Декстером и тот стал Фриказоидом - ненормальным суперменом, чьё поведение сравнимо лишь с поведением человека, который прочёл за предельно краткий срок все комиксы и анекдоты в интернете и помешался на этой почве. \n\rС этого знаменательного дня Декстер Дуглас обзавёлся новыми друзьями в лице сержанта полиции Косгроува и эксперта в области электроники Родди МакСтью, а также массой новых врагов, ну а спасение мира стало для него повседневным занятием - собственно, это удел всех супергероев. Однако от Супермена и Бэтмена Фриказоид отличается необычным чувством юмора, нескрываемой тягой к лицам женского пола и несколько наплевательским отношением к своим прямым геройским обязанностям.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":406671,"rate":7.568,"rate_count":125961,"kpOrder":4431,"name":"Луна 2112","secondName":"Moon","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","фантастика"],"age":16,"description":"Контракт Сэма подходит к концу: он провел три года на Луне, следя за автоматизированной станцией по добыче редкого газа. Три долгих года в полном одиночестве, если не считать говорящего робота ГЕРТИ, могут изменить любого. За две недели до возвращения на Землю Сэм встречает своего сменщика...","imdbId":"tt1182345","duration":"1:37","slogan":"Обратная сторона будущего","MPAA":"R"},{"id":893459,"rate":6.148,"rate_count":16783,"kpOrder":4431,"name":"Легенды завтрашнего дня","secondName":"DC's Legends of Tomorrow","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Увидев будущее, которого обязательно нужно избежать, Рип Хантер, путешественник во времени, собирает команду из героев и злодеев, чтобы противостоять смертельной угрозе. На кону стоит не только наша планета, но и все время в целом. Сможет ли эта команда победить бессмертное зло, абсолютно непохожее на то, что они видели раньше?","imdbId":"tt4532368","duration":"0:42","slogan":"Their time is now","MPAA":null},{"id":455511,"rate":7.568,"rate_count":15426,"kpOrder":4432,"name":"Песенка мышонка","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Мультфильм о том, как бездельник Мышонок стал прилежным строителем.","imdbId":"tt5498142","duration":"0:10","slogan":null,"MPAA":null},{"id":1021557,"rate":6.148,"rate_count":2484,"kpOrder":4432,"name":"Судная ночь","secondName":"The Purge","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Чтобы сократить уровень преступности, власти США ввели традицию Судной ночи. Раз в году на 12 часов разрешены любые преступления, которые не будут караться законом на следующий день. В центре истории — группа жителей американского городка, чьи судьбы рано или поздно пересекутся в одну из таких страшных ночей.","imdbId":"tt6110648","duration":"0:42","slogan":"Will You Hide or Will You Seek? (season 1)","MPAA":null},{"id":20368,"rate":7.568,"rate_count":14826,"kpOrder":4433,"name":"Попутчик","secondName":"The Hitcher","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Зловещий попутчик, сеющий смерть на своем пути, голосует на дороге и останавливает молодого парня. Тот соглашается его подвезти, не подозревая о том, какой опасности он себя подвергает.","imdbId":"","duration":"1:33","slogan":"Что бы вы ни сделали, он всё равно впереди вас. Как бы вы ни поступили, он ещё больше в выигрыше","MPAA":"R"},{"id":629955,"rate":6.147,"rate_count":8207,"kpOrder":4433,"name":"Революция","secondName":"Revolution","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Вся наша жизнь зависит от электричества. Что же произойдет, если оно внезапно исчезнет? Однажды, словно по щелчку выключателя, весь мир был отброшен в темные века. Самолеты падали с небес, больницы лишались энергообеспечения, связь стала невозможной. Теперь, без всех современных технологий, кто же ответит, почему?\n\rЧерез 15 лет после бедствия, жизнь стала такой, какой она была до промышленной революции: семьи живут на глухих улочках, с заходом солнца зажигают фонари и свечи. Жизнь стала спокойнее и лучше. Но так ли это?\n\rЗа пределами небольших фермерских общин все еще таится опасность. Так жизнь молодой девушки резко меняется, когда местная полиция убивает ее отца, который каким-то неведомым для дочери образом имел связь с отключением. Это событие заставляет ее вместе с двумя спутниками отправиться в смелое путешествие, чтобы найти правду о прошлом в надежде изменить будущее.","imdbId":"tt2070791","duration":"0:43","slogan":"15 years after the blackout...they will light the way.","MPAA":null},{"id":187965,"rate":7.568,"rate_count":937,"kpOrder":4434,"name":"Коломбо: Из любви к искусству","secondName":"Columbo: Dagger of the Mind","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Бывшие звезды Королевской Шекспировской труппы Николас Фреймер и Лилиан Стэнхоуп собираются триумфально вернуться на сцену в премьере «Макбета». Об этом публику извещают расклеенные по Лондону афиши.\n\rСупружеская пара хочет представить эту постановку своим проектом, но им очень мешает владелец театра сэр Роджер Хавершем. За несколько минут до генеральной репетиции разражается буря. Николас борется с сэром Роджером, Лилиан, пытаясь помочь супругу, убивает врага семьи.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":425099,"rate":6.147,"rate_count":1108,"kpOrder":4434,"name":"Ускоренная помощь","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["комедия"],"age":null,"description":"Сенсацией года названо оглашение завещания скончавшегося в Нью-Йорке миллионера Джона Воровски. Свое состояние в сто миллионов долларов он завещал заурядной российской больнице, в которой когда-то появился на свет. Завещание вступает в силу с момента выполнения единственного, но очень жесткого условия. \n\rБольница-наследник в России обязана соответствовать американским стандартам, установленным для медицинских учреждений. Опекунский совет, созданный для контроля за исполнением последней воли покойного, определил тридцать обязательных пунктов этого соответствия. Для выполнения каждого пункта отводятся сутки.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":231096,"rate":7.568,"rate_count":856,"kpOrder":4435,"name":"Мой отец и мой сын","secondName":"Babam ve Oğlum","type":"FILM","year":2005,"yearEnd":0,"countries":["Турция"],"genres":["драма","семейный"],"age":null,"description":"Мать маленького Дениза умерла при родах в сентябре 1980 года, когда в Турции случился военный переворот. И вот спустя семь лет мальчик отправляется с отцом в крестьянское хозяйство своего родного деда, которого он никогда не видел. Причина этого - ссора между отцом и дедом. В смутное время отправил Хусейн Эфенди своего сына Садыка в большой город учиться, а тот, как и многие молодые люди того периода, впутался в политические события, чем и навлек на себя гнев отца.","imdbId":"tt0476735","duration":"1:48","slogan":"Give him a room dad, he has no place to go...","MPAA":null},{"id":745498,"rate":6.147,"rate_count":704,"kpOrder":4435,"name":"Условия контракта 2","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Это история главных героев сериала Марии и Олега, которые отмечают годовщину свадьбы. Большой загородный дом, заботливый муж, подрастающая дочка – кажется, теперь у Маши есть всё, о чем только можно мечтать. Однако праздник превращается в ссору – между супругами за этот год накопилось множество неразрешенных проблем. Они все больше отдаляются друг от друга…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":542295,"rate":7.568,"rate_count":849,"kpOrder":4436,"name":"Сломанный меч 2","secondName":"Gekijouban Bureiku bureido Dainishou: Ketsubetsu no michi","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Противостояние двух держав не обошлось без вмешательства и третьей стороны, отсюда и мотивы действий Зесса, но он ещё не ведает условий сдачи короля Кришны, его некогда друга. Зессу предстоит встретить и ещё одного товарища, Райгата, того кому суждено тоже быть вовлеченным в этот конфликт и может быть прекратить ненужные кровопролития.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1040717,"rate":6.147,"rate_count":583,"kpOrder":4436,"name":"Коллективный разум","secondName":"Wisdom of the Crowd","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"У гениального изобретателя Джеффри Таннера погибает дочь, и он решает начать собственное расследование, создав краудсорсинговый узел для привлечения к делу талантливых людей в самых разных областях.","imdbId":"tt6522758","duration":"0:43","slogan":null,"MPAA":null},{"id":10336,"rate":7.568,"rate_count":793,"kpOrder":4437,"name":"Вперед, путешественник","secondName":"Now, Voyager","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Шарлота Вэйл - поздний ребенок в семье, и как все поздние дети несет постоянную печать чрезмерной опеки; мать - Миссис Генри Уиндл Вэйл держала ее постоянно под контролем с детских лет. Прошли годы и этот контроль превратил Шарлоту в отрешенную и испуганную женщину, единственное, что приносило ей успокоение - резьба по кости. \n\rСупруга одного из братьев Шарлоты - Лиза пригласила в дом своей свекрови психиатра, который, посмотрев на затворницу, поставил ей диагноз: «нервный срыв» и предложил ей посетить свой санаторий отдохнуть и подлечить нервы. Несколько недель проведенные в санатории «Каскад» вернули Шарлоте надежду, а когда ее еще и отправили на теплоходе в круиз к берегам южной Америки, она обрела уверенность и впервые за многие годы бывшая покорная дочь смогла заявить матери, что имеет право на личную жизнь. \n\rНа борту лайнера она знакомится с женатым господином Джерри Дарренсом. Шарлота влюбилась в него с первого взгляда и Джерри ответил ей взаимностью. Этим двум людям предстоит пройти непростой жизненный путь, прежде чем они смогут стать по настоящему свободными и счастливыми...","imdbId":"tt0035140","duration":"1:57","slogan":"Today Her Greatest! For a woman there's always an excuse . . .","MPAA":null},{"id":1006715,"rate":7.568,"rate_count":713,"kpOrder":4438,"name":"Дело Декабристов","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма","история"],"age":12,"description":"Утром 14 декабря 1825 года представители лучших дворянских родов России вывели на Сенатскую площадь войска и начали  бунт против императора.\n\rК вечеру, после безуспешных переговоров и нескольких артиллерийских залпов, все было кончено. Организаторы восстания, которых позже назовут декабристами, были осуждены по обвинению в государственной измене.\n\rПятеро повешены, остальные отправлены на каторгу.  Своей прямой цели восстание не достигло, зато определило направление общественно-политической жизни как минимум на полвека вперед.","imdbId":"tt8769268","duration":"0:52","slogan":null,"MPAA":null}]