[{"id":11656,"rate":7.514,"rate_count":948,"kpOrder":4916,"name":"Что-то должно случиться","secondName":"Something's Got to Give","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Спустя почти 5 лет после своего исчезновения в дом к Нику Ардену возвращается его жена. Ник к тому времени женился и расчитывал получить страховку, но случилось неожиданное…","imdbId":"tt0217055","duration":"0:37","slogan":null,"MPAA":null},{"id":276365,"rate":7.513,"rate_count":2510,"kpOrder":4917,"name":"Побег из Собибора","secondName":"Escape from Sobibor","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Югославия"],"genres":["военный","драма","история"],"age":16,"description":"Собибор - гитлеровский концлагерь на территории Польши, один из десятков нацистских лагерей смерти, построенных специально для уничтожения евреев из завоеванных немцами стран. Был закрыт по личному распоряжению СС Гиммлера после того, как в нем произошел самый массовый в истории лагерей смерти побег заключенных, решивших оказать сопротивление нацистскому «порядку». Основной замысел и организацию восстания взял на себя советский военнопленный - лейтенант Печерский, прибывший в Собибор вместе с группой солдат-евреев. \n\rПо плану Печерского заключённые должны были тайно, поодиночке ликвидировать эсэсовский персонал лагеря, а затем завладев оружием, находившемся на складе лагеря, перебить охрану. План удался лишь частично - восставшие смогли убить часть эсесовцев из персонала лагеря, но завладеть оружейным складом не удалось. Охрана открыла огонь по заключённым и они вынуждены были прорываться из лагеря через минные поля. Им удалось смять охрану и уйти в лес. Значительная часть заключенных так и не попыталась бежать. После побега Печерский возглавил партизанский отряд и воевал вплоть до прихода Красной Армии. После войны был свидетелем на процессе над украинскими-коллаборационистами - бывшими охранниками Собибора.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":21584,"rate":7.513,"rate_count":1456,"kpOrder":4918,"name":"Тени","secondName":"Shadows","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм рассказывает о борьбе за выживание двух черных братьев и их сестры на «грязных» улицах Манхэттэна. Хью, старший, джазист, приглядывает за Беном и Лилией, причем оба последних могут вполне сойти за белых, что и делают. Более темнокожий, чем его младшие брат и сестра, Хью постепенно озлобляется из-за ограниченных возможностей, вызванных цветом его кожи. Его артистические способности и потенциал тратятся зря в забегаловках и стриптиз-клубах, где он вынужден играть на трубе, чтобы заработать хотя бы на пропитание.\n\rТем временем Лилия тусуется с претенциозной арт-богемой Нью-Йорка, развлекается и флиртует напропалую. Она сходится с Тони, молодым белым юношей, и лишается девственности. Однако, когда Тони узнает, что Лилиа мулатка, он бросает ее. Бен ведет беззаботную жизнь, торча со своими дружками Томом и Деннисом. Они пьют, гуляют и постоянно попадают в неприятности. Однажды ночью трое друзей ввязываются в жестокую уличную драку...","imdbId":"tt0053270","duration":"1:21","slogan":null,"MPAA":"PG"},{"id":279726,"rate":7.513,"rate_count":1319,"kpOrder":4919,"name":"Незабываемые моменты","secondName":"Maria Larssons eviga ögonblick","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","история"],"age":16,"description":"Швеция, 1907 год. Мария влюбляется в Зигфрида и становится его женой.  Свое раздражение и недовольство жизнью грубый и агрессивный Зигфрид предпочитает вымещать на жене и детях. Тяжелая и монотонная жизнь Марии изменяется, когда у женщины появляется маленькая тайна: в благотворительной лотерее она выигрывает диковину – аппарат для фотографических снимков.\n\rУвлекшись фотографией и научившись снимать, Мария понимает, что помимо бесконечных домашних проблем существует и другой мир. Ее снимки – особенные. Горожане все чаще обращаются к ней с просьбой сделать семейные фотографии. Постепенно выясняется, что у Марии Ларссон настоящий талант фотографа! Но это совсем не нравится  вернувшемуся с войны мужу...","imdbId":"tt0961066","duration":"2:11","slogan":null,"MPAA":null},{"id":260137,"rate":7.513,"rate_count":664,"kpOrder":4920,"name":"На задней парте. Третий выпуск","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Комические истории о соседях по парте — отличнице и озорнике.","imdbId":"tt3452172","duration":"0:09","slogan":null,"MPAA":null},{"id":41534,"rate":7.513,"rate_count":472,"kpOrder":4921,"name":"На Муромской дорожке","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","Корея Южная","Россия"],"genres":["мелодрама"],"age":16,"description":"История любви китайского купца Чжоу и русской девушки Ольги, встретившихся и обвенчавшихся в Москве в годы НЭПа. А потом ему пришлось уехать по торговым делам в Китай - и выяснилось, что разлука их затянется на  долгие годы.\n\rБудут кораблекрушение, плен, нежданное богатство, судьба будет бросать героя то вверх, то вниз - но когда, пройдя через все мытарства, Чжоу вернется к Ольге, он найдет ее, умирающей от чахотки. И тогда он попытается бежать с ней из России.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":750,"rate":7.512,"rate_count":91377,"kpOrder":4922,"name":"Знакомство с родителями","secondName":"Meet the Parents","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Обладатель замечательной фамилии, санитар Грэг Трахер, отправляется за город, чтобы познакомиться с родителями своей девушки Пэм. Здесь Грэг собирается торжественно просить руки возлюбленной. Но, к несчастью, Грэг — парень невезучий, и любые благие начинания в его исполнении превращаются в сущий кошмар.\n\rНесчастный Трахер и в самом страшном сне не предполагал, какие его ждут испытания. Дело в том, что отец Пэм, Джек Бернс, — отставной сотрудник ЦРУ, устраивает приятелям дочери свою особую и жесткую проверку. Эта проверка включает в себя даже специальный тест на детекторе лжи!","imdbId":"tt0212338","duration":"1:48","slogan":"He finally met the girl of his dreams. Too bad her dad's a nightmare","MPAA":"PG-13"},{"id":81516,"rate":7.512,"rate_count":45361,"kpOrder":4923,"name":"Цена измены","secondName":"Derailed","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Каждый день Чарльза Шайна, служащего рекламного агентства, похож на предыдущий. Каждое утро он садится на поезд до Манхэттена и едет на работу. У него есть жена Диана, работающая учительницей в местной школе, и дочь Эми, больная диабетом. Однажды утром, когда ему пришлось ухаживать за Эми, Чарльз опаздывает на поезд и вынужден сесть на следующий. Казалось бы, что в этом особенного? Однако в поезде он встречает обворожительную женщину по имени Люсинда, которая выручает его, заплатив за билет, на который у Чарльза не хватило денег...","imdbId":"","duration":"1:47","slogan":"Они даже не догадывались...","MPAA":"R"},{"id":7096,"rate":7.512,"rate_count":45648,"kpOrder":4924,"name":"Маска Зорро","secondName":"The Mask of Zorro","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","Мексика","США"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"Стареющий герой, отдавший все силы борьбе за справедливость, проведший десятилетия в темнице, потерявший жену и дочь, передает свои знания, умения и черную маску молодому отчаянному бойцу, который отныне и будет сражаться с теми, кто вершит зло.","imdbId":"tt0120746","duration":"2:16","slogan":"Возвращение легендарного героя","MPAA":"PG-13"},{"id":5893,"rate":7.512,"rate_count":29480,"kpOrder":4925,"name":"Синий бархат","secondName":"Blue Velvet","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"В связи с болезнью отца Джеффри Бомон был вынужден на время оставить столичный колледж и вернуться в родной городок, и ему пришлось пережить целый ряд загадочных и страшных событий. Все началось с того, что неподалеку от дома он нашел человеческое ухо, которое сдал в полицию инспектору Уильямсу...","imdbId":"tt0090756","duration":"2:00","slogan":"It's a strange world","MPAA":"R"},{"id":39873,"rate":7.512,"rate_count":1531,"kpOrder":4926,"name":"Медея","secondName":"Medea","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","фэнтези"],"age":12,"description":"В фильме мало места уделено «затертому» сюжету об «аргонавтах», можно сказать упоминается об этом вскользь. Причем аргонавты показаны отнюдь не романтично героически, а скорее напоминают наемников-мародеров. Большая же часть фильма посвящена второй половине жизни Медеи и Ясона: встреча, любовь и расставание. Брошенная, и даже изгнанная Медея не может простить коварства своего бывшего возлюбленного, променявшего ее ради свадьбы с Глоцией, дочерью короля Креона. Она начинает мщение с помощью своих магических чар.","imdbId":"","duration":"1:50","slogan":"Maria Callas' first dramatic movie!","MPAA":null},{"id":221263,"rate":7.512,"rate_count":1428,"kpOrder":4927,"name":"Зимой будет год","secondName":"Im Winter ein Jahr","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["драма"],"age":null,"description":"Глубоко опечаленная женщина Элен Рихтер заказывает у художника два портрета: один своей 22-летней дочери, другой - трагически погибшего 19-летнего сына. Художник вкладывает в картины все силы, его судьба переплетается с семьей Рихтеров. Это история о людях, для которых смерть любимого человека становится поводом открыть в себе что-то новое и пересмотреть свои отношения с окружающими.","imdbId":"tt0452580","duration":"2:09","slogan":null,"MPAA":null},{"id":13596,"rate":7.512,"rate_count":1273,"kpOrder":4928,"name":"Пассажир дождя","secondName":"Le passager de la pluie","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Молодая женщина убивает насильника и сбрасывает его труп в море. Вскоре появляется таинственный американец, который начинает с ней игру в «кошки-мышки», добиваясь признания в совершенном убийстве.","imdbId":"","duration":"1:59","slogan":"Bronson At His Brutal Best!","MPAA":"G"},{"id":260068,"rate":7.512,"rate_count":998,"kpOrder":4929,"name":"Пятачок","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Барсучонок нашел на дороге пятачок вернул его хозяину — Котенку.","imdbId":"tt0892887","duration":"0:09","slogan":null,"MPAA":null},{"id":257984,"rate":7.512,"rate_count":738,"kpOrder":4931,"name":"Самый, самый, самый, самый","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О маленьком Львенке, который вообразил себя самым умным, сильным, храбрым, красивым, но вскоре понял, что хвастовство до добра не доводит.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":35600,"rate":7.512,"rate_count":660,"kpOrder":4932,"name":"Высокие надежды","secondName":"High Hopes","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"История о повседневной жизни супружеской пары из рабочих кварталов Лондона, Ширли и Сирила, а также его матери.","imdbId":"tt0095302","duration":"1:48","slogan":null,"MPAA":"PG"},{"id":81291,"rate":7.511,"rate_count":122281,"kpOrder":4933,"name":"Остров","secondName":"The Island","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Линкольн Шесть-Эхо – житель на вид утопического, но охраняемого поселения середины XXI века. Как и все обитатели этого тщательно контролируемого пространства, Линкольн надеется оказаться среди тех, кого отправят на «Остров» – якобы последнее незагрязненное место на планете. Но очень скоро Линкольн обнаруживает, что абсолютно всё, что касается его существования – ложь.","imdbId":"tt0399201","duration":"2:16","slogan":"Вы были избраны","MPAA":"PG-13"},{"id":178460,"rate":7.511,"rate_count":13676,"kpOrder":4934,"name":"Пингвины из Мадагаскара в рождественских приключениях","secondName":"The Madagascar Penguins in a Christmas Caper","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Новый Год приходит в город, и все обитетели Центрального Зоопарка готовятся к его встрече. Пингвины украсили свою пещеру и мечтают о черно-белом празднике, когда юный Рядовой замечает, что Белый Медведь грустит в полном одиночестве. Окруженный своими товарищами, Рядовой решает, что никто не заслуживает таких каникул, и вырабатывает свой собственный план помощи собрату. Он тайком выбирается из Зоопарка и отправляется в большой город с целью совершить набег на магазины с новогодними подарками...","imdbId":"","duration":"0:10","slogan":"Join the Madagascar Penguins in their all-new holiday adventure!","MPAA":"G"},{"id":6218,"rate":7.511,"rate_count":6796,"kpOrder":4935,"name":"Инстинкт","secondName":"Instinct","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"В недрах блестящего ума приматолога Итона Пауэлла лежит зловещая тайна, которую не смогли разгадать ни семья, ни власти, заключившие гениального ученого под стражу за убийство в джунглях Руанды. Теперь заключенный в жестокой тюрьме для умалишенных преступников, Пауэлл, не разговаривающий годами, достается психиатру Тео Колдеру, который должен сломать печать темной тайны на пути к его изощренному разуму. Врач открывает цепь все более усложняющихся загадок, вопросов с ошеломляющими ответами и шокирующих психологических истин.","imdbId":"tt0128278","duration":"2:06","slogan":"Nothing is more savage than civilization","MPAA":"R"},{"id":256576,"rate":7.511,"rate_count":6852,"kpOrder":4936,"name":"Время","secondName":"Shi gan","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Молодая пара встречается уже два года. Девушка боится, что юноша может от нее устать. Постоянные истерики приводят к тому, что однажды Чи-у находит в себе силы заняться сексом с Сэ-хи лишь только после того, как она предлагает ему представить другую женщину.","imdbId":"tt0497986","duration":"1:37","slogan":"Любовь в схватке с ускользающим временем","MPAA":null},{"id":438418,"rate":7.511,"rate_count":1612,"kpOrder":4937,"name":"Храбрый портняжка","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Экранизация сказки братьев Гримм. Герой мультика юный портной, которому наскучила спокойная жизнь. Влекомый юношеской жаждой приключений, он отправляется на подвиги. Ему предстоит встретиться и с братьями великанами, и с подлым королем.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":8486,"rate":7.51,"rate_count":34688,"kpOrder":4938,"name":"Пи","secondName":"Pi","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Талантливый математик Макс Коэн в течение многих лет пытается найти и расшифровать универсальный цифровой код, согласно которому изменяются курсы всех биржевых акций.\n\rПо мере приближения к разгадке, мир вокруг Макса превращается в мрачный кошмар: его преследуют могущественные аналитики с Уолл-Стрита и жестокие фанатики из тайной религиозной секты, готовые пойти на убийство, чтобы обнаружить код вселенского мироздания в своих древних священных текстах.\n\rНаходясь на грани безумия, Макс должен сделать решающий выбор между порядком и хаосом, святостью и дьявольщиной, мудростью и невежеством и решить, способен ли он совладать с могущественной силой, которую пробудил его гениальный разум.","imdbId":"","duration":"1:24","slogan":"3.1415926535897932384626433832795","MPAA":"R"},{"id":4346,"rate":7.51,"rate_count":20295,"kpOrder":4939,"name":"Непристойное предложение","secondName":"Indecent Proposal","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"После кризиса финансовое положение супружеской пары Дэвида и Дианы сильно ухудшилось. На кону стоит дом, который они недавно купили в кредит. Не найдя лучшего варианта, они отправляются в Лас-Вегас, чтобы попытаться выиграть денег. Там, за игровым столом, они встречают миллиардера Джона Гейджа, которому так понравилась Диана, что он, с согласия Дэвида, предлагает ей провести с ним ночь за миллион долларов.","imdbId":"tt0107211","duration":"1:57","slogan":"Один миллион долларов. Одна ночь. Никаких вопросов","MPAA":"R"},{"id":229854,"rate":7.51,"rate_count":5899,"kpOrder":4940,"name":"Бэмби 2","secondName":"Bambi II","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"После смерти матери, Бэмби воссоединяется со своим отцом, Большим принцем леса, который берется за воспитание молодого оленя и обучению разным лесным премудростям. Но внезапно, гордый родитель обнаруживает, что он тоже может кое-чему научиться от его энергичного молодого сына...","imdbId":"tt0447854","duration":"1:15","slogan":"Отвага сына. Любовь отца","MPAA":"G"},{"id":5022,"rate":7.51,"rate_count":2520,"kpOrder":4941,"name":"Шансы есть","secondName":"Chances Are","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Молодой красивый вашингтонский юрист Луи Джеффрис имел в жизни все: отличную работу, красивую жену Коринн, ребенка. Но судьба обошлась с ним довольно жестоко. Машина неслась на огромной скорости, когда Луи переходил дорогу.\n\rСмерть была мгновенной, и он оказался на небесах. Корин, безутешная в своем горе, в течение двадцати лет хранила ему верность. Она так и не вышла замуж. Но вот в один прекрасный день дух Луи вернулся на землю в образе молодого симпатичного журналиста Алекса Финча","imdbId":"","duration":"1:44","slogan":"What if.. A place you'd never seen, felt like home. A person you never met, felt like family. A life you never lived, felt like yours. For Alex, it's not just a feeling, it's real.","MPAA":"PG"},{"id":295378,"rate":7.51,"rate_count":1073,"kpOrder":4942,"name":"День независимости: Вторжение 4-го июля","secondName":"Independence Day: The ID4 Invasion","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","фантастика"],"age":null,"description":"","imdbId":"tt0357791","duration":"0:22","slogan":null,"MPAA":null},{"id":6059,"rate":7.509,"rate_count":26520,"kpOrder":4943,"name":"Дэнни Цепной пес","secondName":"Unleashed","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"Дэнни постоянно ходит в ошейнике, ест и спит в ошейнике, практически круглые сутки проводит в ошейнике. Именно так воспитал его Барт, гангстер из Глазго, который не брезгует никакими методами для достижения поставленных целей. Когда ему длительное время не отдают долг, у Барта лопается терпение и тогда он снимает с Дэнни ошейник. Именно в такие мгновения Дэнни превращается в настоящую собаку, в некую адскую смесь неудержимого боевого робота и жестокого зверя. Не нашлось еще ни одного соперника, равного Дэнни в сражении. Парень не знает иной жизни, кроме смертельной битвы или полусонного существования в ошейнике. Но однажды Дэнни оказывается в доме слепого пианиста Сэма, где узнает, что есть жизнь, наполненная звуками и чувствами.","imdbId":"tt0342258","duration":"1:43","slogan":"Chained by Violence. Freed by Music","MPAA":"R"},{"id":8032,"rate":7.509,"rate_count":8114,"kpOrder":4944,"name":"Моя жизнь без меня","secondName":"My Life Without Me","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Канада"],"genres":["драма","мелодрама"],"age":16,"description":"Энн двадцать три, и у нее две дочери, безработный муж, мать, которая всех ненавидит, и отец, отсидевший последние десять лет за решеткой. Она работает уборщицей в университете, в двери которого и днем она никогда не решилась бы войти.\n\rЕе монотонная жизнь меняется, когда врачи сообщают ей о неизлечимой болезни, и что ей осталось жить всего два-три месяца. Энн решает радикально изменить свою жизнь.","imdbId":"","duration":"1:46","slogan":null,"MPAA":"R"},{"id":208105,"rate":7.509,"rate_count":7273,"kpOrder":4945,"name":"Слушатель","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Жизнь 32-летнего президента преуспевающей фирмы Сергея Петрова рушится в одночасье. Он теряет все: деньги, социальное положение, дом, семью, работу — и оказывается на улице.\n\rОднажды, скитаясь по городу, герой встречает своего бывшего однокурсника, а ныне мелкого жулика Кулему. Вместе с ним Петров приходит в бюро по трудоустройству, где ему предлагают работу… «Слушателя». Так он попадает в семью Федуловых, где и начинает «работать» — выслушивать брань и оскорбления всех обитателей дома, не рискующих открыто высказываться друг перед другом.\n\rВскоре в доме появляется старшая дочь Федуловых — Марина, сбежавшая от подлеца-мужа. Стычки Петрова с Мариной незаметно перерастают в нечто иное… И когда беды и неприятности героев доходят до предела, когда все буквально подходят к грани отчаяния, как это всегда и бывает в новогоднюю ночь, свершается чудо…\n\rОткрываются неожиданные факты, которые круто меняют ход событий и дарят героям долгожданное счастье!","imdbId":"tt0481386","duration":"1:34","slogan":null,"MPAA":null},{"id":42278,"rate":7.509,"rate_count":3192,"kpOrder":4946,"name":"Трактир на Пятницкой","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":0,"description":"Москва времен НЭПа. В Замоскворечье орудует жестокая банда, наводящая ужас на жителей района. Дерзкие налеты следуют один за другим. В них ясно прослеживается почерк известного рецидивиста по кличке «Серый», выпущенного из заключения. Излюбленное место отдыха бандитов - трактир на Пятницкой. Но поймать их с поличным никак не удается. Единственная возможность выявить преступников - внедрить в трактир своего человека...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":12200,"rate":7.509,"rate_count":2991,"kpOrder":4947,"name":"Пороховая бочка","secondName":"Powder Keg","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Водитель призван ООН, чтобы спасти раненного военного фотографа по имени Харви Джейкобс. В то время пока они выезжают из страны, фотограф рассказывает водителю об ужасах, что он видел будучи фотографом, но он сожалеет, что неспособен помочь военным жертвам.","imdbId":"tt0285930","duration":"0:08","slogan":null,"MPAA":null},{"id":3625,"rate":7.509,"rate_count":1542,"kpOrder":4948,"name":"С первого взгляда","secondName":"At First Sight","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Картина снята на основе реальных событий, описанных известным американским писателем Оливером Саксом. Увидеть мир, который не мог видеть раньше, - это как родиться во второй раз. Еще ребенком Вирджил ослеп и потом вынужден был жить в мире, в котором... который он даже не знал как выглядит. Что такое цвет, пейзаж, как выглядит любимая девушка?\n\rИ тут случилось чудо: хирург делает невозможное и возвращает Вирджилу, уже молодому человеку, зрение! Вот бинты после операции сняты и ему предстоит увидеть мир СВОИМИ глазами.","imdbId":"tt0132512","duration":"2:08","slogan":"Only Love Can Bring You To Your Senses.","MPAA":"PG-13"},{"id":323286,"rate":7.509,"rate_count":541,"kpOrder":4949,"name":"Жанр","secondName":"Genre","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Автор нарисовал персонажа – кролика, но никак не может определиться с жанром фильма, меняя его на ходу. Бедный персонаж вынужден к этому приспосабливаться.","imdbId":"tt0123860","duration":"0:05","slogan":null,"MPAA":null},{"id":718811,"rate":7.508,"rate_count":216194,"kpOrder":4950,"name":"Прибытие","secondName":"Arrival","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия","Канада","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Неожиданное появление неопознанных летающих объектов в разных точках планеты повергает мир в трепет. Намерения пришельцев не ясны - вооружённые силы всего мира приведены в полную боевую готовность, а лучшие умы человечества пытаются понять, как разговаривать с непрошеными гостями. Правительство обращается за помощью к лингвисту Луизе Бэнкс и физику Яну Доннели, чтобы предотвратить глобальную катастрофу и найти общий язык с пришельцами. Отныне судьба человечества находится в их руках.","imdbId":"tt2543164","duration":"1:56","slogan":"Why are they here?","MPAA":"PG-13"},{"id":580639,"rate":7.508,"rate_count":66242,"kpOrder":4951,"name":"Слова","secondName":"The Words","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Рори Джэнсен - писатель, который наконец обретает долгожданную известность, но его роман-бестселлер оказывается написан другим человеком, которому он теперь должен заплатить высокую цену за украденные у него жизнь и работу.","imdbId":"","duration":"1:43","slogan":"История из прошлого станет тайной в настоящем","MPAA":"PG-13"},{"id":24691,"rate":7.508,"rate_count":18415,"kpOrder":4952,"name":"Мистер Крутой","secondName":"Yat goh ho yan","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Ведущий кулинарного телешоу в Мельбурне Джеки случайно становится обладателем видеокассеты с записью кровавой разборки между бандами наркоторговцев. На этом спокойные дни для Джеки закончились и превратились в бесконечную гонку на выживание. Он бы с удовольствием отдал кассету бандитам или полиции, ведь на ней улика. Но те не задавали вопросов, а у Джеки все равно не было ответов. Зато было тренированное тело и молниеносные кулаки.","imdbId":"","duration":"1:41","slogan":"Бей первым. Извинишься потом","MPAA":"PG-13"},{"id":15178,"rate":7.508,"rate_count":5266,"kpOrder":4953,"name":"Час волка","secondName":"Vargtimmen","type":"FILM","year":1968,"yearEnd":0,"countries":["Швеция"],"genres":["драма","ужасы"],"age":16,"description":"Художник Йохан Борг с женой Альмой приезжает в маленький домик на краю земли. Йохан рисует, жена занимается домом, их жизнь тиха и однообразна, в ней много молчания, но они довольны. Но на острове, кроме них, живут загадочные аристократы, которые восхищаются творчеством Йохана и однажды приглашают чету Борг на вечеринку.","imdbId":"tt0063759","duration":"1:30","slogan":"«The Hour of the Wolf» is the hour between night and dawn. It is the hour when most people die. It is the hour when the sleepless are haunted by their deepest fear, when ghosts and demons are most powerful.","MPAA":null},{"id":18490,"rate":7.508,"rate_count":2023,"kpOrder":4954,"name":"Последнее метро","secondName":"Le dernier métro","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Вторая Мировая. Оккупированный Париж. Общество расколото на молчаливое большинство, невидимых партизан, открытых коллаборационистов и жертв режима, скрывающихся от нацистской расправы. К последним относится польский еврей Лукас Штайнер, театральный режиссер и муж ведущей актрисы - Марион Штайнер. С риском для себя и всего коллектива Марион решает спрятать мужа в подвале театра, откуда Лукас продолжает вдохновенно, через жену, готовить новую премьеру.\n\rНа Марион тем временем ложится одна забота за другой: тайно носить еду в подвал (что в условиях тотального доносительства превращается в целое искусство); распространять слухи, что ее муж сбежал из города; аккуратно сдерживать натиск влиятельного немецкого ухажера. Вдобавок Марион увлекается коллегой - актером Бернаром.","imdbId":"","duration":"2:10","slogan":"Deneuve, Depardieu, Truffaut","MPAA":"PG"},{"id":259912,"rate":7.508,"rate_count":839,"kpOrder":4955,"name":"Олень и волк","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Волка придавило упавшее дерево. Благородный Олень помог ему выбраться. Но Волк не сдержал данного слова и вместо благодарности напал на Оленя. Мудрый Медведь рассудил спорщиков...","imdbId":"tt6053002","duration":"0:10","slogan":null,"MPAA":null},{"id":668,"rate":7.507,"rate_count":125270,"kpOrder":4956,"name":"Пункт назначения","secondName":"Final Destination","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Алекс летит развлекаться со всем классом в Париж на 10 дней. Отец говорит, что детство кончилось. В аэропорту он узнает, что время вылета совпадает с его днем рождения. Потом, повинуясь плохому предчувствию, Алекс покидает самолет вместе с еще семью людьми. И тут взрывается их самолет...\n\rНо позже оставшиеся в живых пассажиры гибнут один за другим, и Алекс понимает: смерть не обманешь - это только отсрочка...","imdbId":"tt0195714","duration":"1:38","slogan":"Скоро увидимся","MPAA":"R"},{"id":1188248,"rate":7.507,"rate_count":92012,"kpOrder":4957,"name":"Калашников","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["биография","история"],"age":12,"description":"Калашников. Все знают эту фамилию, но не все знают, какой долгий и тернистый путь прошёл парень-самоучка, чтобы в 28 лет создать легендарный автомат АК-47, который по сей день является символом оружейной мысли нашего времени.","imdbId":"tt11547520","duration":"1:44","slogan":null,"MPAA":null},{"id":1115685,"rate":7.507,"rate_count":64404,"kpOrder":4958,"name":"Фиксики против кработов","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм","приключения"],"age":6,"description":"Фиксики – маленькие добрые человечки, которые живут в машинах и приборах и заботятся о технике. От людей фиксики скрываются: в мире есть всего несколько счастливчиков, которые общаются с ними. В лаборатории профессора Чудакова находится школа фиксиков, о которой знают только мальчик ДимДимыч и его подруга Катя. Но однажды там появляются неуловимые существа. Они шпионят за фиксиками и угрожают их тайне. Кто такие эти странные роботы-кработы, что им нужно и кто стоит за ними? Оказывается, у Чудакова есть давний недоброжелатель, и профессора вызывают на дуэль, чтобы свести старые счеты! Новые друзья — Мега и Альт — придут на помощь нашим фиксикам, и все попадут в невероятный водоворот приключений!","imdbId":"tt11498676","duration":"1:20","slogan":null,"MPAA":null},{"id":3586,"rate":7.507,"rate_count":20904,"kpOrder":4959,"name":"Академия Рашмор","secondName":"Rushmore","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Макс Фишер учится в десятом классе престижной академии Рашмор. Его грандиозным успехам можно только позавидовать: он - редактор школьной газеты, капитан всевозможных команд, президент бесчисленных школьных клубов и безнадежный двоечник.\n\rМаксу назначают испытательный срок, во время которого он не придумывает ничего лучше, как влюбиться в молодую учительницу! К тому же у незадачливого недоросля появился влиятельный и опасный соперник...","imdbId":"tt0128445","duration":"1:33","slogan":"«She was my Rushmore»","MPAA":"R"},{"id":24981,"rate":7.507,"rate_count":4080,"kpOrder":4960,"name":"Исчезающая точка","secondName":"Vanishing Point","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Зарабатывая на жизнь перегоном машин из города в город, Ковальски получает очередное задание – доставить белый «Додж Челленджер» в Сан-Франциско из Денвера. Когда его пытаются остановить полицейские по неясной причине, Ковальски демонстративно отказывается подчиняться властям и упорно уходит от преследования, следя лишь за тем, чтобы никто из гонящихся за ним полицейских не погиб…","imdbId":"tt0067927","duration":"1:39","slogan":"It's the maximum trip... at maximum speed.","MPAA":"PG"},{"id":7775,"rate":7.507,"rate_count":2871,"kpOrder":4961,"name":"Тупик","secondName":"Cul-de-sac","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":16,"description":"Скрывающиеся от правосудия преступники пытаются найти приют в уединенном замке на морском берегу, где живут в прошлом коммерсант, а ныне - чудаковатый художник, Джордж и его жена Тереза. Один из негодяев, Ричард, слегка ранен в руку, а вот у Альберта дела плохи – ему прострелили живот. Несмотря на свое плачевное состояние, бандиты берут обитателей замка в заложники.","imdbId":"tt0060268","duration":"1:52","slogan":"Sometimes There's Nothing Better To Do Than Laugh!","MPAA":null},{"id":17949,"rate":7.507,"rate_count":1447,"kpOrder":4962,"name":"Зулусы","secondName":"Zulu","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":16,"description":"Южная Африка, разгар англо-зулусской войны... Англичане еще не оправились после ужасного поражения 22 января 1879 года, но Британскую армию уже ждет новое, суровое испытание.\n\rСто сорок отважных валлийских стрелков вступят в кровавый бой с четырьмя тысячами свирепых воинов-зулусов. Из этой неравной двенадцатичасовой битвы храбрые солдаты выйдут героями. Но какой ценой?!","imdbId":"tt0058777","duration":"2:18","slogan":"Excitement Fills the Screen in This Towering African Adventure!","MPAA":null},{"id":37278,"rate":7.506,"rate_count":5156,"kpOrder":4963,"name":"Большой босс","secondName":"Tang shan da xiong","type":"FILM","year":1971,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":16,"description":"Скромный паренёк из Гонконга Чен Чао-Ан приезжает в Таиланд к своим родственникам, чтобы те помогли ему с работой. Он устраивается на фабрику по производству льда.","imdbId":"tt0067824","duration":"1:40","slogan":"Его тело - смертельное оружие","MPAA":"R"},{"id":3023,"rate":7.506,"rate_count":809,"kpOrder":4964,"name":"Мужчины","secondName":"The Men","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Ветеран 2-ой Мировой войны Кен парализованный пулей снайпера, лежит в больнице. Кен обозлен, его все раздражает. Его девушка Эллен, приходит к нему в больницу, но Кен отказывается с ней  встретиться. Доктор Брок пытается пробиться через «психологическую стену» Кена.\n\rЕму удается убедить ветерана начать программу физических упражнений, с помощью которых Кен научится управлять инвалидной коляской и водить специально оборудованный автомобиль. Эллен проявляет настойчивость. Вскоре Кен решает жениться на ней. Но, несмотря на принятое решение, ветерана все еще пожирают сомнения, гнев и жалость к самому себе...","imdbId":"tt0042727","duration":"1:25","slogan":"A completely new experience between men and women.","MPAA":null},{"id":1986,"rate":7.506,"rate_count":739,"kpOrder":4965,"name":"Три желания","secondName":"Three Wishes","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"Муж Джинны Хольман погиб во время корейской войны, и ей одной приходится воспитывать двух сыновей, Тома и Гюнтера. Мальчикам очень не хватает отца - они растут неуверенными в своих силах, кажется, что у них никогда ничего не получится. Однажды мать сбивает прохожего - Джека Макклауда.\n\rДжинна чувствует себя виноватой и просит его пожить в их доме, пока он не оправится от травмы. На вид обыкновенный мужчина, гость оказался непростым человеком. Обладая уникальными способностями, он заставил мальчиков поверить в чудо! И не в одно, и не в два, а - в три!","imdbId":"tt0114663","duration":"1:55","slogan":"If you really believe, magic will find you","MPAA":"PG"},{"id":113513,"rate":7.506,"rate_count":554,"kpOrder":4966,"name":"Затойчи","secondName":"Zatôichi","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"На дворе все еще Япония 19 века и Затойчи стал заметно старше, но от этого техника фехтования у него не ухудшилась и неприятности также просто его находят как и раньше. Затойчи сидит в тюрьме за воровство. Он рассказывает приятелю-заключенному, что судья почти что оправдал его, потому что не мог поверить, что слепые могут быть ворами. И чтобы доказать обратное, Затойчи выхватил у судьи дзюттэ и выбежал с ним их здания суда. Его схватили и приговорили к маленькому сроку заточения в тюрьме. Позже, после своего освобождения, он расскажет своему другу Норихеи Мики, что удары, послужившие ему наказанием, только расслабили ему плечи. Затойчи и бедный ронин становятся друзьями. Он разрывается меж двух огней, потому что ему предложили весомую награду за голову Затойчи. Однако, Затойчи - единственный человек, с кем он столкнулся в своей одинокой жизни, и который понимает его, и разделяет его чувство юмора. К тому же, он уважает кодекс жизни Затойчи и его мастерство фехтования. Что же ронин выберет: поддастся давлению денег или защитит своего нового друга?","imdbId":"tt0202152","duration":"1:56","slogan":"The final and most savage installment of the series.","MPAA":null},{"id":506296,"rate":7.505,"rate_count":86486,"kpOrder":4968,"name":"Клятва","secondName":"The Vow","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":12,"description":"Во время медового месяца Пейдж и Лео попадают в автокатастрофу. Пока жена находится в коме, Лео не отходит от ее кровати ни на час, но возвращение девушки к жизни омрачено потерей памяти - она не узнает любимого и не помнит об их романе. И тогда Лео решает заново завоевать сердце Пейдж.","imdbId":"tt1606389","duration":"1:44","slogan":"Inspired by True Events","MPAA":"PG-13"},{"id":451267,"rate":7.505,"rate_count":31022,"kpOrder":4969,"name":"Чучело-Мяучело","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Чучело-Мяучело показывает, что песня и хорошее настроение всегда помогают в работе.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":585,"rate":7.505,"rate_count":30030,"kpOrder":4970,"name":"Али","secondName":"Ali","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Мохаммед Али является великим героем Америки, кумиром всего мира, и в то же время, одной из самых недооцененных персон XX века. Борясь за гражданские права в родной стране в сложные, бурные годы, когда громкие политические и социальные события коренным образом меняли мировоззрения людей, Али защищал угнетенных и дарил людям новую надежду. История сделала его живой легендой, и теперь вряд ли найдется на планете хоть один человек, который не слышал гордое имя Али.","imdbId":"tt0248667","duration":"2:37","slogan":"Ты уверен, что всё знаешь о нем!..","MPAA":"R"},{"id":784389,"rate":7.505,"rate_count":27077,"kpOrder":4971,"name":"Прежде чем мы расстанемся","secondName":"Before We Go","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мужчина и женщина, ранее не знавшие друг друга, проводят ночь вместе. Противоречия, испытываемые героями в жизни, становятся основой для исследования друг друга и самих себя.","imdbId":"tt0443465","duration":"1:35","slogan":"One night can change your whole life","MPAA":"PG-13"},{"id":102428,"rate":7.505,"rate_count":22037,"kpOrder":4972,"name":"Неоспоримый 2","secondName":"Undisputed II: Last Man Standing","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Бывший чемпион мира по боксу во время визита в Россию случайно попадает в криминальную разборку, связанную с высшими правительственными чинами и против него фабрикуется ложное дело. Дорога домой будет долгой и трудной, проходящей через суровую российскую тюрьму...","imdbId":"","duration":"1:38","slogan":"He's not fighting for a title... He's fighting for his life","MPAA":"R"},{"id":3002,"rate":7.504,"rate_count":1573,"kpOrder":4973,"name":"Выбор игры","secondName":"Searching for Bobby Fischer","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Джош Вайцкен, как и все американские мальчишки, учится в школе и обожает бейсбол. Но все меняется в тот день, когда он впервые в жизни оказывается за шахматной доской. Ребенок сразу выигрывает партию у своего отца. Вскоре становится очевидно, что у Джоша просто уникальные способности. \n\rРодители юного гения, окрыленные успехами сына, нанимают ему известного шахматного преподавателя Брюса Пандолфини в надежде, что он сделает из их мальчика второго Бобби Фишера.","imdbId":"tt0108065","duration":"1:49","slogan":"Every journey begins with a single move.","MPAA":"PG"},{"id":764465,"rate":7.503,"rate_count":161343,"kpOrder":4974,"name":"28 панфиловцев","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"Осенью 1941-го года немецкие части, стоявшие возле Волоколамска, отделяло от Москвы каких-нибудь два часа по шоссе. Однако, на этом шоссе стояла 316-я стрелковая дивизия под командованием генерала И.В.Панфилова. Этот военачальник обладал настолько высоким авторитетом среди личного состава, что бойцы дивизии сами называли себя панфиловцами. А дивизию - панфиловской.","imdbId":"tt5207204","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":1030023,"rate":7.503,"rate_count":3205,"kpOrder":4975,"name":"Горы","secondName":"Mountain","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия"],"genres":["документальный"],"age":6,"description":"Горы – самое неприступное и коварное творение природы. Их склоны влекут к себе человечество испокон веков. Этот поединок длится столетиями, но что в нем заслуживает большего восхищения: сами горы или дерзость одиночек, что стремятся подняться «выше неба»?","imdbId":"tt6203570","duration":"1:14","slogan":"A cinematic & musical odyssey.","MPAA":"PG"},{"id":8363,"rate":7.503,"rate_count":1082,"kpOrder":4977,"name":"Система безопасности","secondName":"Fail Safe","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Компьютер военного ведомства США дает сбой, и пилоты ядерных бомбардировщиков получают команду атаковать Москву. Теперь экипажи самолетов не имеют права выходить в эфир, их единственная задача - выполнить миссию любой ценой. У президента США есть несколько часов, чтобы предотвратить надвигающуюся катастрофу.","imdbId":"tt0058083","duration":"1:52","slogan":"The screen zeros in on the most suspenseful adventure drama of our age!","MPAA":null},{"id":794620,"rate":7.502,"rate_count":13851,"kpOrder":4978,"name":"Белль и Себастьян","secondName":"Belle et Sébastien","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения","семейный"],"age":6,"description":"В небольшом французском городке Сен-Мартан в горах на границе со Швейцарией жизнь перестала быть размеренной. Мало того, что Франция оккупирована войсками Третьего рейха, так еще и страшный зверь повадился воровать овец. Жители начинают охоту на Чудовище — как они называют зверя. \n\rЛишь маленький мальчик-сирота Себастьян, встретившись с Чудовищем нос к носу, разглядел в горной собаке пиренейской породы друга и красавицу Белль. Они становятся неразлучными друзьями. С этого момента и начинаются их невероятные приключения.","imdbId":"tt3146360","duration":"1:44","slogan":"Two great friends. One grand adventure.","MPAA":null},{"id":6200,"rate":7.502,"rate_count":3584,"kpOrder":4979,"name":"Большой бизнес","secondName":"Big Business","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Сестры – близнецы Сэди и Роуз Ратлифф почему-то с самого детства не были похожи друг на друга. Можно сказать, что они были противоположностями. Но это никого не смущает: всякое бывает.\n\rИх спокойная жизнь заканчивается, когда они обе поехали в Нью-Йорк, где случайно встречают Сэди и Роуз Шелтон, которые подозрительно на них похожи.","imdbId":"","duration":"1:38","slogan":"Mixed up at birth, two sets of twins finally meet their match","MPAA":"PG"},{"id":601685,"rate":7.502,"rate_count":3513,"kpOrder":4980,"name":"Бродяга Кэнсин","secondName":"Ruroni Kenshin: Meiji kenkaku roman tan","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Чтобы искупить свои грехи, бывший легендарный убийца Кэнсин Химура стал скитальцем-самураем, и теперь предлагает помощь и защиту всем нуждающимся. Во время скитаний Кэнсин встречает Каору Камию. Её отец открыл школу кэндо в Токио, и девушка работает там инструктором. Отношения Кэнсина и Каору начинают развиваться, но Кэнсина по-прежнему преследует его ужасное прошлое.","imdbId":"tt1979319","duration":"2:14","slogan":null,"MPAA":null},{"id":445379,"rate":7.502,"rate_count":1773,"kpOrder":4981,"name":"Приходит женщина к врачу","secondName":"Komt een vrouw bij de dokter","type":"FILM","year":2009,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":18,"description":"В названии фильма, как и книги, по которой он снят, преднамеренно используется первая фраза расхожих голландских мальчиковых анекдотов. Этот анекдот, однако, оказывается совсем не смешным. Южанин-провинциал Стейн становится успешным рекламщиком в Амстердаме, женится на не менее успешной коллеге Кармен, с рождением дочери они переезжают в большой загородный дом. И тут «судьба стучится в дверь».","imdbId":"tt1365474","duration":"1:53","slogan":"An ode to love.","MPAA":null},{"id":15996,"rate":7.502,"rate_count":1056,"kpOrder":4982,"name":"Опасности любви","secondName":"El amor perjudica seriamente la salud","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Санти и Диана были влюблены друг в друга с юных лет. Сейчас у каждого из них своя жизнь, но сила их взаимной страсти такова, что, как только они оказываются рядом, с ними начинают происходить самые невероятные, смешные, а порой и просто опасные события...","imdbId":"tt0115536","duration":"1:57","slogan":null,"MPAA":null},{"id":41505,"rate":7.501,"rate_count":13134,"kpOrder":4983,"name":"Блокпост","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"1996 год, Северный Кавказ. Ежедневный быт одного подразделения российской армии. В одном горном ауле проводилась так называемая 'зачистка», в ходе которой взорвалась мина, и погиб пацан-калека. Теперь взвод, проводивший «зачистку», отправлен начальством на блокпост в окрестностях относительно тихого поселка, чтобы уберечь солдат от мести со стороны жителей того горного аула. \n\rСолдаты ждут, когда где-то там улягутся страсти, а пока спят, едят, курят травку, по очереди перепихиваются с девчонкой, за услуги которой расплачиваются патронами. Патронами, которые, окажутся в стволе снайперской винтовки неуловимого снайпера, неусыпно наблюдающего за блокпостом.","imdbId":"","duration":"1:31","slogan":"Check your point of no return","MPAA":null},{"id":566766,"rate":7.501,"rate_count":3790,"kpOrder":4984,"name":"Синтел","secondName":"Sintel","type":"FILM","year":2010,"yearEnd":0,"countries":["Нидерланды"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Эта трогательная история произошла в красочном и фантастическом мире. В мире, где одинокой девушке по имени Синтель предстоит отправиться на поиски своего необычного маленького питомца, которого она приютила... Эта история о крепкой дружбе и неожиданных поворотах судьбы, которая порой бывает очень сурова...","imdbId":"tt1727587","duration":"0:14","slogan":null,"MPAA":null},{"id":1049243,"rate":7.501,"rate_count":1800,"kpOrder":4985,"name":"Дорогой баскетбол","secondName":"Dear Basketball","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","короткометражка","мультфильм"],"age":null,"description":"Рассказ о стихотворении Коби Брайанта «Дорогой баскетбол».","imdbId":"tt6794476","duration":"0:06","slogan":null,"MPAA":null},{"id":840837,"rate":7.501,"rate_count":1084,"kpOrder":4986,"name":"Куда идёт Слонёнок","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Рассуждая, куда идёт Слонёнок, звери совсем запутались. А оказалось, что он просто гуляет.","imdbId":"tt2306601","duration":"0:08","slogan":null,"MPAA":null},{"id":78424,"rate":7.501,"rate_count":617,"kpOrder":4987,"name":"Принц и нищий","secondName":"The Prince and the Pauper","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Всем известная история принца и нищего, но теперь в исполнении Микки Мауса!","imdbId":"tt0100409","duration":"0:25","slogan":null,"MPAA":"G"},{"id":958442,"rate":7.5,"rate_count":120156,"kpOrder":4988,"name":"Ветреная река","secondName":"Wind River","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Штат Вайоминг. На территории индейской резервации «Ветреная река» егерь Кори Ламберт находит изувеченное тело молодой девушки. Начинающий агент ФБР, которая не знакома с местными природными условиями и обычаями, просит охотника из Департамента рыболовства и охоты помочь поймать убийц девушки.","imdbId":"tt4781490","duration":"1:47","slogan":"Нет ничего сложнее, чем выйти на след правды","MPAA":"R"},{"id":57310,"rate":7.5,"rate_count":1649,"kpOrder":4989,"name":"Взорвите банк","secondName":"Faites sauter la banque!","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":12,"description":"Виктор, получив плохой совет от своего соседа банкира Дюран- Марель, все потерял на бирже. Его семья решает вернуть потерянные деньги. Для этого они роют тоннель прямо к сейфу банка...","imdbId":"tt0057051","duration":"1:28","slogan":"Чужое добро не впрок","MPAA":null},{"id":676075,"rate":7.5,"rate_count":940,"kpOrder":4990,"name":"Разглядеть в темноте","secondName":"Out in the Dark","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Израиль","США"],"genres":["драма"],"age":null,"description":"Драма о взаимоотношениях между молодыми людьми на противоположных конфликтующих сторонах Среднего Востока: палестинским студентом и израильским адвокатом.","imdbId":"","duration":"1:31","slogan":"Love knows no borders.","MPAA":null},{"id":433090,"rate":7.5,"rate_count":898,"kpOrder":4991,"name":"Злодей","secondName":"Raavan","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Рагини, учительница классических индийских танцев замужем за полицейским по имени Дев. Чтобы отомстить Деву за смерть сестры, предводитель повстанцев, которые прячутся в джунглях, Бира, похищает Ситу. Муж современной Ситы собирает местный отряд полицейских и отправляется в джунгли спасать прекрасную Ситу. За время пребывания в плену у Раваны Сита влюбляется в него. С кем останется Сита и что станет с героями фильма, остается загадкой.","imdbId":"tt1334470","duration":"2:10","slogan":"Ten Heads. Ten Minds. A Hundred Voices. One man.","MPAA":null},{"id":602373,"rate":7.499,"rate_count":230887,"kpOrder":4993,"name":"Голодные игры: И вспыхнет пламя","secondName":"The Hunger Games: Catching Fire","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Сумев выжить на безжалостных Голодных играх, Китнисс Эвердин и Пит Мелларк возвращаются домой. Но теперь они в еще большей опасности, так как своим отказом играть по правилам на Арене бросили вызов Капитолию. По традиции следующие, юбилейные, Голодные игры должны стать особенными, и в этот раз в них участвуют только победители прошлых лет. Китнисс и Пит вынуждены вновь выйти на Арену, где будут соперничать с сильнейшими. Правила игры меняются. Арена еще опасней, масштаб еще больше, ставки еще выше!","imdbId":"tt1951264","duration":"2:26","slogan":"Помни, кто твой настоящий враг","MPAA":"PG-13"},{"id":312263,"rate":7.499,"rate_count":6499,"kpOrder":4994,"name":"Робоцып: Звездные войны","secondName":"Robot Chicken: Star Wars","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"«Робоцып» — калейдоскоп коротких скетчей, полных чёрного юмора и сатиры. Практически каждая сценка пародирует кино, теле-шоу, компьютерные игры, героев мультфильмов и комиксов, актёров, политиков, певцов и других знаменитостей, а также продукты питания, рекламные ролики или прочие проявления массовой культуры. На этот раз, это «Звездные Войны»...","imdbId":"","duration":"0:23","slogan":"Spend Father's Day with who really raised you... Star Wars.","MPAA":null},{"id":31884,"rate":7.499,"rate_count":3726,"kpOrder":4995,"name":"Турецкие наслаждения","secondName":"Turks fruit","type":"FILM","year":1973,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":18,"description":"Ничто не предвещало того, что встреча Эрика и Ольги продлится дольше нескольких часов. Эротическое приключение на заднем сидении автомобиля становится началом безграничной роковой любви, натуралистичные проявления которой лицемерно отвергаются общественной моралью.","imdbId":"tt0070842","duration":"1:48","slogan":"This is the indulgence of passion","MPAA":"R"},{"id":1253779,"rate":7.499,"rate_count":3407,"kpOrder":4996,"name":"Я потеряла своё тело","secondName":"J'ai perdu mon corps","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"История Науфеля, который влюблён в Габриэль. А в другой части города отрубленная рука убегает из лаборатории, решив снова найти своё тело.","imdbId":"tt9806192","duration":"1:21","slogan":"An extraordinary journey in self-discovery.","MPAA":null},{"id":96148,"rate":7.499,"rate_count":824,"kpOrder":4997,"name":"Через Париж","secondName":"La traversée de Paris","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Безработный шофер Мартен подрядился перетащить два чемодана контрабандной свинины через ночной Париж. Ему очень нужны деньги, и он берётся за такое рискованное дело не в первый раз. В помощники к нему навязывается Гранжиль, преуспевающий художник, идущий на авантюру лишь ради новых острых ощущений.\n\rМного приключений выпадет на долю случайных партнёров, пока они не попадут в руки ночного патруля немцев. А за нарушение комендантского часа у гестапо наказание одно - расстрел.","imdbId":"tt0049877","duration":"1:20","slogan":"JEAN GABIN and BOURVIL in a REMARKABLE FRENCH FILM with suspense predominating of course - but also much more than just a soupcon of laughter!","MPAA":null},{"id":252268,"rate":7.498,"rate_count":65489,"kpOrder":4998,"name":"Паранойя","secondName":"Disturbia","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"До автокатастрофы, в которой погиб его отец, жизнь Кейла и его семьи была пригородным раем: счастливая семья, живущая в прекрасном двухэтажном доме на  лоне природы. Однако после гибели отца жизнь изменилась. Да еще когда один из школьных учителей Кейла позволит себе бестактную шутку по поводу отца, Кейл ответит ему так, что  окажется в суде. \n\rЕго приговаривают к домашнему аресту: он должен носить на ноге браслет, который сигнализирует полиции, если он отойдет от дома дальше, чем на тридцать метров. Теперь он сходит с ума в собственном доме, пока его мама пытается свести концы с концами, работая почти круглосуточно.\n\rОкна его дома становятся его миром. Он не хочет разбираться со своими чувствами, потому что это для него слишком болезненно. Так он начинает смотреть по сторонам, изучать боль и трагедии других людей, формирование и распад их взаимоотношений. И в процессе этого он находит человека, которого он считает убийцей.","imdbId":"","duration":"1:44","slogan":"Каждый маньяк - это чей-то сосед","MPAA":"R"},{"id":5824,"rate":7.498,"rate_count":2778,"kpOrder":4999,"name":"Отсчет утопленников","secondName":"Drowning by Numbers","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Нидерланды"],"genres":["драма","комедия"],"age":18,"description":"Три женщины с одинаковым именем Сисси Колпиттс решили утопить надоевших им мужей. Они отлично знают, что все сойдет им с рук. Влюбленный во всех троих судебно-медицинский эксперт охотно выпишет им свидетельства о смерти в результате несчастного случая.\n\rНо, связанный обещанием молчать, он оказывается в «глубокой луже», когда на поверхность начинают «всплывать» свидетели убийств...","imdbId":"tt0092929","duration":"1:58","slogan":"The great death game","MPAA":"R"},{"id":22258,"rate":7.498,"rate_count":1158,"kpOrder":5000,"name":"Битлз: Четыре плюс один (Пятый в квартете)","secondName":"Backbeat","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Стюарт Сатклифф. Все знают группу «Битлз», но это имя знают только самые преданные поклонники легендарной четверки. Этот фильм рассказывает о «пятом в квартете», дружбе Стю с Джоном Ленноном, его участии в ансамбле в самый ранний, гамбургский период, его любви к немецкой девушке-фотографу Астрид. Стюарт Сатклифф не хотел быть музыкантом, он хотел быть художником. И стал им. К сожалению, жизнь его оборвалась очень рано. Он умер от кровоизлияния в мозг в 1962 году тогда, когда уже ушел из группы.","imdbId":"tt0106339","duration":"1:40","slogan":"He Had To Choose Between His Best Friend... The Woman He Loved...  And The Greatest Rock «n» Roll Band In the World.","MPAA":"R"},{"id":51840,"rate":7.498,"rate_count":1091,"kpOrder":5001,"name":"Млечный Путь","secondName":"La voie lactée","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Двое мужчин, полубродяги-полупаломники, возвращаются из Франции в Испанию. На пути они встречают целую галерею сомнительных и странных персонажей и оказываются вовлеченными в эротические, таинственные и сверхъестественные события.","imdbId":"tt0066534","duration":"1:42","slogan":null,"MPAA":null},{"id":672884,"rate":7.498,"rate_count":580,"kpOrder":5002,"name":"8","secondName":"8","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":null,"description":"Хроника судебного заседания по одному из значительных исков – процессу, получившему название «Перри против Шварценеггера». Суть заявления была в следующем: против закона штата Калифорния, губернатором которого в то время был Арнольд Шварценеггер, был подан иск, требующий устранить запрет на заключение однополых браков. Истец утверждал, что подобный запрет является дискриминацией.","imdbId":"tt2290075","duration":"1:31","slogan":"An unconstitutional proposition. An unprecedented decision. An all-star cast.","MPAA":null},{"id":5499,"rate":7.498,"rate_count":498,"kpOrder":5003,"name":"Планер","secondName":"Radio Flyer","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Майк в беседе со своим сыном и его приятелем вспоминает времена своего детства. После того как отец ушел от них, он вместе с матерью, младшим братишкой Бобби и немецкой овчаркой по кличке Шейн переехал в другой город. А вскоре мама снова вышла замуж. Бобби сильно доставалось от нового отчима. Майк часто замечал синяки на теле братишки.\n\rОднажды, Майк решил переделать игрушечную модель планера, подаренного мамой, в настоящий самолет и улететь вместе с Бобби в безопасное место…","imdbId":"tt0105211","duration":"1:54","slogan":"Somewhere inside every person...someplace inside every heart...is a power that turns fear into courage...and makes dreams take flight. ...Powered by imagination.","MPAA":"PG-13"},{"id":436235,"rate":7.497,"rate_count":5282,"kpOrder":5004,"name":"На краю стою","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Пограничник Андрей обнаруживает тайники, в которых наркоторговцы прячут огромные партии героина при проезде через афганскую границу. В отместку за свои колоссальные убытки бандиты решают казнить Андрея. Чудом избежав смерти, он не только рассчитывается со своими палачами и разоблачает крупную наркомафию, но и отвоевывает свою любовь.","imdbId":"tt1967563","duration":"1:27","slogan":"Любовь не знает границ, только пограничников","MPAA":null},{"id":723377,"rate":7.497,"rate_count":3401,"kpOrder":5005,"name":"Синий экзорцист","secondName":"Gekijouban Ao no Exorcist","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Юкио, Рин и Сиэми отправляются на задание по уничтожению поезда-призрака, который терроризирует окрестности Тру-Крос-Тауна, похищая души людей, по ошибке севших в него.","imdbId":"tt3028018","duration":"1:28","slogan":null,"MPAA":null},{"id":764483,"rate":7.497,"rate_count":2459,"kpOrder":5006,"name":"Не дыша","secondName":"Nobeuresing","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","спорт"],"age":null,"description":"Отец Вон-иля был не особо выдающимся пловцом, а у сына способности гораздо лучше, но хромает дисциплина. Обеспеченный отец У-сана слишком сильно его опекает - готов нанять лучших тренеров и даже подкупить чиновников, поэтому неудивительно, что парень бунтует. В детстве ребята уже встречались на соревнованиях и несколько лет спустя мало того, что оказались в одной спортивной школе, так ещё и в одной комнате в общежитии.","imdbId":"tt2917646","duration":"1:58","slogan":null,"MPAA":null},{"id":42477,"rate":7.497,"rate_count":1914,"kpOrder":5007,"name":"У озера","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм-размышление об ответственности человека перед другими людьми, родной природой и окружающим нас миром. А еще это история любви юной Леночки Барминой к взрослому солидному человеку, несущему на своих плечах тяжкий груз ответственности за деятельность огромного предприятия, стоящего прямо на берегу Байкала.","imdbId":"tt0065140","duration":"3:04","slogan":null,"MPAA":null},{"id":1219014,"rate":7.497,"rate_count":537,"kpOrder":5008,"name":"Полет над Россией","secondName":"Russland von oben","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":6,"description":"Невероятное путешествие по необъятной России — от Калининграда до Камчатки. С высоты птичьего полета зритель увидит вершины Алтая и калмыцкие степи, Эльбрус и ингушские башни-крепости, священные места эвенков и Маньпупунерские столбы, которым 200 миллионов лет. Невиданные зрелища в формате 4K: северное сияние и извержение вулканов, соляные степи и ледяные пустыни, водопады и опасные зыбучие пески. Вместе с международной командой создателей зритель попадет в самые потаенные уголки дикой природы, куда до сих пор не ступала нога человека.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":26760,"rate":7.497,"rate_count":463,"kpOrder":5009,"name":"Вдова Кудер","secondName":"La veuve Couderc","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Франция. 1936 год. Молодой человек идет по дороге. Его зовут Жан. Кто он и откуда пришел, не известно. Жан видит маленькую ферму и решает остановиться.\n\rХозяйка, вдова Кудер, предлагает ему кров, стол и работу. Ей нравится Жан, и она довольна новым знакомством.\n\rЕдинственное, с чем она не согласна мириться – это визиты потаскушки Фелисии. Но Жан не интересуется мнением вдовы Кудер.","imdbId":"tt0067943","duration":"1:32","slogan":"Their interests were worlds apart but strange events brought them close together","MPAA":null},{"id":280932,"rate":7.496,"rate_count":78084,"kpOrder":5010,"name":"Дорога перемен","secondName":"Revolutionary Road","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Действие картины проходит в середине 50-х годов, главные герои - члены небольшой провинциальной семьи. Фрэнк и Эйприл Уиллер считают себя семьей среднего класса, непохожей на остальные семьи, и испытывают огромное желание перебраться в Париж. Однако судьба приготовила для супругов ряд неприятных сюрпризов…","imdbId":"tt0959337","duration":"1:59","slogan":"How do you break free without breaking apart?","MPAA":"R"},{"id":258689,"rate":7.496,"rate_count":19970,"kpOrder":5011,"name":"Просто вместе","secondName":"Ensemble, c'est tout","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Молодая девушка Камилла заводит дружбу со своим соседом Филибером и через некоторое время в силу определенных обстоятельств перебирается к нему в квартиру, где находит не только физическое, но и душевное тепло. Там же она знакомится с поваром Франком, отношения с ним поначалу не складываются, но затем между Камиллой и Франком возникает глубокая привязанность.\n\rТрое главных героев, которым не слишком повезло ни с семьей, ни с характером, неожиданно обретают гармонию и вкус к жизни. Ссоры и примирения, споры и согласие. Держась вместе, они становятся сильнее. Но все не так радужно, и кокон, который соорудили себе трое друзей, не защищает их от превратностей судьбы. И снаружи и внутри него их счастье находится под угрозой. Возможно ли избежать проблем, не рискуя при этом упустить что-то важное?","imdbId":"tt0792965","duration":"1:37","slogan":"Любовь может быть ближе, чем ты думаешь","MPAA":null},{"id":104910,"rate":7.496,"rate_count":17335,"kpOrder":5012,"name":"Призраки Гойи","secondName":"Goya's Ghosts","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания","США"],"genres":["биография","драма","история"],"age":16,"description":"Инесс, музу знаменитого портретиста Франциско Гойи, инквизиция бросает в темницу. В отчаянии живописец просит о помощи своего друга, священника Лоренцо. Их взаимоотношения подвергаются серьезному испытанию, необратимо меняя судьбы всех троих.","imdbId":"","duration":"1:49","slogan":"Tell me what the truth is","MPAA":"R"},{"id":1617,"rate":7.496,"rate_count":3034,"kpOrder":5013,"name":"Небо над Берлином 2","secondName":"In weiter Ferne, so nah!","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Немецкая столица глазами спустившихся с небес ангелов, которые не просто беспристрастно наблюдают за жизнью горожан, но и вторгаются в нее самым неожиданным образом.","imdbId":"tt0107209","duration":"2:24","slogan":"Так далеко, так близко","MPAA":"PG-13"},{"id":11436,"rate":7.496,"rate_count":841,"kpOrder":5014,"name":"Азарт удачи","secondName":"The Fortune Cookie","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Во время спортивного матча телевизионный оператор Гарри Хинкл случайно получает небольшую травму от звезды Бум Бума Джексона. Сам пострадавший никаких претензий к Бум Буму не имеет, но зато их имеют бывшая жена Гарри, сразу решившая «восстановить» брак, и его зять Вилли — проныра-адвокат. Они остро чувствуют запах наживы и разрабатывают план грандиозной аферы, цель которой — получить как можно больше денег за мнимые увечья «дорогого» Гарри.","imdbId":"tt0060424","duration":"2:05","slogan":"SOME PEOPLE WILL DO ANYTHING FOR MONEY!","MPAA":null},{"id":46482,"rate":7.496,"rate_count":515,"kpOrder":5015,"name":"Новые сказки Шахерезады","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР","Сирия"],"genres":["семейный","фэнтези"],"age":null,"description":"Второй фильм трилогии повествует о приключениях бедного башмачника Маруфа, который, спасаясь от злой и неверной жены, бежал из родной Бухары.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":6421,"rate":7.495,"rate_count":3552,"kpOrder":5016,"name":"На десять минут старше: Труба","secondName":"Ten Minutes Older: The Trumpet","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["драма"],"age":12,"description":"Сборник короткометражек выдающихся режиссеров современности. В 1978 году выдающиеся советские режиссеры Юрис Подниекс и Герц Франк сняли шедевр документального кино «Старше на десять минут»: в течение десяти минут камера неотрывно следила за лицом маленького зрителя в кукольном театре. На экране мальчик переживал столько эмоций, что на глазах зрителей превращался в новую личность.\n\rЭтот фильм в свое время покорил многих признанных мастеров экрана, а Вим Вендерс предложил своим коллегам в самых разных странах мира повторить идею рижских режиссеров, собрав из 10-минутных короткометражек киноальманах.\n\rВ 2002 году самые значительные режиссеры современности взялись за эксперимент: ровно за десять минут экранного времени каждый из них должен был передать свое уникальное понимание времени. Так появились два полнометражных альманаха, созданные пятнадцатью законодателями мировой киномоды и вобравшие в себя все виды человеческого опыта - рождение, смерть, любовь... Никакого давления со стороны продюсеров. Никаких правил и ограничений. Кроме одного - уложиться в 10 минут. Это своего рода клип-энциклопедия ключевых стилистических приемов современного кино от Вима Вендерса до Аки Каурисмяки.\n\rПервый фильм получил название «На десять минут старше: Труба», в котором новеллы объединены джазовыми импровизациями на трубе.","imdbId":"tt0304808","duration":"1:32","slogan":null,"MPAA":null},{"id":257212,"rate":7.495,"rate_count":1867,"kpOrder":5017,"name":"Так сойдет","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О зайчишке-хвастунишке, который думал, что все дела можно делать на скорую руку, не прилагая много усилий.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":48883,"rate":7.495,"rate_count":810,"kpOrder":5018,"name":"Канал","secondName":"Kanał","type":"FILM","year":1956,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":16,"description":"Фильм повествует о трагической судьбе во время Варшавского восстания 1944 года группы бойцов Армии Крайовы, которая пытается покинуть Варшаву через канализационные каналы.","imdbId":"","duration":"1:35","slogan":"A story of the heroic Warsaw Rising.","MPAA":null},{"id":462360,"rate":7.494,"rate_count":400549,"kpOrder":5020,"name":"Дэдпул","secondName":"Deadpool","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":18,"description":"Уэйд Уилсон — наёмник. Будучи побочным продуктом программы вооружённых сил под названием «Оружие X», Уилсон приобрёл невероятную силу, проворство и способность к исцелению. Но страшной ценой: его клеточная структура постоянно меняется, а здравомыслие сомнительно. Всё, чего хочет Уилсон, — держаться на плаву в социальной выгребной яме. Но течение в ней слишком быстрое.","imdbId":"tt1431045","duration":"1:48","slogan":"Стань свидетелем, как он кончит","MPAA":"R"},{"id":808010,"rate":7.494,"rate_count":36318,"kpOrder":5021,"name":"Всё ещё Элис","secondName":"Still Alice","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма"],"age":16,"description":"Элис Хаулэнд – известный профессор лингвистики. Она счастлива в браке, у нее трое взрослых детей. Но все меняется, когда однажды она начинает забывать слова…","imdbId":"tt3316960","duration":"1:41","slogan":"Live in the Moment.","MPAA":"PG-13"},{"id":38463,"rate":7.494,"rate_count":5752,"kpOrder":5022,"name":"Астерикс против Цезаря","secondName":"Astérix et la surprise de César","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Однажды Обеликс влюбился в прекрасную Фальбалу. Приглянулась она ему. Казалось бы, дело к свадьбе. Но гордая Фальбалу не разделила порыв великана друида, положив глаз на красавца Трагикомикса. Обеликс погоревал-погоревал, да и утешился.\n\rДо тех пор, пока злобные римляне не похитили предательским образом двоих влюбленных и не увезли их на край света - в Африку. Естественно, друзья не могли сидеть сложа руки. Недолго думая, Астерикс и Обеликс отправляются в новый поход, как всегда, полный смертельных опасностей и веселых приключений. А римская арена по случаю дня рождения Цезаря уже заполнена народом и все ждут жертвоприношения…","imdbId":"tt0088748","duration":"1:19","slogan":"Beating down a path to Rome!","MPAA":null},{"id":523297,"rate":7.494,"rate_count":904,"kpOrder":5023,"name":"Церемония вручения премии MTV Movie Awards 2010","secondName":"2010 MTV Movie Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":[""],"age":null,"description":"Ежегодное телевизионное шоу по присуждению наград в области американского кино, организуемое каналом MTV. Существует с 1992 года. Шоу «Кинонаграды MTV» во многом пародирует оскаровскую церемонию, в частности, снимаются специальные ролики-пародии на фильмы-номинанты. Неизменный атрибут шоу — живые выступления музыкантов. Победители в различных категориях определяются зрительским голосованием на сайте MTV и существенно отражают киновкусы американских тинэйджеров. Церемония вручения премии обставляется в юмористическом ключе. Нередко вручаются шуточные премии. На сцене появляются персонажи из заявленных фильмов (Йода, Голлум) и произносят благодарственные речи, как актеры.","imdbId":"tt1665406","duration":"","slogan":null,"MPAA":null},{"id":42902,"rate":7.493,"rate_count":8005,"kpOrder":5024,"name":"Паспорт","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Австрия","СССР","Франция"],"genres":["драма","комедия","приключения"],"age":16,"description":"Братья Папашвили, приехав в аэропорт, откуда один из них по соображениям жены должен улететь в Израиль, захотели выпить шампанское. Захотели, а на территории СССР его не продавали, поэтому Мераб пересёк границу по паспорту брата и купил бутылку. А обратно его не пускают. Поэтому в Израиль улетел не хормейстер детского хора Яков, а очень похожий на него брат - таксист Мераб. О его мытарствах-приключениях, выходящих за всякие пределы воображения, и рассказывает эта комедия с грустинкой. Евреи его принимают за агента КГБ, работники советского торгпредства за провокатора, а вернуться домой официально он не может.","imdbId":"tt0100337","duration":"1:43","slogan":null,"MPAA":null},{"id":77728,"rate":7.493,"rate_count":1037,"kpOrder":5026,"name":"Легенда о святом пропойце","secondName":"La leggenda del santo bevitore","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Незнакомец одаривает бездомного бродягу, главного героя, 200 франками, прося его вернуть их местной церкви, когда тот сможет; бродяга, главный герой картины, даёт обещание расплатиться. На протяжении фильма он пытается сдержать своё обещание, натыкаясь на различные препятствия.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":586398,"rate":7.493,"rate_count":516,"kpOrder":5027,"name":"Вторая Ударная. Преданная армия Власова","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный"],"age":null,"description":"Этот советский генерал был на особом счету у Сталина и слыл его любимчиком. В декабре 41-го, вместе с Жуковым и Рокоссовским, он был назван «спасителем Москвы». В 1942 Вождь поручает ему новую, ответственную миссию. Никто не мог предположить, что уже очень скоро фамилия этого генерала станет такой же нарицательной, как имя Иуды.\n\rНовая масштабная документальная драма Алексея Пивоварова рассказывает об истории измены видного советского генерала и солдатах его армии, героически сражавшихся, но тоже объявленных предателями.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":41543,"rate":7.492,"rate_count":6849,"kpOrder":5028,"name":"Настя","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Скромная продавщица из магазина канцелярских принадлежностей мечтает о счастье. Мечта - это единственная возможность для девушки быть счастливой, ибо она не красавица и осознает это. Однако происходит чудо: по воле доброй волшебницы ничем внешне непримечательная девушка превращается в красавицу.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":450417,"rate":7.492,"rate_count":1832,"kpOrder":5029,"name":"Колыбельная для Пи","secondName":"Lullaby for Pi","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма"],"age":null,"description":"Фильм «Колыбельная для Пи» рассказывает зрителю историю парня по имени Сэм, у которого умирает его любимая жена Жозефина. Сэму все становится безразлично. Он бросает бар, где выступал с концертами, и проводит ночи напролет в комнате отеля, где он впервые встретил свою жену. Консьерж гостиницы Джордж, его лучший друг и бессменный ангел-хранитель, решает хорошенько встряхнуть Сэма, устроив путаницу с ключами. Одним вечером расстроенная девушка врывается в комнату Сэма и запирается в ванной.","imdbId":"tt1352380","duration":"1:38","slogan":"A vintage love story.","MPAA":null},{"id":439715,"rate":7.492,"rate_count":1563,"kpOrder":5030,"name":"Бритни Спирс: Жизнь за стеклом","secondName":"Britney: For the Record","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Этот фильм сделан по инициативе самой Бритни Спирс - поп-принцессы, одной из самых популярных певиц мира. Она считает, что журналисты и поклонники слишком поверхностно судят о ней, получая информацию из недостоверных источников.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":196374,"rate":7.492,"rate_count":874,"kpOrder":5031,"name":"Кристина","secondName":"Christine","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Трогательная мелодрама, снятая по роману популярного в начале века писателя, повествующая о трагической любви молодой девушки Кристины к красавцу-драгуну Францу...","imdbId":"tt0051477","duration":"1:40","slogan":null,"MPAA":null},{"id":1115405,"rate":7.492,"rate_count":566,"kpOrder":5032,"name":"Мария до Каллас","secondName":"Maria by Callas","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["биография","документальный","музыка"],"age":16,"description":"Впервые после 40 лет молчания всемирно известная оперная дива дала разрешение на интервью. Редкие съемки, архивные фотографии, личные кадры – это говорит сама история, говорит сама великая Мария Каллас, а вместе с ней Мэрилин Монро, Ален Делон, Ив Сен-Лоран, Дж. Ф. Кеннеди, Лукино Висконти, Уинстон Черчилль, Грейс Келли, Элизабет Тейлор и многие другие.","imdbId":"tt7364566","duration":"1:59","slogan":"Ave, Maria or The legendary diva - in her own words","MPAA":"PG"},{"id":577,"rate":7.491,"rate_count":136515,"kpOrder":5033,"name":"28 дней спустя","secondName":"28 Days Later...","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Группа «зеленых» экстремистов вторгается в центр исследования приматов и выпускает из секретной научной лаборатории обезьяну, зараженную вирусом неудержимой агрессии. Смертельный вирус, передающийся через кровь за считанные секунды, приводит к мгновенному заражению и, соприкоснувшись с любым живым существом, превращает его в кровожадного монстра. \n\r28 дней спустя вся Великобритания охвачена страшной эпидемией: многие эвакуируются, другие ищут безопасные места в надежде спастись. Те, кому посчастливилось не заразиться, вместе с группой военных прячутся в заброшенном доме.","imdbId":"tt0289043","duration":"1:53","slogan":"Твои дни сочтены!","MPAA":"R"},{"id":1024435,"rate":7.491,"rate_count":41858,"kpOrder":5034,"name":"Это чертово сердце","secondName":"Dieses bescheuerte Herz","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":16,"description":"Единственное занятие Ленни – бесконечные вечеринки с друзьями. Он привык, что любой его каприз оплачивает отец. В одном городе с ним живет 15-летний Дэвид, который почти всё своё время проводит дома. У Дэвида врожденный порок сердца и прогнозы врачей не слишком утешительны. Отец Ленни, устав от безделья сына, поручает тому заботу о Дэвиде. Неожиданно эти двое становятся друг для друга незаменимыми.   Ленни помогает парню ощутить вкус к жизни и осуществить мечты, а Дэвид, в свою очередь, дает ему возможность почувствовать ответственность за свою жизнь и жизнь тех, кто рядом.","imdbId":"tt6175820","duration":"1:44","slogan":"Мы не знаем, что будет завтра; наше дело - быть счастливыми сегодня","MPAA":null},{"id":32397,"rate":7.491,"rate_count":521,"kpOrder":5035,"name":"Эльвира Мадиган","secondName":"Elvira Madigan","type":"FILM","year":1967,"yearEnd":0,"countries":["Швеция"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Женатый офицер влюбляется в юную циркачку. Они бегут от бездушного и лицемерного общества, останавливаясь в загородных отелях и на лоне природы, все яснее понимая, что только смерть может соединить их навечно.","imdbId":"tt0061620","duration":"1:31","slogan":"Sometimes truth is more exciting","MPAA":"PG"},{"id":3961,"rate":7.49,"rate_count":83789,"kpOrder":5036,"name":"Миссия: невыполнима","secondName":"Mission: Impossible","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Агент ЦРУ Итан Хант оказался в положении подозреваемого в предательстве «крота», из-за которого погибли несколько членов его команды, включая руководителя группы Джима Фелпса. В живых осталась еще только коллега Ханта - жена Фелпса агент Клэр. Чтобы снять с себя обвинения в предательстве, Ханту надо найти настоящего «крота».","imdbId":"tt0117060","duration":"1:50","slogan":"Expect the Impossible","MPAA":"PG-13"},{"id":939411,"rate":7.49,"rate_count":70795,"kpOrder":5037,"name":"Мотылек","secondName":"Papillon","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","США","Чехия"],"genres":["драма","криминал","приключения"],"age":18,"description":"Взломщик сейфов по прозвищу Мотылёк получает пожизненный срок и отправляется на каторгу за убийство, которого он не совершал. Когда вокруг враги, а надежда угасает с каждым днём заключения, лишь сила духа может помочь Мотыльку обрести свободу.","imdbId":"tt5093026","duration":"2:13","slogan":"Величайшая реальная история о побеге","MPAA":"R"},{"id":2590,"rate":7.49,"rate_count":4981,"kpOrder":5038,"name":"Неприятности с Гарри","secondName":"The Trouble with Harry","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":12,"description":"История о беспокойном трупе, который создает множество умопомрачительных проблем для мирных соседей в Новой Англии.","imdbId":"","duration":"1:39","slogan":"A comedy about a corpse.","MPAA":"PG"},{"id":21334,"rate":7.489,"rate_count":9182,"kpOrder":5039,"name":"Дневная красавица","secondName":"Belle de jour","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Верная жена и добропорядочная хозяйка Северина Серизи однажды решается на невероятный и совершенно аморальный эксперимент. Устав от собственной  непогрешимости, она тайно поступает на работу в публичный дом некой мадам Анаис.\n\rНо так как по вечерам и по ночам Северина продолжает играть свою привычную роль буржуазной кошечки, в борделе она получает имя «Дневная красавица».\n\rКак любая проститутка она исполняет все желания своих клиентов. А затем возвращается к домашнему очагу.\n\rТаким образом, Северина начинает вести двойную жизнь. И никто из ее близких даже не догадывается о том, как Северина проводит свои дни.","imdbId":"tt0061395","duration":"1:40","slogan":"Luis Bunuel's Masterpiece of Erotica!","MPAA":"R"},{"id":257390,"rate":7.489,"rate_count":3752,"kpOrder":5040,"name":"Фунтик и старушка с усами","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Переодетая в мужской костюм Белладонна пытается похитить Фунтика. Ей помогают тупой начальник полиции Фокстрот и суетливые сыщики Добер и Пинчер.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":70922,"rate":7.489,"rate_count":2368,"kpOrder":5041,"name":"Харви Крампет","secondName":"Harvie Krumpet","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"История грустной и странной жизни Харви, родившегося в Европе и после серии неудач переехавшего в Австралию. Единственной постоянной вещью в его жизни остается книжка, куда он записывает все события его жизни.","imdbId":"tt0382734","duration":"0:23","slogan":"Some are born great, some achieve greatness, some have greatness thrust upon them ...and then there are others.","MPAA":null},{"id":484457,"rate":7.488,"rate_count":40052,"kpOrder":5042,"name":"Аноним","secondName":"Anonymous","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","триллер"],"age":16,"description":"Фильм даст совершенно неожиданный ответ на извечный вопрос: а кем же «был или не был» Шекспир, и кто на самом деле скрывается за этим всемирно известным именем великого человека?","imdbId":"tt1521197","duration":"2:10","slogan":"Что скрывает имя Шекспир?","MPAA":"PG-13"},{"id":17475,"rate":7.488,"rate_count":25844,"kpOrder":5043,"name":"Горец","secondName":"Highlander","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Коннор Маклауд - шотландец, который в 1536 году был сражен в битве, но мистическим образом воскрес, и родной клан изгнал его. Учителем Маклауда стал испанский дворянин, объяснивший, что он принадлежит к бессмертной расе воинов, которых можно лишить жизни, лишь обезглавив мечом...\n\rСражение между Маклаудом и его вечным врагом Курганом, начавшееся в Шотландии XVI века, продолжается в современном Манхеттене. От исхода этой битвы зависит судьба всех смертных. Это часть дуэли, продолжающейся веками.","imdbId":"","duration":"2:08","slogan":"Don't lose your head","MPAA":"R"},{"id":390884,"rate":7.488,"rate_count":5616,"kpOrder":5044,"name":"Маша и волшебное варенье","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О том, как нехорошо врать и о том, что тайное всегда становится явным. Маша сьедает бабушкино варенье и говорит, что это сделала кошка. Бабушка рассказывает внучке, что варенье волшебное: кто его сьест, тот уменьшится. Маше показалось, что она стала маленькой и кошка хочет наказать её за обман.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":45433,"rate":7.488,"rate_count":867,"kpOrder":5045,"name":"Чайковский","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"Рассказывая о наиболее ярких эпизодах жизни великого русского композитора, создатели фильма стремятся передать удивительное своеобразие его мироощущения, приоткрыть завесу тайны, всегда укутывающей творчество гения.","imdbId":"tt0065127","duration":"2:37","slogan":null,"MPAA":null},{"id":671712,"rate":7.488,"rate_count":587,"kpOrder":5046,"name":"Билл Бёрр: Все вы, люди, одинаковые","secondName":"Bill Burr: You People Are All the Same.","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Билл Бёрр - комик ирландского происхождения из Бостона феерично рассказывает о взаимоотношениях мужчины и женщины, отца и матери, собаки и хозяина, а также об управлении гневом и шлюхах-вымогательницах...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":716041,"rate":7.487,"rate_count":7962,"kpOrder":5047,"name":"Жизнь Кабачка","secondName":"Ma vie de Courgette","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","мультфильм","семейный"],"age":16,"description":"Девятилетний Икар жил с матерью, но их жизнь не отличалась яркими событиями - мать в основном пила и смотрела телевизор. После смерти матери мальчик остается один, и его направляют в детский дом. Туда ребёнка отвозит полицейский Реймонд, и между ними завязывается дружба. В детском доме мальчик просит называть его исключительно Кабачок, как звала его мама, и он не сразу осваивается в новой обстановке и заводит дружбу с живущими там ребятами.","imdbId":"tt2321405","duration":"1:06","slogan":null,"MPAA":"PG-13"},{"id":958530,"rate":7.487,"rate_count":3475,"kpOrder":5048,"name":"Великий северный путь","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Фотограф и путешественник Леонид Круглов отправился в путешествие по Арктике маршрутом Семёна Дежнёва - первопроходца и первооткрывателя, в 17 веке отодвинувшего границу Российской империи далеко на Восток.\n\rПреодолев 10 тысяч километров на собаках, оленях, лодках, паралётах, рискуя жизнью и действуя вопреки обстоятельствам, Леонид прошёл от Архангельска до Берингова пролива. Всё это было нужно прожить и пережить, чтобы найти ответ на вопрос о великих событиях четырехсотлетней давности, навсегда изменивших ход российской и мировой истории.","imdbId":"tt9795606","duration":"1:15","slogan":"Выживание Человека в нечеловеческих условиях.","MPAA":null},{"id":464844,"rate":7.487,"rate_count":3029,"kpOrder":5049,"name":"Непослушный котёнок","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Котенок не послушался хозяйку, ушел в лес и, конечно, был наказан. Потому что заблудился, промок под дождем, натерпелся страху. Но с помощью добрых лесных зверушек все же вернулся домой и обещал больше никогда-никогда ...","imdbId":"tt5897294","duration":"0:11","slogan":null,"MPAA":null},{"id":1338100,"rate":7.487,"rate_count":1405,"kpOrder":5050,"name":"Мисс Американа","secondName":"Miss Americana","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"Рассказ о жизни и карьере певицы Тейлор Свифт.","imdbId":"tt11388580","duration":"1:25","slogan":null,"MPAA":null},{"id":8536,"rate":7.486,"rate_count":952,"kpOrder":5051,"name":"Долгое жаркое лето","secondName":"The Long, Hot Summer","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Ньюман стал звездой, сыграв чужака, мастера на все руки, взбудоражившего покой в семье патриарха-южанина, привыкшего к беспрекословному повиновению. Он решил задержаться в этом маленьком южном городке и жениться на дочери Уэллса.","imdbId":"tt0051878","duration":"1:55","slogan":"Not since «Peyton Place» has a story been told so boldly!","MPAA":null},{"id":22497,"rate":7.486,"rate_count":831,"kpOrder":5052,"name":"Меня зовут Дэвид","secondName":"I Am David","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения"],"age":16,"description":"С самого раннего детства Дэвид учился ненавидеть людей и не доверять им. Да и как можно вести себя по-другому, находясь в лагерных застенках?\n\rКогда не знаешь, на кого можно положиться, когда надсмотрщики могут превратить твою жизнь в каждодневный кошмар. Однако пути судьбы неисповедимы, и Дэвиду предоставляется шанс обрести свободу.\n\rИ вот он совсем один, в огромном, не знакомом ему доселе мире. С собой у мальчика только буханка хлеба и компас, а также письмо, которое ему нужно доставить в Копенгаген — город, где он сможет, наконец, найти людей, которые позаботятся о нем.","imdbId":"tt0327919","duration":"1:30","slogan":"Believe in the power to change your destiny","MPAA":"PG"},{"id":3231,"rate":7.485,"rate_count":23315,"kpOrder":5053,"name":"Аэроплан","secondName":"Airplane!","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Бывший военный лётчик оказывается на борту самолёта, экипаж которого из-за пищевого отравления не в состоянии управлять аэробусом. Вместе со стюардессой герой вынужден стать спасителями пестрой компании пассажиров, оказавшихся на грани гибели. Новоявленного пилота и его помощницу ждут немыслимые трудности и невероятные приключения.","imdbId":"tt0080339","duration":"1:28","slogan":"You've read the ad, now see the movie!","MPAA":"PG"},{"id":257940,"rate":7.485,"rate_count":3750,"kpOrder":5054,"name":"Лесная хроника","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм о том, как жадный волк, который отнимал у зверюшек их собственность, был наказан, попав в капкан, который он принял за ценную вещь.","imdbId":"tt2248164","duration":"0:10","slogan":null,"MPAA":null},{"id":894,"rate":7.485,"rate_count":3528,"kpOrder":5055,"name":"Части тела","secondName":"Private Parts","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":null,"description":"По автобиографической книге Говарда Стерна, популярнейшего радио диск-жокея, снявшегося в картине в роли самого себя. Он добился успеха, благодаря своей шокирующей искренности и вследствие этого невероятной скандальности, так как люди обычно не рассказывают о себе, а подбирают для острот выдуманный персонаж.\n\r«Почему вы слушаете его?», - спрашивают людей на улице. - «А интересно, что он скажет дальше». Рассказ об этом непредсказуемом комике - импровизаторе построен режиссером от первого лица и начинается с детства, когда будущей звезде эфира было лет восемь. По жанру фильм, конечно, - комедия, но по сути - это драма, в которой, как и в жизни, есть много грустного и смешного.","imdbId":"tt0119951","duration":"1:49","slogan":"In the tradition of great rebels like George Washington, James Dean, Malcolm X, Abraham Lincoln and Lenny Bruce... One man is still revolting","MPAA":"R"},{"id":105376,"rate":7.485,"rate_count":996,"kpOrder":5056,"name":"Большая панда и маленькая панда: Дождливый день в цирке","secondName":"Panda kopanda amefuri sâkasu no maki","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Продолжение фильма о девочке и ее любимых пандах, которые живут как одна семья. Однажды они встречают в своем городе цирк...","imdbId":"tt0070505","duration":"0:38","slogan":null,"MPAA":null},{"id":1108556,"rate":7.484,"rate_count":19858,"kpOrder":5057,"name":"Просто помиловать","secondName":"Just Mercy","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"Картина расскажет реальную историю одарённого чернокожего юриста Брайана Стивенсона. Он посвятил себя борьбе за равные права и возможности в суде для самых уязвимых слоёв населения — в том числе неимущих, которые не в состоянии позволить себе квалифицированного и заинтересованного в успешном исходе дела адвоката.","imdbId":"tt4916630","duration":"2:17","slogan":"Every generation has its hero. Meet ours.","MPAA":"PG-13"},{"id":15576,"rate":7.484,"rate_count":1886,"kpOrder":5058,"name":"Угадай, кто придет к обеду?","secondName":"Guess Who's Coming to Dinner","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Джои возвращается домой после каникул на Гавайях и объявляет родителям, что выходит замуж за гениального врача-исследователя. Одна проблема, он — темнокожий.  Это вызывает большой переполох и скандал. Но жених твердо заявляет родителям, что, если они не дадут недвусмысленного разрешения дочери, он не женится на ней, перекладывая, тем самым, ответственность за расовую дискредитацию целиком на их плечи.","imdbId":"tt0061735","duration":"1:48","slogan":"a love story of today","MPAA":null},{"id":762781,"rate":7.484,"rate_count":1392,"kpOrder":5059,"name":"Пиф-паф","secondName":"Bang Bang","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Случайная встреча скромной банковской служащей Харлин Сахни с обаятельным, но загадочным Раджвиром Нанда приводит к угробленным самолетам, погоням, перестрелкам, взрывам и к общему глобальному беспределу. Но хотя разворачивается трансконтинентальная погоня, Раджвир убеждает Харлин, что он хороший парень. Но действительно ли она может доверять ему, и стоит ли доверять, когда начинают летать пули?","imdbId":"tt2905838","duration":"2:33","slogan":null,"MPAA":"PG-13"},{"id":88715,"rate":7.484,"rate_count":1260,"kpOrder":5060,"name":"Следствие ведут знатоки: Подпасок с огурцом","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Расследуется попытка вывезти на границу ценную картину одного из «старых мастеров».","imdbId":"tt0282070","duration":"3:12","slogan":null,"MPAA":null},{"id":577899,"rate":7.483,"rate_count":4672,"kpOrder":5061,"name":"Малыш","secondName":"Little Boy","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика","США"],"genres":["военный","драма","история"],"age":12,"description":"Простой американский ребенок пытается сделать невозможное – он хочет, чтобы его отец вернулся со Второй мировой войны.","imdbId":"","duration":"1:47","slogan":"Believe the impossible","MPAA":"PG-13"},{"id":54875,"rate":7.483,"rate_count":992,"kpOrder":5062,"name":"В год тринадцати лун","secondName":"In einem Jahr mit 13 Monden","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"«Каждый год - это год Луны» - говорится в туманно-зловещем предуведомлении к картине. Люди, чья жизнь обусловлена чувствами, особенно часто страдают от депрессий. Но когда в лунном году бывает тринадцать новолуний, это часто приводит к неотвратимым личным катастрофам. В двадцатом столетии шесть лет отмечено этим опасным знаком. Например, 1978-й год, опасный для жизни многих людей.\n\rНо Луна, как и беда, не приходит одна, чаще всего, верша свои недобрые дела чужими руками. Ради любовника Эрвин решается на операцию по перемене пола и становится Эльвирой. Однако в роковом 78-м тот охладевает к Эрвину-Эльвире. Главная героиня, у которой почва уходит из-под ног, ищет поддержки у бывшей жены и знакомых.","imdbId":"tt0077729","duration":"2:04","slogan":null,"MPAA":null},{"id":42710,"rate":7.483,"rate_count":942,"kpOrder":5063,"name":"Очарованный странник","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":16,"description":"Между пассажирами парохода возникает спор о том, что есть ли на Руси праведники? Никто не хочет рассказывать о своей жизни. И лишь один священник, хотя и предупреждает, что он «большой грешник», решается поведать свою историю.","imdbId":"tt0186409","duration":"1:43","slogan":null,"MPAA":null},{"id":164089,"rate":7.482,"rate_count":55494,"kpOrder":5064,"name":"Маленькая мисс Счастье","secondName":"Little Miss Sunshine","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Олив - маленькая девочка, мечтающая победить на конкурсе «Маленькая мисс Счастье». Ее семья тоже хочет, чтобы мечта Олив осуществилась, но они столь обременены своими собственными причудами, неврозами, и проблемами, что едва могут ей помочь. \r\n\r\nОтец Олив, Ричард, почти не общается с дочерью, а лишь поддерживает отношения с ее матерью. Ее дядя Фрэнк, известный ученый, пытался покончить жизнь самоубийством после неудачного романа с аспирантом-мужчиной. Ее брат Двэйн, фанатический последователь Ницше, принял обет молчания, что еще больше отдалило его от семьи. Дедушка Олив хоть и наркоман, но он единственный человек в семье, кто готов помочь Олив подготовиться к конкурсу. \r\n\r\nИ все сойдется к тому, что вся семья соберется вместе и отправится в далекую Калифорнию, чтобы Олив смогла участвовать в конкурсе «Маленькая мисс Счастье».","imdbId":"tt0449059","duration":"1:41","slogan":"Where's Olive?","MPAA":"R"},{"id":8276,"rate":7.482,"rate_count":6660,"kpOrder":5065,"name":"Вилли Вонка и шоколадная фабрика","secondName":"Willy Wonka & the Chocolate Factory","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ГДР)","Германия (ФРГ)","США"],"genres":["мюзикл","семейный","фэнтези"],"age":0,"description":"Эксцентричный кондитер Вилли Вонка способен осуществить мечты любого ребенка. В качестве коммерческого приема он спрятал пять золотых билетов в шоколадные батончики и решил испытать честность победителей. Но во время тура по стране лакомств необходимо соблюдать твердые правила, иначе не будет самой главной награды - пожизненного обеспечения шоколадом Вилли Вонка.","imdbId":"tt0067992","duration":"1:40","slogan":"Enter a world of pure imagination","MPAA":"G"},{"id":21204,"rate":7.482,"rate_count":1457,"kpOrder":5066,"name":"Ограбление","secondName":"Hold-Up","type":"FILM","year":1985,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия","криминал"],"age":16,"description":"Как вы думаете, на что способен человек, решивший ограбить банк? А если этот человек, к тому же - личность разносторонняя и изобретательная? В таком случае, афера может приобрести крупные масштабы. Если хочешь стать миллионером – не стоит мелочиться.\n\rГерой замахнулся на главный банк Монреаля. Его помощники всего лишь начинающие мошенники. Естественно на пути воплощения грандиозного замысла встречаются препятствия: в игру вступает человеческий фактор.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":498455,"rate":7.482,"rate_count":997,"kpOrder":5067,"name":"Переживая за Боя","secondName":"Worried About the Boy","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":null,"description":"«Переживая за Боя» - биографический фильм о юных годах жизни Джорджа О'Дауда (известного как Бой Джордж), который, стремясь к личной независимости, 19-летним мальчиком переезжает в Лондон и становится влиятельной частью культа моды.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":465674,"rate":7.481,"rate_count":101035,"kpOrder":5068,"name":"Рио","secondName":"Rio","type":"FILM","year":2011,"yearEnd":0,"countries":["Бразилия","США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Попугай-зануда оставляет свою уютную сытую жизнь в клетке и из Миннесоты отправляется в Рио-де-Жанейро, город грез всех и каждого. Неминуемые встречи, препятствия, опасности и любовь к последней представительнице его рода заставляют нашего героя по-другому посмотреть на мир и из скучного домоседа превратиться в милого симпатягу, узнавшего цену дружбе и смелости.","imdbId":"tt1436562","duration":"1:36","slogan":"Он отправляется в самое удивительное и волшебное место на Земле... домой","MPAA":"G"},{"id":21375,"rate":7.481,"rate_count":2347,"kpOrder":5069,"name":"Очаровательная проказница","secondName":"La Belle Noiseuse","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":16,"description":"Драма о непростых взаимоотношениях художников и моделей. Известный в прошлом живописец, Френхофер живет уединенно в небольшой деревеньке на юге Франции. Его приезжает навестить молодой коллега-художник с юной подругой Марианной.\n\rУвидев девушку, Френхофер решает закончить картину «Очаровательная проказница», работу над которой он начал много лет назад и бросил. Возвращение к творчеству и участие в процессе Марианны в качестве модели полностью меняет отношения в этом любовном треугольнике.","imdbId":"","duration":"4:00","slogan":"The torment of creating the naked beauty on canvas!","MPAA":null},{"id":474708,"rate":7.481,"rate_count":1767,"kpOrder":5070,"name":"Горе – не беда","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм по мотивам русских народных сказок про бравого солдата, которому никакая напасть не страшна.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":16557,"rate":7.481,"rate_count":795,"kpOrder":5071,"name":"Дневник Анны Франк","secondName":"The Diary of Anne Frank","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["военный","драма","семейный"],"age":18,"description":"Драматическая экранизация одного из наиболее документальных свидетельств событий Второй мировой войны — дневника тринадцатилетней еврейской девочки, Анны Франк. Спасаясь от ужасов нацистского преследования, Отто Франк вместе с женой и двумя дочерьми, Анной и Марго, два года прячутся на заброшенном чердаке одного из домов Амстердама. Вместе с ними на чердаке находят приют чета Ван Даан, их сын Питер и дантист господин Дассел.\n\rВ своем дневнике Анна описывает все испытания и лишения, с которыми сталкиваются окружающие ее люди, пытающиеся вести нормальную жизнь в тесном пространстве крошечного чердака в условиях постоянной угрозы быть обнаруженными гестапо.","imdbId":"tt0052738","duration":"3:00","slogan":null,"MPAA":null},{"id":664011,"rate":7.481,"rate_count":682,"kpOrder":5072,"name":"Джордж Карлин: Карлин в Кампусе","secondName":"George Carlin: Carlin on Campus","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Это четвертое шоу HBO с участием американского комика Джорджа Карлина, записанное 18-19 апреля 1984 года. Выступление преимущественно состоит из нового материала. Начальные титры предваряются миниатюрой «Школьный клоун» в католической школе. Шоу разбавлено анимационными скетчами. Под заключительные титры Карлин играет на пианино песню собственного сочинения «Armadillo Blues».","imdbId":"tt0248828","duration":"1:00","slogan":null,"MPAA":null},{"id":5496,"rate":7.48,"rate_count":15393,"kpOrder":5073,"name":"Добрый сынок","secondName":"The Good Son","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Генри Эванс - чудный и послушный мальчик. Генри обожает игры. В особенности милы его сердцу игры со смертельным исходом.\n\rНи его любящие родители, ни верная сестренка понятия не имеют, что за очаровательной, ангельской улыбкой Генри скрывается зловещая, дьявольская сущность. Лишенная жалости, сопереживания и жаждущая крови.\n\rЕдинственным человеком, который распознал монстра в пай-мальчике, стал его двоюродный брат Марк, приехавший в дом Эвансов погостить. Но это открытие стало для Марка роковым: садиста-братика совсем не устраивало, что кто-то может знать о его тайных развлечениях.\n\rИ Генри приглашает Марка сыграть в одну из своих смертельных игр.","imdbId":"tt0107034","duration":"1:27","slogan":"In a quiet town...In a comfortable home...In a perfect body...Evil can be as close as someone you love.","MPAA":"R"},{"id":798490,"rate":7.48,"rate_count":12165,"kpOrder":5074,"name":"Феи: Легенда о чудовище","secondName":"Tinker Bell and the Legend of the NeverBeast","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Анимационная сказка расскажет удивительную историю о веселой и талантливой фее Фауне, которая убеждена в том, что о книге нельзя судить по ее обложке, впрочем, как и о животном по его клыкам, поэтому она дружит с таинственным существом громадных размеров из Нетландии по прозвищу Чудовище. \n\rВ это время группа волшебных фей разведки не настолько уверены в этом страшном звере и намереваются захватить его прежде, чем он уничтожит их дома. Они хотят отправиться на поиски Чудовища. Фауна, чтобы спасти своего нового друга, остается лишь доказать всем, что он - существо доброе и не собирается вредить другим…","imdbId":"tt3120408","duration":"1:16","slogan":"They don't see what i see.","MPAA":"G"},{"id":744275,"rate":7.48,"rate_count":1937,"kpOrder":5075,"name":"Луис С.К.: Боже мой","secondName":"Louis C.K. Oh My God","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Луис рассказывает о пожилой женщине и ее питомце, живущих на Манхеттене, описывает возрастные изменения своего тела (на тот момент ему 45 лет), восхищение мужчин женской грудью, радость от жизни вне пищевой цепи, свою раздражительность во время вождения и историю одного убийства.","imdbId":"tt2510998","duration":"0:58","slogan":null,"MPAA":null},{"id":6294,"rate":7.48,"rate_count":715,"kpOrder":5076,"name":"Против течения","secondName":"Swimming Upstream","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["биография","драма","спорт"],"age":12,"description":"Невероятная история о мечтах, амбициях и семье, основанная на биографии знаменитого австралийского пловца Энтони Фингельтона.\n\rДаже такому экстраординарному таланту, бывает не просто поверить в свои силы. Чтобы покорить недоступную прежде вершину и доказать, что он лучший, ему предстоит выиграть сражение с самыми близкими и дорогими ему людьми.","imdbId":"tt0326664","duration":"1:54","slogan":"The pride of a nation. The heart of a champion","MPAA":"PG-13"},{"id":885316,"rate":7.479,"rate_count":113406,"kpOrder":5077,"name":"Время первых","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["биография","приключения","триллер"],"age":6,"description":"1960-е, разгар холодной войны. Две супердержавы - СССР и США - бьются за первенство в космической гонке. Пока СССР впереди, на очереди — выход человека в открытый космос. За две недели до старта взрывается тестовый корабль. Времени на выявление причин нет. Опытный военный лётчик Павел Беляев и его напарник Алексей Леонов, необстрелянный и горячий, мечтающий о подвиге, — два человека, готовые шагнуть в неизвестность. Но никто не мог даже предположить всего, с чем им предстояло столкнуться в полёте. В этой миссии всё, что только могло, пошло не так.","imdbId":"tt6673840","duration":"2:20","slogan":"Подними голову!","MPAA":null},{"id":840884,"rate":7.479,"rate_count":102050,"kpOrder":5078,"name":"Шпионский мост","secondName":"Bridge of Spies","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Индия","США"],"genres":["драма","история","триллер"],"age":16,"description":"Действие фильма происходит на фоне серии реальных исторических событий и рассказывает о бруклинском адвокате Джеймсе Доноване, который оказывается в эпицентре холодной войны, когда ЦРУ отправляет его на практически невозможное задание – договориться об освобождении захваченного в СССР американского пилота самолета-разведчика U2.","imdbId":"tt3682448","duration":"2:22","slogan":"Когда мир на грани войны, лишь честь одного человека может предотвратить катастрофу","MPAA":"PG-13"},{"id":61325,"rate":7.479,"rate_count":55822,"kpOrder":5079,"name":"Соучастник","secondName":"Collateral","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Водитель такси оказывается в положении заложника, когда к нему в машину садится наемный убийца, заставляющий его наматывать километры по ночному Лос-Анджелесу от одной жертвы к другой. Нужно спасать - себя и последнюю намеченную убийцей цель…","imdbId":"tt0369339","duration":"2:00","slogan":"It started like any other night","MPAA":"R"},{"id":465649,"rate":7.479,"rate_count":18949,"kpOrder":5080,"name":"Связи нет","secondName":"Disconnect","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"История о группе людей, которые пытаются наладить взаимоотношения с окружающими в современном технологичном мире.","imdbId":"tt1433811","duration":"1:55","slogan":"Look Up","MPAA":"R"},{"id":18431,"rate":7.479,"rate_count":8100,"kpOrder":5081,"name":"Дни жатвы","secondName":"Days of Heaven","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Тысячи искателей лучшей доли прибывают в начале столетия на плодородные земли Техаса, где уродился невиданный урожай. Среди переселенцев и двое любовников, выдающих себя за брата и сестру. А когда фермер влюбляется в эту красивую женщину, то любовники решают затеять с ним рискованную игру...","imdbId":"tt0077405","duration":"1:34","slogan":"You've got to go through Hell before you get to Heaven","MPAA":"PG"},{"id":72033,"rate":7.479,"rate_count":859,"kpOrder":5082,"name":"Девушки в униформе","secondName":"Mädchen in Uniform","type":"FILM","year":1958,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма"],"age":null,"description":"После смерти родителей юная Мануэла фон Мейнхардис отправлена в бедную, суровую школу. Отчаянно желая любви и теплоты Мануэла привязывается к единственному человечному преподавателю, Фроляйн фон Бернбург. Мануэла влюбляется в нее. О запретной любви обязательно все узнают, это только дело времени, и катастрофа неминуема. Элизабет Бернбург не отрекается от любви, она вынуждена уйти из школы. Мануэла получает суровое наказание, подобно кому-нибудь, кто совершил преступление...","imdbId":"tt0051964","duration":"1:35","slogan":"This Startling Motion Picture Will Be the Yardstick By Which People Will Measure Each Other's Sophistication...","MPAA":null},{"id":460603,"rate":7.478,"rate_count":1211,"kpOrder":5083,"name":"Создатель миров","secondName":"World Builder","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","фантастика"],"age":null,"description":"Этот короткий фильм о том, как мужчина создает голографический мир для женщины, которую он любит.","imdbId":"tt1419113","duration":"0:09","slogan":"Would you build the world for the one you love?","MPAA":null},{"id":510863,"rate":7.476,"rate_count":2384,"kpOrder":5085,"name":"Бог любви","secondName":"God of Love","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","фэнтези"],"age":null,"description":"Молитвы чемпиона по игре в дротики услышаны — в его распоряжение попадают дротики, вызывающие влюбленность…","imdbId":"tt1631323","duration":"0:18","slogan":null,"MPAA":null},{"id":9961,"rate":7.476,"rate_count":1725,"kpOrder":5086,"name":"Меня зовут Никто","secondName":"Il mio nome è Nessuno","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн","комедия"],"age":null,"description":"Джек Борегар, старый и опытный стрелок с большой славой, хочет уехать в Европу и найти там покой. В это же время молодой стрелок, зовущий себя Никто и практически боготворящий Борегара, выступает против его поездки. Желая обеспечить своему кумиру вечную славу бойца и стрелка, он подстраивает выход на Борегара Дикой банды, состоящей из 150 человек.","imdbId":"tt0070215","duration":"1:56","slogan":"after you SADDLE BLAZES ...what next?","MPAA":"PG"},{"id":583908,"rate":7.476,"rate_count":1334,"kpOrder":5087,"name":"Ай Вейвей: Никогда не извиняйся","secondName":"Ai Weiwei: Never Sorry","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Ай Вэйвэй — самый известный китайский современный художник, «пекинский Энди Уорхол» и хулиган, создавший себе имя и репутацию не только выставками в Tate Modern, но и открытым противодействием китайским властям. Действующий в условиях строгой цензуры и бесчеловечного законодательства, Ай продолжает творить и сплачивать людей с помощью своего искусства и социальных сетей. В ответ на это китайские власти закрыли его блог, избили, снесли бульдозером его недавно построенную студию и тайно заключили художника под стражу.\n\rТри года режиссёр фильма Элисон Клэймен всюду следовала за Ай Вэйвэем, выучила мандаринский диалект и в результате создала местами смешной, местами страшный, но неизменно захватывающий портрет художника и бунтаря, который последовательно испытывает терпение властей и тратит на разъяснение своей позиции посредством твиттера и бесчисленных интервью едва ли не больше времени, чем, собственно, на искусство. «Ай Вэйвэй: Никогда не извиняйся» — это инсайдерская история диссидента цифровой эпохи, служащего источником вдохновения для зрителей всего мира и стирающего границы между искусством и политикой.","imdbId":"tt1845773","duration":"1:31","slogan":"Can an artist change China?","MPAA":"R"},{"id":882290,"rate":7.475,"rate_count":32967,"kpOrder":5088,"name":"Кубо. Легенда о самурае","secondName":"Kubo and the Two Strings","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Кубо - наследник великого рода, но когда возвратились духи прошлого, жаждущие мести, на его защиту отважилась встать лишь странная парочка хранителей. И теперь для Кубо единственный шанс на спасение – найти магические доспехи отца, легендарного самурая.","imdbId":"tt4302938","duration":"1:41","slogan":"The quest begins","MPAA":"PG"},{"id":102260,"rate":7.475,"rate_count":11728,"kpOrder":5089,"name":"42","secondName":"42","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"Фильм посвящен тому, как Брэнч Рики и Джеки Робинсон уничтожили сегрегацию в бейсболе в 1947 году.","imdbId":"tt0453562","duration":"2:08","slogan":"Реальная история легенды спорта","MPAA":"PG-13"},{"id":24976,"rate":7.475,"rate_count":9709,"kpOrder":5090,"name":"Ночной портье","secondName":"Il portiere di notte","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"1957 год. В венском отеле случайно встречаются бывший нацист и бывшая заключенная концлагеря. Пробудившиеся воспоминания как палача, так и жертвы разжигают между ними странное, противоестественное влечение, которое психоаналитик назвал бы садомазохизмом.","imdbId":"","duration":"1:57","slogan":"The Most Controversial Picture of Our Time!","MPAA":"R"},{"id":630465,"rate":7.475,"rate_count":9537,"kpOrder":5091,"name":"По ту сторону океана","secondName":"Da yu hai tang","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама","мультфильм","фэнтези"],"age":16,"description":"В сердце океана сокрыт волшебный мир - обитель существ, управляющих течениями и сменой времён года. У них есть традиция: как только обитатель того мира достигает 16-летия, он должен на 7 дней отправиться в мир людей. Девушка Юна принимает облик красного дельфина и плывет посмотреть на человечество, но попадает в рыболовные сети. Ценой собственной жизни её спасает местный парень, и тогда Юна, чувствуя вину и ответственность, обращает его душу в маленькую рыбку и берет её с собой в волшебный мир.","imdbId":"tt1920885","duration":"1:40","slogan":null,"MPAA":"PG-13"},{"id":470394,"rate":7.475,"rate_count":8584,"kpOrder":5092,"name":"Жадный богач","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о наказанной жадности.","imdbId":"tt5874108","duration":"0:05","slogan":null,"MPAA":null},{"id":20888,"rate":7.475,"rate_count":2705,"kpOrder":5093,"name":"Мой отец – мой герой","secondName":"Mon père, ce héros.","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Многие согласны в том, что мальчиков воспитывать легче: дал понюхать пробку и подышать сигаретным дымом - и он уже чувствует себя взрослее всех взрослых и уж тем более - сверстников. Девочки предпочитают более серьезные игры. В этом убедился Андре, приехавший со своей юной дочкой отдыхать на сказочную Маврикию. \r\n\r\nЭкзотическим вскоре оказался не только отдых: чтобы произвести впечатление на понравившегося ей мальчика, милое дитя Вероника представила ему своего отца как... любовника и секретного агента. Новоиспеченный Джеймс Бонд и растлитель малолетних, Андре долго не мог понять, почему же он каждый раз попадает в столь глупые и забавные ситуации. Но рано или поздно обман должен был раскрыться.","imdbId":"tt0102465","duration":"1:45","slogan":null,"MPAA":null},{"id":43149,"rate":7.475,"rate_count":508,"kpOrder":5094,"name":"Последний побег","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Герой фильма - ветеран войны, работающий в школе для трудных подростков. За его учеником не приехали родители. Учитель берется отвезти парня домой. Но упрямый пацан, затаив на родителей обиду, сбегает от него, и воспитателю ничего не остается, как отправиться на поиски беглеца.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":461904,"rate":7.474,"rate_count":60187,"kpOrder":5095,"name":"Бурлеск","secondName":"Burlesque","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Али - молодая амбициозная девушка из маленького городка с чудесным голосом, совсем недавно потеряла своих родителей. Теперь никому не нужная, она отправляется в большой город Лос-Анджелес, где устраивается на работу у Тесс, хозяйки ночного клуба «Бурлеск». За короткое время она находит друзей, поклонников и любовь всей своей жизни. Но может ли сказка длиться вечно? Ведь немало людей завидует этой прекрасной танцовщице...","imdbId":"tt1126591","duration":"1:59","slogan":"It takes a Legend to make a Star","MPAA":"PG-13"},{"id":41047,"rate":7.474,"rate_count":34476,"kpOrder":5096,"name":"Ширли-мырли","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Невероятная история о братьях-близнецах, никогда прежде не слыхавших друг о друге. Один из них, в младенчестве подброшенный в табор, стал цыганским бароном; другой рос в детском доме - и теперь он еврей - музыкант с мировым именем; третьего воспитывала родная тетя, и домашнее воспитание принесло свои плоды: он стал авторитетнейшим в СНГ вором и аферистом. Именно он, благодаря своим талантам, обводит вокруг пальца главу мафии и похищает фантастический алмаз «Спаситель России». Стоимость найденного в Сибири драгоценного камня такова, что вся страна сможет 3 года отдыхать на Канарских островах.","imdbId":"tt0114429","duration":"2:23","slogan":null,"MPAA":null},{"id":7147,"rate":7.474,"rate_count":19662,"kpOrder":5097,"name":"Последнее танго в Париже","secondName":"Ultimo tango a Parigi","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Действие происходит в Париже конца шестидесятых. Сорокапятилетний американец потрясен недавней смертью жены, он считает себя виновным и находится в состоянии глубокой депрессии.\n\rОтчаянно цепляясь за жизнь, он знакомится с юной парижанкой, странной и эксцентричной девушкой, намного его моложе. Их связь переходит в страсть, доходящую почти до умопомрачения, страсть, пределы которой даже трудно представить...","imdbId":"tt0070849","duration":"2:09","slogan":"You will never see the most highly acclaimed film of our time on television. This may be your last chance to see it in a theater. (1975)","MPAA":"NC-17"},{"id":259467,"rate":7.474,"rate_count":2054,"kpOrder":5098,"name":"Приключения запятой и точки","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Получив двойку, ученик пытается подделать исправления учителя, но этому мешают знаки препинания, возмутившиеся нечестной игрой.","imdbId":"tt5520976","duration":"0:20","slogan":null,"MPAA":null},{"id":471119,"rate":7.474,"rate_count":1449,"kpOrder":5099,"name":"Заложница: Любовная история","secondName":"Hostage: A Love Story","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","короткометражка"],"age":18,"description":"Короткометражный фильм про то, как Закари Куинто грабит магазин и берёт заложницу...","imdbId":"tt1498783","duration":"0:05","slogan":null,"MPAA":"R"},{"id":2521,"rate":7.473,"rate_count":10265,"kpOrder":5100,"name":"Дорога на Арлингтон","secondName":"Arlington Road","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Интеллигентный профессор Майкл Фарадей, в одиночку воспитывающий своего сына после трагической гибели жены во время рейда ФБР, и не представляет, какой крутой поворот вскоре совершит его судьба. Знакомство с милой соседской семьей помогает Майклу оправиться от потрясения и вернуться к нормальной жизни.\n\rОднако чем дольше Майкл общается с новыми друзьями, тем больше необъяснимых сомнений и тревог появляется в его душе. Поймав несколько раз соседа на мелкой лжи, Майкл решает выяснить все об этом человеке. И его открытия оказываются гораздо страшнее, чем он мог себе вообразить.","imdbId":"","duration":"1:57","slogan":"Смерть живет по соседству","MPAA":"R"},{"id":487513,"rate":7.473,"rate_count":4904,"kpOrder":5101,"name":"Черепашки навсегда","secondName":"Turtles Forever","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Черепашки сериала встречаются со своими двойниками из мультсериала 1980-х годов, чтобы вместе одержать победу над двумя Шреддерами.","imdbId":"","duration":"1:10","slogan":"Sometimes four ninjas just aren't enough!","MPAA":"G"},{"id":4218,"rate":7.473,"rate_count":2954,"kpOrder":5102,"name":"Пять легких пьес","secondName":"Five Easy Pieces","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Нефтяник Роберт Дюпи живет в одном из городков Техаса. Его спутница жизни работает официанткой в местной забегаловке. Никто не знает, что когда-то Роберт был талантливым пианистом, но поставил крест на карьере музыканта, бросил родственников и уехал в Техас. Но однажды ему приходит сообщение, что его отец при смерти.","imdbId":"tt0065724","duration":"1:38","slogan":"He Rode The Fast Lane On The Road To Nowhere.","MPAA":"R"},{"id":589799,"rate":7.473,"rate_count":1911,"kpOrder":5103,"name":"Медведь","secondName":"Bear","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","короткометражка"],"age":16,"description":"Джек желает только добра, но иногда благие намерения оборачиваются ужасными последствиями.","imdbId":"tt1904845","duration":"0:11","slogan":"Jack has a new girlfriend, but hasn't quite learnt his lesson...","MPAA":null},{"id":485332,"rate":7.473,"rate_count":1754,"kpOrder":5104,"name":"Потец","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Отец пытается иносказательно объяснить детям значение слова «потец». Но сыновья требуют прямого ответа. Только в конце фильма становится ясно, что потец - это предсмертный пот.","imdbId":"tt5897826","duration":"0:17","slogan":null,"MPAA":null},{"id":394746,"rate":7.473,"rate_count":681,"kpOrder":5105,"name":"Пешком-пешком","secondName":"Aruitemo aruitemo","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Есть такой добрый грустный праздник - навещать стариков. Здесь соберутся все разбежавшиеся по разным домам и посетят тех, кто уже не придёт. Здесь покажут себя и посмотрят на других. Здесь можно похвастать успехами и посочувствовать утратам. О чём-то вдохновенно наврать так, что это станет правдой. О чём-то стыдливо промолчать, чтобы простить и позабыть навсегда. Узнать о своей семье много интересного, иногда не желая того. А когда ласковой магией семейного очага наполнится старый дом, могут явиться совсем уж необычные гости.","imdbId":"tt1087578","duration":"1:55","slogan":null,"MPAA":null},{"id":313472,"rate":7.473,"rate_count":612,"kpOrder":5106,"name":"Мутная вода","secondName":"DeUsynlige","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["драма","музыка"],"age":null,"description":"Молодой парень по имени Ян Томас вместе с приятелем похищают детскую коляску, оставленную у кафе. В коляске оказывается маленький мальчик, который в результате несчастного случая погибает.\n\rОтсидев срок за убийство, Ян Томас выходит на свободу. Он пытается начать новую жизнь и устраивается работать органистом в церкви. Но спрятаться от своего прошлого, оказывается, не так легко...","imdbId":"tt0948544","duration":"1:55","slogan":null,"MPAA":null},{"id":805,"rate":7.472,"rate_count":58379,"kpOrder":5107,"name":"Багровые реки","secondName":"Les rivières pourpres","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"В престижном колледже в Альпах совершено зверское убийство, которое расследует опытный комиссар полиции Пьер Ньеманс. Тем временем в другом местечке происходит еще одно, весьма странное преступление - кто-то раскапывает и оскверняет могилу 10-летней девочки.\n\rЭто дело ведет молодой детектив Макс Керкерьян. Кажется, между данными событиями нет связи. Но она существует! И когда оба полицейских обнаруживают ее, доселе виденные ими заурядные злодеяния постепенно меркнут по сравнению с тем сердцем тьмы, куда приведут их поиски правды. Смертельно опасной правды...","imdbId":"tt0228786","duration":"1:46","slogan":"Evil rises to new heights","MPAA":"R"},{"id":79824,"rate":7.472,"rate_count":14365,"kpOrder":5108,"name":"Зита и Гита","secondName":"Seeta Aur Geeta","type":"FILM","year":1972,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"На экране старая как мир история о двух сестрах-близнецах, разлученных в раннем детстве. Гита, похищенная цыганами, стала бродячей танцовщицей. Зита, воспитанная богатым дядюшкой, - богатой наследницей. Но потом, пройдя через массу забавных приключений и недоразумений, они встретились, чтобы к финалу каждая обрела долгожданное счастье и любовь.","imdbId":"tt0078222","duration":"2:42","slogan":null,"MPAA":null},{"id":730,"rate":7.472,"rate_count":4087,"kpOrder":5109,"name":"Принцесса и воин","secondName":"Der Krieger und die Kaiserin","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Сисси - принцесса - работает медсестрой в психиатрической лечебнице. Бодо - воин - бывший военный, подрабатывающий где придется. Их свел случай, он украл что-то из супермаркета и, убегая от охранников, уцепился за проезжающий грузовик. Водитель отвлекся и сбил Сисси.\n\rОна лежала под грузовиком и задыхалась не в силах пошевелиться. Он появился из толпы зевак, чтобы снова вдохнуть ей жизнь и исчез так же внезапно. Сисси поняла, их встреча не случайна, и теперь она ищет своего спасителя, чтобы разобраться, какова же его роль в ее судьбе.","imdbId":"tt0203632","duration":"2:15","slogan":"Irgendwo da draußen wartet die Liebe","MPAA":"R"},{"id":958622,"rate":7.472,"rate_count":892,"kpOrder":5110,"name":"Зловещая долина","secondName":"Uncanny Valley","type":"FILM","year":2015,"yearEnd":0,"countries":["Аргентина"],"genres":["короткометражка","фантастика"],"age":null,"description":"В недалеком и мрачном будущем все известные науке наркотики заменит новый – виртуальная стрелялка, для которой уже не понадобятся посредники-приставки, всё будет транслироваться непосредственно в мозг. Трип по виртуальным реальностям – отменное приключение. Но оно становится отвратительным кошмаром, когда игра приобретает чрезмерное сходство с настоящими военными действиями...","imdbId":"tt5269194","duration":"0:09","slogan":null,"MPAA":null},{"id":195408,"rate":7.471,"rate_count":92426,"kpOrder":5111,"name":"Сокровище нации: Книга Тайн","secondName":"National Treasure: Book of Secrets","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":12,"description":"Охотник за сокровищами Бен Гейтс, вооружившись поддержкой любимой женщины, верного друга Райли, а также своих родителей, отправляется на поиски затерянного золотого города. Только пройдя сквозь череду невероятных и увлекательных приключений, Бену удастся очистить имя своего предка от обвинений в убийстве Авраама Линкольна. Но не все так просто – параллельные поиски города ведет и некий Митч Уилкинсон, готовый на все ради достижения цели.","imdbId":"tt0465234","duration":"2:04","slogan":null,"MPAA":"PG"},{"id":669880,"rate":7.471,"rate_count":29332,"kpOrder":5112,"name":"Книга жизни","secondName":"The Book of Life","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"В мультфильме описывается романтическая история любви на фоне празднования Дня мертвых в Мексике.","imdbId":"tt2262227","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":663064,"rate":7.471,"rate_count":633,"kpOrder":5113,"name":"Имя нам легион: История хактивизма","secondName":"We Are Legion: The Story of the Hacktivists","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":null,"description":"Документальное исследование группы Anonymous – свободного объединения активистов-радикалов. Эти люди вывели гражданское неповиновение на цифровой уровень.\n\rСоздатели картины детально разбирают эволюцию группы от ранних хакерских групп Cult of the Dead Cow, Electronic Disturbance Theater и имиджборда 4Chan до полномасштабного движения планетарного охвата, а также изучают их текущую деятельность, беседуя с непосредственными участниками группы.","imdbId":"tt2177843","duration":"1:33","slogan":null,"MPAA":null},{"id":61249,"rate":7.47,"rate_count":193486,"kpOrder":5114,"name":"Тачки","secondName":"Cars","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Неукротимый в своем желании всегда и во всем побеждать гоночный автомобиль «Молния» Маккуин вдруг обнаруживает, что сбился с пути и застрял в маленьком захолустном городке Радиатор-Спрингс, что находится где-то на трассе 66 в Калифорнии.\n\rУчаствуя в гонках на Кубок Поршня, где ему противостояли два очень опытных соперника, Маккуин совершенно не ожидал, что отныне ему придется общаться с персонажами совсем иного рода. Это, например, Салли — шикарный Порше 2002-го года выпуска, Док Хадсон — легковушка модели «Хадсон Хорнет», 1951-го года выпуска или Метр — ржавый грузовичок-эвакуатор. И все они помогают Маккуину понять, что в мире существуют некоторые более важные вещи, чем слава, призы и спонсоры…","imdbId":"","duration":"1:52","slogan":"The All-New 2006","MPAA":"G"},{"id":963346,"rate":7.47,"rate_count":73468,"kpOrder":5115,"name":"Нелюбовь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Московская семья переживает мучительный развод. Женя и Борис – ещё супруги, но каждый из них уже фактически начал новую главу жизни, и потому им не терпится покончить с формальностями и развестись. В череде конфликтов и бесконечных взаимных претензий Женя и Борис пренебрегают своим единственным ребенком, 12-летним Алёшей, который чувствует абсолютную ненужность обоим родителям. После очередной ссоры Алёша исчезает.","imdbId":"tt6304162","duration":"2:07","slogan":"A Missing Child. A Marriage Destroyed. A Country in Crisis","MPAA":"R"},{"id":5573,"rate":7.47,"rate_count":7612,"kpOrder":5116,"name":"Уайльд","secondName":"Wilde","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Германия","Япония"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Остроумие и яркий талант Оскара Уайлда стали широко известны после публикации его романа «Портрет Дориана Грея». Уайлд, вполне довольный жизнью, наслаждался плодами успеха, пока одно событие не стало для него переломным.\n\rОднажды он был представлен красивому и молодому лорду Альфреду Дугласу по прозвищу Бози, чья дерзость и ум очаровали Оскара. Это знакомство переросло в страстную зависимость, которая полностью поглотила и, в конечном счете, разрушила его жизнь.","imdbId":"tt0120514","duration":"1:58","slogan":"We are all in the gutter, but some of us are looking at the stars","MPAA":"R"},{"id":1274284,"rate":7.47,"rate_count":3383,"kpOrder":5117,"name":"Илон Маск: Настоящий железный человек","secondName":"Elon Musk: The Real Life Iron Man","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":12,"description":"История жизни и достижений одного из самых ярких людей нынешнего столетия – изобретателя, предпринимателя, филантропа и безудержного мечтателя. Родившийся в Южной Африке в семье простого инженера и фотомодели, Илон Маск за свои 48 лет успел основать около десятка успешных инновационных компаний, с нуля заработать на своих идеях несколько десятков миллиардов долларов, трижды жениться, стать отцом пятерых детей… И он не сомневается, что его SpaceX совершит пилотируемый полет на Марс не позднее 2025 года.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":46221,"rate":7.47,"rate_count":2136,"kpOrder":5118,"name":"Брэк!","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Фильм направлен против жестокости профессионального бокса. В музыкально-пародийной форме в нем высмеиваются недостойные приемы и средства, применяемые ради достижения победы.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":81667,"rate":7.47,"rate_count":2037,"kpOrder":5119,"name":"Двенадцатилетние","secondName":"Twelve and Holding","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда у 12-летнего Джейкоба Карджеса погибает брат-близнец, Джейкоб и его лучшие друзья, Мэйли и Леонард, лелеют мстительные планы, как отомстить своим сверстникам, виновным в гибели Руди...","imdbId":"tt0417385","duration":"1:34","slogan":"When one of four inseperable friends is mistakenly murdered the film explores how grief, love and self-esteem play major roles in the construction of adolescence","MPAA":"R"},{"id":840817,"rate":7.469,"rate_count":251421,"kpOrder":5120,"name":"Движение вверх","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":6,"description":"Есть победы, которые меняют ход истории. Победы духа, победы страны, победы всего мира. Таким триумфом стали легендарные «три секунды» - выигрыш сборной СССР по баскетболу на роковой мюнхенской Олимпиаде 1972 г. Впервые за 36 лет была повержена «непобедимая» команда США. Никто даже помыслить не мог о том, что это возможно – обыграть великолепных непогрешимых американцев на Олимпийских играх! Никто, кроме советских баскетболистов (русских и грузин, украинцев и казахов, белорусов и литовцев).\n\rКогда проигрыш означал поражение страны, когда нужно было выходить и бороться в раскаленной обстановке из-за произошедшего теракта, великий тренер сборной СССР был готов на все, лишь бы помочь своим подопечным разбить американский миф о непотопляемой команде мечты. Ведь он знал, что создал самую сильную сборную на планете, и в начале заставил поверить в это своих игроков, а затем весь мир.","imdbId":"tt5987402","duration":"2:13","slogan":null,"MPAA":null},{"id":621,"rate":7.469,"rate_count":115429,"kpOrder":5121,"name":"Дневник Бриджит Джонс","secondName":"Bridget Jones's Diary","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бриджет Джонс заводит дневник, чтобы описывать свои достижения и победы: как она будет избавляться от лишних килограммов и вредных привычек, а также налаживать личную жизнь. Родители хотят сосватать её за сына соседей, скромника Марка, а Бриджет без ума от своего неотразимого начальника Дэниэла. Неожиданно выбор оказывается совсем не простым.","imdbId":"tt0243155","duration":"1:37","slogan":"Образ жизни Бриджет Джонс опасен для Вашего здоровья","MPAA":"R"},{"id":102610,"rate":7.469,"rate_count":7411,"kpOrder":5122,"name":"Рабство","secondName":"Trade","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Мексика","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Похищенная в секс-рабство сестра, противостояние группе международных преступников-сутенеров, в такой ситуации оказывается герой фильма - Хорхе. Юноша решает бросить вызов обстоятельствам, но он оказывается не одинок в своем горе, на помощь ему приходит полицейский Рэй, у которого подобным же образом украли молодую дочь. Вместе они пытаются противостоять преступному бизнесу и вызволить девушек из страшного и порочного плена.","imdbId":"tt0399095","duration":"2:00","slogan":"You'll pay for this.","MPAA":"R"},{"id":426290,"rate":7.469,"rate_count":1702,"kpOrder":5123,"name":"И через тысячу лет","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Однажды в парке к молодому человеку подходит старик и в разговоре сообщает, что его девушка умрёт через два дня...","imdbId":"tt6241942","duration":"0:14","slogan":null,"MPAA":null},{"id":573707,"rate":7.469,"rate_count":1513,"kpOrder":5124,"name":"Дело об убийстве в Итхэвоне","secondName":"Itaewon salinsageon","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"В уборной одного из ресторанов быстрого питания в Итхэвоне был найден мёртвым студент колледжа. Главными подозреваемыми становятся двое молодых людей корейско-американского происхождения Пирсон и Алекс, которые были в уборной после убитого. И теперь суд должен установить, кто же совершил преступление.","imdbId":"tt2323565","duration":"1:39","slogan":null,"MPAA":null},{"id":627917,"rate":7.469,"rate_count":950,"kpOrder":5125,"name":"Сейчас или никогда","secondName":"Any Day Now","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Основанная на реальных событиях, произошедших в конце 1970-х гг., эта история повествует о гей-паре, принимающей на воспитание мальчика с Синдромом Дауна, от которого отказывается непутевая мать-наркоманка. И пока подросток впервые в своей жизни открывает для себя крепкие узы настоящей семьи, которой у него никогда не было, недовольные таким положением дел консервативные власти предпринимают решительный шаг, чтобы вырвать его из этого стабильного и спокойного окружения, которое он когда-либо знал. Теперь эта гомосексуальная пара должна начать бороться за право усыновить этого необыкновенного, с особыми потребностями ребенка, вступая в неравное и незабываемое сражение против системы, созданной против них.","imdbId":"","duration":"1:37","slogan":"They made him a promise. He made them a family.","MPAA":"R"},{"id":229101,"rate":7.469,"rate_count":734,"kpOrder":5126,"name":"Коломбо: Синица в руках","secondName":"Columbo: A Bird in the Hand ...","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Азартный игрок Гарольд планирует убийство своего дяди, владельца футбольной команды. Он подкладывает взрывчатку под автомобиль, но неожиданно дядю сбивает машина. Садовник собирается отогнать автомобиль и взрывается. За расследование берется Коломбо.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":70769,"rate":7.469,"rate_count":666,"kpOrder":5127,"name":"Женские грезы","secondName":"Kvinnodröm","type":"FILM","year":1955,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Один день из жизни двух совершенно непохожих женщин. Одна из них, еще совсем ребенок, слишком легкомысленна и падка до материальных ценностей, что сводит ее со стариком, страдающим от нереализованной отеческой любви. Другая – наоборот – столь поглощена своим чувством к женатому мужчине, что готова бросить ради него все. Однако обе в конце концов понимают кое-что важное для себя: первая начинает ценить любовь своего молодого человека, вторая же осознает, что есть много других вещей, которые могут дать импульс к жизни.","imdbId":"tt0048272","duration":"1:27","slogan":null,"MPAA":null},{"id":411924,"rate":7.468,"rate_count":290380,"kpOrder":5128,"name":"Железный человек 2","secondName":"Iron Man 2","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Прошло полгода с тех пор, как мир узнал, что миллиардер-изобретатель Тони Старк является обладателем уникальной кибер-брони  Железного человека. Общественность требует, чтобы Старк передал технологию брони правительству США, но Тони не хочет разглашать её секреты, потому что боится, что она попадёт не в те руки. \n\rМежду тем Иван Ванко — сын русского учёного, когда-то работавшего на фирму Старка, но потом уволенного и лишенного всего, намерен отомстить Тони за беды своей семьи. Для чего сооружает своё высокотехнологичное оружие.","imdbId":"","duration":"1:59","slogan":"It's not the armor that makes the hero, but the man inside.","MPAA":"PG-13"},{"id":925389,"rate":7.468,"rate_count":60247,"kpOrder":5129,"name":"Арахисовый сокол","secondName":"The Peanut Butter Falcon","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":12,"description":"Большое путешествие начинается с шага, а легендарное — с полета. Вылетев в окно, герой очутился в мире, где чего-то не хватало. Его новому другу — крупной суммы денег. Паре головорезов — головы друга. Молодой медсестре — любви. А ему — путешествий на плоту, погонь, пылающих костров и немного арахисовой пасты.","imdbId":"tt4364194","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":1044976,"rate":7.468,"rate_count":43411,"kpOrder":5130,"name":"Эверест","secondName":"Abominable","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Неизвестный науке мохнатый зверь сбегает из лаборатории, оказывается посреди шумного мегаполиса и в панике прячется на крыше одного из домов. Вскоре там его обнаруживает школьница Лу и, поняв, что находка хоть и дикая, но вполне симпатичная и, скорее всего, волшебная, решает во чтобы то ни стало помочь животному спастись от злых учёных и вернуться домой в горы. За девушкой случайно увязываются два соседских паренька, и вот уже весёлая компания держит путь к самой высокой горной вершине - Эвересту.","imdbId":"tt6324278","duration":"1:37","slogan":"Поверь в волшебство","MPAA":"PG"},{"id":4561,"rate":7.468,"rate_count":28336,"kpOrder":5131,"name":"Джерри Магуайер","secondName":"Jerry Maguire","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Уволенный за критику начальства, спортивный агент Джерри Магуайер решает создать свою фирму. Лишь два человека верят в него - влюбленная в Магуайера Дороти и Род Тидвелл - талантливый спортсмен, но нахальный и крайне злобный тип.\n\rНо обстоятельства не останавливают Джерри - он уверен в себе и твердо знает, чего хочет. И все могло бы быть как нельзя лучше, если бы не его бывшие коллеги. Для них все методы хороши - особенно если нужно доказать правдолюбцу, кто правит бал. И Джерри Магуайер знает - если он проиграет, то встать на ноги ему не удастся никогда.","imdbId":"tt0116695","duration":"2:19","slogan":"Everybody loved him...  Everybody disappeared.","MPAA":"R"},{"id":260062,"rate":7.468,"rate_count":2685,"kpOrder":5132,"name":"Лиса и Заяц","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":12,"description":"Мультипликационный фильм по русской народной сказке в пересказе Владимира Даля.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":7295,"rate":7.468,"rate_count":2332,"kpOrder":5133,"name":"Трюкач","secondName":"The Stunt Man","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Скрываясь от полиции, Кеймерон попадает на съемочную площадку фильма о Первой мировой войне. Жестокому режиссеру Кроссу нужен человек, который заменил бы погибшего каскадера. Кеймерон получает укрытие, но он должен заменить каскадера.\n\rПрошедший ужасы вьетнамской войны, Кеймерон в роли американского летчика демонстрирует фантастическое мужество.","imdbId":"tt0081568","duration":"2:11","slogan":"'If God could do the things that we can do, he'd be a happy man . . .'","MPAA":"R"},{"id":675498,"rate":7.467,"rate_count":65914,"kpOrder":5134,"name":"Майор","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Разбуженный ранним звонком майор полиции Сергей Соболев мчится в роддом к лежащей на сохранении жене. На скользкой зимней дороге он насмерть сбивает семилетнего мальчика на глазах у несчастной матери. Майор понимает, что виноват, но велик соблазн оправдаться, используя служебное положение и связи. Сам того не желая, он запускает целую череду смертей. Чтобы ее остановить, Соболеву придется пойти против воспитавшей его системы.","imdbId":"tt2594950","duration":"1:39","slogan":"Майор - просто человек","MPAA":null},{"id":88123,"rate":7.467,"rate_count":8737,"kpOrder":5135,"name":"Битва у Красной скалы","secondName":"Chibi","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай","Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Древний Китай, 208 год нашей эры. Хитроумный премьер-министр, а фактически правитель империи, Цао Цао убеждает нерешительного императора начать войну с двумя независимыми царствами под предлогом объединения Китая. Миллионная армия легко разбивает немногочисленные отряды царства Шу и запирает остатки войска в цитадели у Красной Скалы, не оставив им другого выбора, как обратиться за подмогой к правителю царства Восточный У, послав туда военного советника Лян Чжугэ. Ему удается убедить правителя царства послать на помощь осажденным армию, возглавляемую вице-правителем Чжоу Юем. И теперь неясно, сможет ли грубая сила одолеть мужество и хитрость.","imdbId":"tt0425637","duration":"2:26","slogan":"Древний Китай. Миллионная армия. Знаменитая битва","MPAA":"R"},{"id":882273,"rate":7.467,"rate_count":5510,"kpOrder":5136,"name":"Сердце хочет кричать","secondName":"Kokoro ga Sakebitagatterunda","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Девушка потеряла возможность говорить. В детстве по её вине распалась семья, а позже откуда ни возьмись появился дух в виде яйца и, чтобы она больше никого не ранила, «запечатал» её речь.","imdbId":"tt4489416","duration":"1:59","slogan":"Beautiful word, beautiful world","MPAA":null},{"id":32740,"rate":7.467,"rate_count":1852,"kpOrder":5138,"name":"Обход","secondName":"Walkabout","type":"FILM","year":1971,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","приключения"],"age":12,"description":"Сестру и брата бросает в безлюдном месте их отец: мужчина неожиданно сходит с ума и совершает самоубийство. Имея при себе только транзистор, дети блуждают по пустыне. В один прекрасный день их находит молодой абориген Галпилил.","imdbId":"tt0067959","duration":"1:40","slogan":"A boy and girl face the challenge of the world's last frontier. Dangers they had never known before... A people they had never seen before...","MPAA":"G"},{"id":36606,"rate":7.467,"rate_count":567,"kpOrder":5139,"name":"Три брата","secondName":"Trimurti","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":0,"description":"Сатьядеви, офицер полиции и мать двух сыновей Шакти и Ананда, попавшая в тюрьму на длительный срок по ложному обвинению в убийстве, рожает здесь третьего сына, Роми. Не желая, находясь за решеткой, вмешиваться в жизнь своих сыновей, она переправляет новорожденного двум старшим братьям с наказом вырастить его в духе их семьи.\n\r При этом она просит брата сказать сыновьям, что она погибла. Взяв на себя заботу по воспитанию Роми, братья, имея разные взгляды на жизнь, ссорятся, и Ананд уходит из дому. Много лет спустя судьба вновь сводит их вместе. К этому времени выходит из тюрьмы и мать…","imdbId":"tt0114726","duration":"3:07","slogan":null,"MPAA":null},{"id":40983,"rate":7.467,"rate_count":509,"kpOrder":5140,"name":"Афинские вечера","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В новогоднюю ночь 2000 года в одной интеллигентной семье бушует фантастический скандал. Пожилая аристократка Анна Павловна Ростопчина пугает зятя и дочь байками о своей богемной юности, «развращает» внучку описаниями «оргиазмов» и «соблазняет» ее жениха образцами декадентской любви втроем... одним словом, сводит с ума все святое семейство!","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":462762,"rate":7.466,"rate_count":291305,"kpOrder":5141,"name":"Железный человек 3","secondName":"Iron Man Three","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Когда мир Старка рушится на его глазах по вине неизвестных противников, Тони жаждет найти виновных и свести с ними счеты. Оказавшись в безвыходной ситуации, Старк может рассчитывать только на себя и свою изобретательность, чтобы защитить тех, кто ему дорог. Это становится настоящим испытанием для героя, которому придется не только сражаться с коварным врагом, но и разобраться в себе, чтобы найти ответ на вопрос, который давно его тревожит: что важнее - человек или костюм?","imdbId":"","duration":"2:05","slogan":"Герой будет сражен","MPAA":"PG-13"},{"id":468466,"rate":7.466,"rate_count":221409,"kpOrder":5142,"name":"Гравитация","secondName":"Gravity","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Доктор Райан Стоун, блестящий специалист в области медицинского инжиниринга, отправляется в свою первую космическую миссию под командованием ветерана астронавтики Мэтта Ковальски, для которого этот полет - последний перед отставкой. Но во время, казалось бы, рутинной работы за бортом случается катастрофа. \n\rШаттл уничтожен, а Стоун и Ковальски остаются совершенно одни; они находятся в связке друг с другом, и все, что они могут, - это двигаться по орбите в абсолютно черном пространстве без всякой связи с Землей и какой-либо надежды на спасение.","imdbId":"","duration":"1:30","slogan":"Не отпускай","MPAA":"PG-13"},{"id":1065,"rate":7.466,"rate_count":32709,"kpOrder":5143,"name":"Прирожденные убийцы","secondName":"Natural Born Killers","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Пара молодых влюблённых, Меллори и Микки, словно подражая легендарным Бонни и Клайду, колесит по Америке и убивает всех, кто попадается на пути. В конце концов парочку хватают и сажают в тюрьму. Однако череда нелепых и трагических совпадений снова позволяет прирождённым убийцам убивать дальше.","imdbId":"","duration":"1:59","slogan":"A bold new film that takes a look at a country seduced by fame, obsessed by crime and consumed by the media","MPAA":"R"},{"id":195200,"rate":7.466,"rate_count":26832,"kpOrder":5144,"name":"Роковая красотка","secondName":"Hors de prix","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Авантюристка Ирен принимает скромного служащего отеля Жана за миллиардера. Обнаружив свою ошибку, она тут же покидает его, однако влюбленный Жан бросается следом.\n\rЕго сбережения быстро заканчиваются, и от отчаяния Жан принимает предложение стать сопровождающим немолодой, но чрезвычайно обеспеченной дамы. Новый статус сближает его с Ирен, которая, в конце концов, смиряется с присутствием Жана. Она помогает Жану советом, и, сама того не осознавая, начинает все больше и больше привязываться к нему.","imdbId":"tt0482088","duration":"1:46","slogan":"Никогда не знаешь, с кем проснешься утром","MPAA":"PG-13"},{"id":229903,"rate":7.466,"rate_count":9126,"kpOrder":5145,"name":"Братец медвежонок 2: Лоси в бегах","secondName":"Brother Bear 2","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Это снова мы, но уже в новом мультфильме. Но не только мы, лоси, но также и большой медведь (его зовут Кенаи) и его маленький братец медвежонок (его зовут Кода) и еще новая девочка по имени Нита. ","imdbId":"","duration":"1:12","slogan":"The moose are on the loose.","MPAA":"G"},{"id":41935,"rate":7.466,"rate_count":2935,"kpOrder":5146,"name":"Ной – белая ворона","secondName":"Nói albínói","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","Исландия"],"genres":["драма"],"age":16,"description":"17-летний Ной живет на краю света, в маленькой исландской деревушке на берегу холодного фиорда, отгороженной от мира мрачными горами. Ной мечтает бежать из этой ледяной тюрьмы вместе с Айрис, городской девушкой, работающей на местной автозаправке...","imdbId":"","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":494417,"rate":7.466,"rate_count":2851,"kpOrder":5147,"name":"Необстрелянные","secondName":"Pohwasogeuro","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["военный","драма","история"],"age":16,"description":"Август 1950 года, Корейская война. Южнокорейские войска вынуждены отступать под натиском Корейской народной армии. Линию фронта удалось стабилизировать лишь у реки Нактон, где идут кровопролитные бои. Роте, состоящей из 71-го студента-новобранца, приказано держать оборону Пхоханской школы. Перед ними поставлена практически невыполнимая задача – как можно дольше сдерживать продвижение противника, намного превосходящего их численностью и опытом.","imdbId":"tt1587729","duration":"2:00","slogan":null,"MPAA":null},{"id":8235,"rate":7.466,"rate_count":2105,"kpOrder":5148,"name":"Обитатели холмов","secondName":"Watership Down","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мультфильм","триллер"],"age":null,"description":"Фильм, как и одноимённая книга, повествует о приключениях кроликов. В поисках нового дома, группа кроликов попадает в различные передряги.","imdbId":"tt0078480","duration":"1:31","slogan":"From the novel that enthralled the world, comes an animation classic.","MPAA":"PG"},{"id":26823,"rate":7.466,"rate_count":1740,"kpOrder":5149,"name":"Боккаччо 70","secondName":"Boccaccio '70","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Комедийный фильм, состоящий из четырех новелл, связанных одной темой - отношение мужчин к женщине. Пытаясь воссоздать дух «Декамерона», каждый автор снял новеллу, которая является законченным фильмом в фильме.","imdbId":"tt0055805","duration":"3:25","slogan":"The First 3-Act Motion Picture Ever Presented!","MPAA":null},{"id":77649,"rate":7.465,"rate_count":66838,"kpOrder":5150,"name":"Ограбление на Бейкер-Стрит","secondName":"The Bank Job","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["криминал","триллер"],"age":16,"description":"Великобритания, 1971 год. Терри встречает старую знакомую Мартин, которая предлагает ему ограбить банк и одним махом решить все финансовые проблемы. Но на самом деле это идея служащего МИ-5, которому нужно выкрасть компромат на члена королевской семьи. Ограбление проходит успешно, но события принимают неожиданный поворот.","imdbId":"tt0200465","duration":"1:51","slogan":"Легендарное преступление: рассекречено через 30 лет","MPAA":"R"},{"id":94243,"rate":7.465,"rate_count":1103,"kpOrder":5151,"name":"Дьявольское око","secondName":"Djävulens öga","type":"FILM","year":1960,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Целомудренная девушка для дьявола, в буквальном смысле, что бельмо на глазу. Чтобы избавить себя от этой напасти, властитель ада призывает Дон Жуана. Великий грешник должен соблазнить 20-летнюю дочь пастора, очаровательную Бритт-Мари прежде, чем она выйдет замуж и потеряет девственность. В распоряжении распутника всего лишь день и ночь…","imdbId":"tt0053772","duration":"1:27","slogan":"He Came...He Saw...She Conquered!","MPAA":null},{"id":771381,"rate":7.464,"rate_count":35500,"kpOrder":5153,"name":"Пряности и страсти","secondName":"The Hundred-Foot Journey","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия","ОАЭ","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Семья индийских эмигрантов, которых судьба забросила в маленький городок в Провансе, решает открыть кафе с восточной кухней… прямо напротив знаменитого на всю округу ресторана «Плакучая ива», бастиона французских кулинарных традиций, хозяйка которого, Мадам Малори, больше всего на свете гордится тем, что её заведение удостоено звезды в каталоге «Мишлен».\n\rПоначалу Мадам Малори не скрывает своей брезгливости шумными соседями и их экзотическими привычками, но постепенно война за клиентов между двумя ресторанами сменяется шатким перемирием, особенно, когда выясняется, что юный повар-эмигрант Хассан является обладателем совершенного вкуса, и рецепты французской кухни покоряются ему так же легко, как секреты индийских пряностей.","imdbId":"tt2980648","duration":"2:02","slogan":"Life's greatest journey begins with the first step.","MPAA":"PG"},{"id":89584,"rate":7.464,"rate_count":2981,"kpOrder":5154,"name":"Святая кровь","secondName":"Santa Sangre","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","Мексика"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Феникс родился в цирковой семье. Его отец Орго был метателем ножей, а мать Конча - акробаткой. Однажды женщина увидела, как Орго встречается с молодой татуированной женщиной. В приступе ревности Конча выплеснула кислоту в лицо мужу. В отместку тот отрубил жене обе руки, после чего перерезал себе горло. Все бы ничего, но это произошло на глазах маленького Феникса. Естественно, мальчик оказался в психиатрической лечебнице. \n\rСпустя много лет он выходит на свободу и селится у своей безрукой матери. Феникс сидит целыми днями дома, помогает матери готовить еду и пытается изобрести формулу невидимости. По мере того, как Феникса начинают посещать воспоминания детства, в городе начинается череда жестоких убийств.","imdbId":"tt0098253","duration":"2:03","slogan":"Forget Everything You Have Ever Seen","MPAA":"NC-17"},{"id":671367,"rate":7.464,"rate_count":1549,"kpOrder":5155,"name":"Далеко на Север","secondName":"Tout en haut du monde","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Дания","Франция"],"genres":["драма","мультфильм","приключения"],"age":6,"description":"1892 год, Санкт-Петербург. Девушка Саша из аристократической семьи мечтает о Великом Севере и очень переживает о судьбе дедушки Олукина, известного ученого и исследователя Арктики, который до сих пор не вернулся из последней экспедиции на Северный полюс. Было отправлено несколько экспедиций на поиски, но всё безрезультатно. Саше передалась любовь дедушки к исследованиям и открытиям, но родители совершенно не одобряют ее увлечение. Саша ссорится с родителями из-за того, что никто не хочет слушать её версию о пропавшем корабле дедушки, бежит из дома и решает повторить тот длинный путь на Север в поисках его знаменитого корабля.","imdbId":"tt2262345","duration":"1:21","slogan":"Enchanting... A beautifully told story!","MPAA":"PG"},{"id":922393,"rate":7.464,"rate_count":876,"kpOrder":5156,"name":"Султан","secondName":"Sultan","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","спорт"],"age":null,"description":"Султан Али Хан - местный чемпион по борьбе, мечтающий представлять Индию и победить на Олимпийских играх. Афра - напористая молодая девушка из того же маленького городка, что и Султан, со своим собственным набором амбиций. Когда две «звезды» местного значения сталкиваются лбами, расцветают романтические отношения, и их мечты и устремления переплетаются и выравниваются. Однако, путь к славе тернист, и нужно много раз упасть, прежде чем стать победителем. Чаще всего, этот путь может занять всю жизнь.","imdbId":"tt4832640","duration":"2:50","slogan":"Wrestling is not a sport. Its about fighting what lies within.","MPAA":null},{"id":20586,"rate":7.463,"rate_count":5245,"kpOrder":5157,"name":"Во власти Луны","secondName":"Moonstruck","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":6,"description":"Когда над городом восходит полная Луна, странные вещи творятся с почтенным итальянским семейством, в котором дочь накануне своего второго замужества вдруг понимает, что любит другого, отец неверен своей супруге, а за последней ухаживает посторонний мужчина.\n\rПри свете дня все эти люди сохраняют благоразумие и владеют своими чувствами, однако с наступлением Луны ни за кого из них нельзя поручиться!","imdbId":"tt0093565","duration":"1:42","slogan":"Life. Family. Love","MPAA":"PG"},{"id":42331,"rate":7.463,"rate_count":1050,"kpOrder":5158,"name":"Трясина","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Простая русская женщина потеряла на фронте мужа, затем пропал без вести старший сын. Младшего она решает спрятать до конца войны на чердаке.\n\rНо оказывается, что спасая сына, она обрекает его на духовную гибель, а себя - на муки совести. Частная история о матери дезертира вырастает до эпических масштабов…","imdbId":"tt0077983","duration":"2:12","slogan":null,"MPAA":null},{"id":690834,"rate":7.463,"rate_count":641,"kpOrder":5159,"name":"Волчица и пряности","secondName":"Ookami to Kohaku-iro no Yuuutsu","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Их путешествие продолжается, перед ними открываются новые просторы и всё новые приключения будут ждать их на каждом шагу. На этом тернистом пути, полным опасностей и испытаний их чувства и взаимоотношения всё больше и больше завораживают зрителя.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":259911,"rate":7.463,"rate_count":455,"kpOrder":5160,"name":"Лиса-строитель","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Когда-то давно жил Лев, и было у него большое поместье с курятником, однако куры водились у него плохо. То сами куры пропадали, то их воровали. Лев поставил высокую деревянную ограду, что не понравилось Лисе, которая частенько воровала кур у Льва. На следующий день хитрая отправилась ко Льву, чтоб показать свой проект строительства ограды — в котором была запроектирована возможность пролезать через тайники в курятник. И вот, когда строительство завершилось, Лиса пробралась ночью в курятник и украла всех кур. Когда Лев начал погоню за Лисой, было уже слишком поздно…","imdbId":"tt6114948","duration":"0:11","slogan":null,"MPAA":null},{"id":710432,"rate":7.462,"rate_count":26388,"kpOrder":5161,"name":"Филомена","secondName":"Philomena","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия"],"age":16,"description":"Юная ирландка Филомена родила сына, будучи подростком, и её, как «падшую», отправили на «перевоспитание» в монастырь, а младенца отдали на усыновление в американскую семью. В монастыре Филомена подвергалась неисчислимым унижениям. Затем ей удалось вырваться оттуда, и она прожила достойную жизнь, но все эти годы пыталась безуспешно найти своего сына. Её историей заинтересовался отзывчивый человек Мартин Сиксмит — опытный журналист, занимающийся темой зловещей роли церкви в многочисленных сломанных судьбах.","imdbId":"tt2431286","duration":"1:38","slogan":"These two unlikely companions are on a journey to find her long lost son.","MPAA":"PG-13"},{"id":42653,"rate":7.462,"rate_count":14616,"kpOrder":5162,"name":"Иван Бровкин на целине","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Продолжение фильма «Солдат Иван Бровкин». После демобилизации Иван Бровкин гостил дома недолго. Вместе со своими друзьями он решил поехать на целину. А Любаша, не согласившись ехать в далекую землю, снова осталась ждать своего Ивана, который вместе со всеми преодолевал трудности, а вскоре стал бригадиром трактористов, ударником труда.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":5121,"rate":7.462,"rate_count":12040,"kpOrder":5163,"name":"Идальго: Погоня в пустыне","secondName":"Hidalgo","type":"FILM","year":2004,"yearEnd":0,"countries":["Марокко","США"],"genres":["боевик","драма","приключения"],"age":16,"description":"В 1890 году богатый шейх впервые пригласил участвовать в соревнованиях иностранца. Им стал американец Фрэнк Хопкинс, лучший ковбой и наездник на всем Диком Западе. Влиятельный шейх поставил сумасшедшие деньги на победу иноземца.\n\rТеперь его судьба зависит от противостояния американского выскочки на мустанге по кличке Идальго и лучших арабских жеребцов, управляемых самыми искусными наездниками-бедуинами. И далеко не всех устраивает победа дерзкого янки в традиционном арабском дерби, ведь она может принести одним - славу, а другим - смерть. И для Фрэнка победа становится не только делом чести, но и единственной возможностью выжить в жарких песках бескрайней пустыни…\r\n","imdbId":"tt0317648","duration":"2:16","slogan":"Experience the incredible true story of a man who left behind the world he knew, and found the courage to do the impossible","MPAA":"PG-13"},{"id":221280,"rate":7.462,"rate_count":1085,"kpOrder":5164,"name":"И дождь смывает все следы","secondName":"Und der Regen verwischt jede Spur","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Старшеклассница Кристина знакомится с Аланом, студентом из Франции. На каникулы Алан едет домой и хочет взять с собой Кристину. Но немецкий папочка категорически против, и влюбленные решают сбежать без разрешения. Договариваются встретиться в придорожном кафе. Однако...","imdbId":"tt0069441","duration":"1:34","slogan":null,"MPAA":null},{"id":81583,"rate":7.461,"rate_count":100931,"kpOrder":5165,"name":"Фонтан","secondName":"The Fountain","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Томас Крео ищет Древо Жизни, сок которого, как говорят легенды, дарует вечную жизнь. Томасу же необходимо спасти свою смертельно больную жену Изабель.","imdbId":"tt0414993","duration":"1:37","slogan":"Что, если бы мы могли жить вечно?","MPAA":"PG-13"},{"id":542600,"rate":7.461,"rate_count":26168,"kpOrder":5166,"name":"Соблазнитель","secondName":"Kokowääh","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Писатель Генри страдает от неразделённой любви и творческого кризиса. Как снег на голову на него сваливается предложение о работе над сценарием киноленты, в которой примет участие его бывшая подруга Катарина, в которую он влюблён и поныне. Возникает надежда на второй шанс, но появление восьмилетней Магдалены всё меняет.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":402567,"rate":7.461,"rate_count":16746,"kpOrder":5167,"name":"Разомкнутые объятия","secondName":"Los abrazos rotos","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Матео Бланко - известный режиссер и сценарист, давно живет под псевдонимом Гарри Кейн. Четырнадцать лет назад в страшной автомобильной аварии он потерял зрение и любимую женщину. Теперь о нем заботится его давняя подруга Джудит и ее сын Диего, ставший незаменимым помощником в процессе написания сценариев. \r\n\r\nЭту размеренную жизнь нарушает смерть известного бизнесмена Эрнесто Мартеля. Кейн вспоминает прошлое и рассказывает Диего историю любовного квадрата, которая закончилась той страшной катастрофой.","imdbId":"","duration":"2:15","slogan":null,"MPAA":"R"},{"id":4064,"rate":7.461,"rate_count":11097,"kpOrder":5168,"name":"Ничего не вижу, ничего не слышу","secondName":"See No Evil, Hear No Evil","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"На глазах Дэйва совершается убийство, но он глухой. Уолли все слышал, но он слепой. Вместе они - идеальные свидетели преступления... для самих преступников и единственные подозреваемые для полицейских.\n\rИ те и другие начинают поиски неуловимой парочки. Но вдвоем они оказываются хитрее своих преследователей. В конце концов, слепой с глухим решают сами вершить правосудие...","imdbId":"tt0098282","duration":"1:43","slogan":"MURDER!  The blind guy couldn't see it.  The deaf guy couldn't hear it.  Now they're both wanted for it","MPAA":"R"},{"id":1105,"rate":7.461,"rate_count":4351,"kpOrder":5169,"name":"Малкольм Икс","secondName":"Malcolm X","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Япония"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Впечатляющая сага о чернокожем лидере Малкольме Иксе. Он начинал в Гарлеме как гангстер, погрязал в пороке, но попав в тюрьму, очистился от скверны под влиянием идей ислама. Очень детальный и достоверный показ всех перипетий жизни и борьбы Малкольма Икса с расизмом, коррупцией, беззаконием, предательством в стане единомышленников.","imdbId":"tt0104797","duration":"3:22","slogan":null,"MPAA":"PG-13"},{"id":493423,"rate":7.461,"rate_count":3825,"kpOrder":5170,"name":"Я здесь","secondName":"I'm Here","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Робот-библиотекарь Шелдон ведет скучную и одинокую жизнь в Лос-Анджелесе, пока не встречает необычную девушку-робота, меняющую все раз и навсегда...","imdbId":"","duration":"0:29","slogan":"Ordinary is no place to be.","MPAA":null},{"id":255589,"rate":7.461,"rate_count":1229,"kpOrder":5171,"name":"Состав","secondName":"Wholetrain","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Польша"],"genres":["драма"],"age":16,"description":"Захватывающая, эмоционально напряженная драма. История команды четырех «писателей» - Дэвида, Тино, Элиас и Ахим, которые изучают правила и коды культуры граффити. Каждую ночь они убегают на станцию метро, стремясь оставить обыденную жизнь позади. Однако, как только на сцене появляется другая команда, творческая борьба изменяет жизнь юношей навсегда. \n\rЗнакомство с жизнью сводится к ограничениям. Существование на грани закона и избегания его. Городское пространство должно быть обновлено. Неудержимая креативность и создание их лишь ради любви к ним также требует паролей. Герои не успевают перевести дух, как остаются подвешены между двумя мирами: повседневной жизнью и жизнью в команде...","imdbId":"tt0498203","duration":"1:22","slogan":null,"MPAA":null},{"id":229142,"rate":7.461,"rate_count":969,"kpOrder":5172,"name":"Коломбо: Смерть в оранжерее","secondName":"Columbo: The Greenhouse Jungle","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Молодой человек по имени Тони Гудланд страдает от супружеских измен. Его жена Кэти находится в постоянном поиске загорелых мускулистых плейбоев, которые готовы оплачивать ее развлечения. Тони уверен в том, что его главная проблема - это отсутствие денег.\n\rПоэтому вместе со своим дядей Джарвисом, коллекционером редчайших орхидей, он разрабатывает план доступа к семейным богатствам. Дело в том, что деньги со счета могут быть сняты только в результате чрезвычайных обстоятельств. Джарвис и Тони инсценируют похищение с целью обналичить 300 тысяч долларов.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":17320,"rate":7.461,"rate_count":928,"kpOrder":5173,"name":"Южный централ","secondName":"South Central","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Юный гангстер знакомится в тюрьме с парнем, чьи взгляды на жизнь меняют его собственное мировоззрение...","imdbId":"tt0105450","duration":"1:38","slogan":"A child's chance to escape anger and injustice begins with one man...His father.","MPAA":"R"},{"id":255159,"rate":7.461,"rate_count":774,"kpOrder":5174,"name":"Братья Лю","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"По мотивам китайской народной сказки. Давным-давно жили в Китае три брата Лю, они были так похожи, что даже родная мать различала их по цветным ленточкам: один мог повелевать огнём, второй мог выпить море и вернуть его обратно, а третий знал язык птиц, зверей и рыб.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null}]