[{"id":532950,"rate":7.553,"rate_count":1601,"kpOrder":4580,"name":"Телефон","secondName":"Lady Gaga Feat. Beyoncé: Telephone","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","криминал","мюзикл"],"age":null,"description":"После убийства бойфренда Леди Гага отправляется в тюрьму.","imdbId":"tt1675756","duration":"0:09","slogan":null,"MPAA":null},{"id":539690,"rate":6.009,"rate_count":826,"kpOrder":4580,"name":"Стройбатя","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","комедия"],"age":16,"description":"Главные герои сериала – новобранцы, которые попадают в стройбат по самым разным причинам: один из героев скрылся от уголовного дела за призывом, другой после травмы не смог пойти в морскую пехоту, третий после школы поступил в ПТУ на специальность каменщик, что определило его армейскую судьбу, и четвертый – типичный «ботаник», который вылетел из института за драку. Задача части – строительство различных объектов, строевой и боевой подготовки там не предусмотрено. \n\rНо у командира части Василия Архипова есть свое мнение относительно службы в этом батальоне, недаром его часть прозвали «Войска Дяди Васи». Новоиспеченных солдат на службе ждут самые невероятные истории, любовь, расставания, потеря и обретение друзей, крушение и рождение новых надежд и все это на «боевом посту»!","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":436197,"rate":7.553,"rate_count":1452,"kpOrder":4581,"name":"Апельсин","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Фильм-песенка, высмеивающая жадность.","imdbId":"tt1321335","duration":"0:02","slogan":null,"MPAA":null},{"id":1112563,"rate":6.008,"rate_count":599,"kpOrder":4581,"name":"Моя первая гяру","secondName":"Hajimete No Gal","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":9867,"rate":7.553,"rate_count":1225,"kpOrder":4582,"name":"Страна теней","secondName":"Shadowlands","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Фильм основан на реальных событиях. Действие разворачивается в Оксфорде в 1950-х годах. Фильм повествует об истории трагической любви Льюиса к Джой Грэшем и их короткой супружеской жизни, прерванной её смертью от рака.","imdbId":"tt0108101","duration":"2:11","slogan":"Based on a true story.","MPAA":"PG"},{"id":1008199,"rate":6.007,"rate_count":3580,"kpOrder":4582,"name":"Чужая кровь","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Полная драматизма история семьи русской красавицы Зины Горбатовой с 70-х годов до наших дней. За благополучным фасадом этой респектабельной семьи бушуют сокрушительные страсти. Ревность, измены, отчуждение, разводы вторгаются в отношения близких людей на протяжении нескольких десятилетий. Но любовь победит родовое проклятье, и чужие дети станут родными…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":485337,"rate":7.553,"rate_count":1059,"kpOrder":4583,"name":"Контракт","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":6,"description":"Колонист, прибывший на необитаемую планету по заданию одной из крупнейших фирм, и робот из конкурирующей фирмы, становятся товарищами, протестуя против бездушных шефов.","imdbId":"tt6004610","duration":"0:10","slogan":null,"MPAA":null},{"id":566493,"rate":6.004,"rate_count":1490,"kpOrder":4583,"name":"Лесник","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Бывший спецназовец Леонид Зубов работает лесником в тайге. Вместе со своими единомышленниками он раскрывает преступления, связанные с браконьерством, незаконным предпринимательством, криминалом на вверенной ему территории, а также помогает жителям местной деревеньки Ольховки бороться с чрезвычайными ситуациями и решать личные проблемы. В Зубова влюблена сельский фельдшер Вера Большаева, что ставит его самого перед непростым вопросом - способен ли он полюбить другую женщину после трагической гибели жены.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":8974,"rate":7.553,"rate_count":936,"kpOrder":4584,"name":"Полет Феникса","secondName":"The Flight of the Phoenix","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":16,"description":"Небольшой грузовой самолет, попав в сильнейшую песчаную бурю, терпит крушение посреди пустыни. Понимая, что помощь не придет, команда принимает решение самостоятельно построить новый самолет из обломков разбившегося.\n\rКомандир корабля Фрэнк Таунс и штурман Лью Моран ведут людей к спасению, несмотря на нарастающее напряжение в отношениях между членами команды.","imdbId":"tt0059183","duration":"2:22","slogan":"Its excitement is headed straight for you!","MPAA":null},{"id":542238,"rate":6.003,"rate_count":924,"kpOrder":4584,"name":"Пойдем поиграем!","secondName":"Asobi ni ikuyo!","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Свершилось – в начале XXI века к нам, наконец-то, прилетели браться по разуму! Вот только послание, что передавали их неуловимые корабли, поставило в тупик лучшие умы Земли, ибо было очень простым: «Давайте поиграем!» Пока власть имущие искали скрытый смысл этих слов, а ученые проверяли правильность расшифровки, на солнечной Окинаве 16-летний Кио Какадзу прекрасным летним утром обнаружил в своей постели симпатичную девушку с кошачьими ушками и хвостом. Эрис, как представилась гостья, была посланницей далекой планеты Кятия, прибывшей для культурного обмена и налаживания э-э… личных контактов. А что, у них так принято!","imdbId":"tt1694025","duration":"0:25","slogan":null,"MPAA":null},{"id":43496,"rate":7.553,"rate_count":825,"kpOrder":4585,"name":"Анна и командор","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Решив написать об известном ученом, трагически погибшем во время испытаний, драматург знакомится с его женой и в конечном итоге посвящает сценарий супружеской паре.","imdbId":"tt0071146","duration":"1:25","slogan":null,"MPAA":null},{"id":663135,"rate":6.003,"rate_count":693,"kpOrder":4585,"name":"Соседи","secondName":"The Neighbors","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":12,"description":"В порыве изменить жизнь своей семьи к лучшему Марти Уивер решил, что им следует переехать в новый дом в тихом пригороде Нью-Джерси. В первый же день Уиверы познакомились с соседями, которые показались им несколько странными. Каково же было удивление Марти и его жены Дебби, когда они узнали, что все жители квартала — пришельцы с планеты Забврон. Потеряв связь с родной планетой, они живут здесь последние десять лет, и Уиверы — первые люди, поселившиеся среди них. Смогут ли Марти, Дебби и их дети найти общий язык с необычными соседями?","imdbId":"","duration":"0:22","slogan":"A down to earth family comedy. (2012)","MPAA":null},{"id":846802,"rate":7.553,"rate_count":847,"kpOrder":4586,"name":"Боги","secondName":"Bogowie","type":"FILM","year":2014,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма"],"age":null,"description":"Фильм рассказывает о начале карьеры известного польского кардиохирурга Збигнева Религи, который в 1985 году сделал первую в Польше успешную операцию по пересадке сердца...","imdbId":"tt3745620","duration":"2:00","slogan":null,"MPAA":null},{"id":989819,"rate":6.001,"rate_count":912,"kpOrder":4586,"name":"Осиное гнездо","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В большом доме под одной крышей живет три поколения женщин. Все они одиноки, ни у одной не сложилась личная жизнь. Близкие по крови женщины не дружны, а просто вынуждены жить вместе. Отчасти потому, что им некуда идти, но главное - так хочет глава дома Кира, врач частной клиники. Непререкаемый авторитет, Кира устраивает ежедневные планерки, допрашивая и наставляя своих дочерей. Худой мир в семье Мальцевых рушится после того, как мать Киры исчезает, отписав всё имущество никому не известной женщине, а бесценную картину Ван Гога – музею искусств. Вопрос с завещанием и картиной, выручка за которую могла бы освободить от «семейных уз» каждую из Мальцевых, ссорит жительниц большого дома раз и навсегда...","imdbId":"tt11166082","duration":"0:45","slogan":null,"MPAA":null},{"id":17275,"rate":7.553,"rate_count":630,"kpOrder":4587,"name":"Когда-то были воинами","secondName":"Once Were Warriors","type":"FILM","year":1994,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","криминал"],"age":null,"description":"Семья выходцев из племени маори пытается выжить в урбанистическом кошмаре, где царят насилие, преступность, самые разные человеческие пороки. Бет, дочь вождя аборигенов, уведённая с земли предков 18 лет назад своим мужем Джейком, по мере сил противостоит пьянству, беспутству и жестокости опустившегося супруга, желая запоздало уберечь сыновей и дочь от дурного влияния улицы...","imdbId":"tt0110729","duration":"1:42","slogan":"Her only chance for the future is to embrace the power of her past.","MPAA":"R"},{"id":463645,"rate":6.001,"rate_count":552,"kpOrder":4587,"name":"Бакуган: Вторжение гандэлианцев","secondName":"Bakugan Battle Brawlers: Gundalian Invaders","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Канада","Корея Южная","Япония"],"genres":["аниме","боевик"],"age":12,"description":"Дэн, Маручо и Шун попадают в войну между двумя планетами Ниатией и Гандэлией. Гандэлия использует Бакуганов и людей в войне за покорение Ниатии. Они объединяют свои усилия с тремя новыми бойцами: принцессой Ниатии Фабией, другом Дэна — Джейком и гандэлианцем Рэном, чтобы остановить воинов Гандэлии и Двенадцать приказов, а также спасти от уничтожения Ниатию и, возможно, Землю...","imdbId":"tt1340802","duration":"","slogan":null,"MPAA":null},{"id":26850,"rate":7.553,"rate_count":587,"kpOrder":4588,"name":"Золото Неаполя","secondName":"L'oro di Napoli","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":12,"description":"Шесть новелл объединенных общим названием «Золото Неаполя» рассказывают о людях разных слоев общества. Их интересы и жизненный уклад различен и они даже не знают о существовании друг друга, но их объединяет именно небо Италии.\n\rМы видим их жизнь и понимаем, что благодаря разворачивающимся историям на экране узнаем настоящий итальянский характер.","imdbId":"tt0047313","duration":"2:18","slogan":"Lusty...Sexy...Zesty.","MPAA":null},{"id":418345,"rate":6,"rate_count":1385,"kpOrder":4588,"name":"Адъютанты любви","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"1800 год. Европа накануне больших перемен. Наполеон Бонапарт готовится к великим свершениям, но семейные «баталии» мешают этому.\n\rРоссийский престол и император Павел как никогда нуждается в преданных Отечеству людях. Император вызывает Суворова для примирения. И, несмотря на то, что примирения не происходит, Суворов решает служить Отечеству.\n\rВ небольшое поместье Черкасово прибывает князь Курагин – навестить Евдокию Дмитриевну и Петра Черкасовых, вдову и сына боевого товарища. Курагин предлагает поехать юноше в Петербург и поступить на военную службу. Но Петр счастлив в деревне и страстно влюблен в соседку по усадьбе Ольгу Лопухину. Да и Евдокия Дмитриевна против того, чтобы сын уезжал от нее. Но вскоре ее планы меняются…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":804565,"rate":7.553,"rate_count":515,"kpOrder":4589,"name":"Милана","secondName":"Milana","type":"FILM","year":2011,"yearEnd":0,"countries":["Казахстан"],"genres":["документальный"],"age":null,"description":"О жизни, играх и повседневном быте 7-летней девочки из неблагополучной семьи, проживающей в лесу неподалеку от большого города. И, как выяснит маленькая Милана, - от нормальной жизни.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":797558,"rate":7.552,"rate_count":10952,"kpOrder":4590,"name":"Гордость","secondName":"Pride","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","история","комедия"],"age":18,"description":"Действие фильма разворачивается в 1984 году, во время правления Маргарет Тэтчер и в разгар забастовки шахтеров.\n\rКартина расскажет о группе геев и лесбиянок, участвующих в лондонском гей-параде и принимающих решение собрать деньги в поддержку семей бастующих горняков. Когда же профсоюз шахтеров стесняется принять собранные средства из рук представителей нетрадиционной сексуальной ориентации, те не сдаются и отправляются на микроавтобусе в шахтерский поселок, находящийся в Уэльсе, чтобы лично осуществить акт благотворительности.","imdbId":"","duration":"2:00","slogan":"Based on the inspirational true story.","MPAA":"R"},{"id":1231057,"rate":6,"rate_count":1028,"kpOrder":4590,"name":"Разведка","secondName":"Intelligence","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Джерри — списанный со счетов сотрудник Агентства национальной безопасности США.  Он переезжает в Великобританию, чтобы бороться с киберпреступностью, хотя на самом деле ни черта не смыслит в профессии. Хорошо, что есть «Википедия» и непомерное эго — так Джерри набивает себе цену и устанавливает на новом месте свои порядки, чем раздражает настоящую начальницу отдела.","imdbId":"tt9454736","duration":"","slogan":"National Security is No Joke","MPAA":null},{"id":7111,"rate":7.552,"rate_count":6305,"kpOrder":4591,"name":"Американская история","secondName":"An American Tail","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","мюзикл"],"age":0,"description":"Фильм повествует об удивительных приключениях маленького отважного мышонка по имени Фивел. Корабль, на котором он отправился в путешествие из России в Америку на рубеже 19 и 20 веков, был застигнут страшным штормом, и Фивел оказался один в открытом море.\n\rВолны вынесли его на берег в Нью-Йоркском порту. Фивел смело отправляется на поиски своей семьи навстречу опасностям и захватывающим приключениям в новом, незнакомом мире.","imdbId":"tt0090633","duration":"1:20","slogan":"This Holiday Season Steven Spielberg and Don Bluth bring you a magical experience. A musical journey. And a story that will live in your heart forever.","MPAA":"G"},{"id":952740,"rate":6,"rate_count":801,"kpOrder":4591,"name":"Джокер 2. Операция «Капкан»","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Недолго Артур Королев наслаждался своеобразным отдыхом от опасных дел по ликвидации преступных элементов. Ему пришлось столкнуться с предательством друга, что повлекло за собой серьезные проблемы. Судьба усадила Артура за решетку. Но благодаря силе духа он выдержал все свалившиеся на него испытания. Ещё более закаленный и даже озлобленный из-за несправедливости, коснувшейся его лично, он без жалости и сострадания даст бой бандитам.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":245805,"rate":7.552,"rate_count":1147,"kpOrder":4592,"name":"Крупный план","secondName":"Nema-ye Nazdik","type":"FILM","year":1990,"yearEnd":0,"countries":["Иран"],"genres":["биография","драма","криминал"],"age":null,"description":"Фильм об авантюристе, который выдал себя за знаменитого режиссера Мохсена Махмальбафа, проник в зажиточный дом (якобы для съемок) и был арестован по подозрению в мошенничестве и грабеже. Судебный процесс составляет сюжетную канву фильма, но истинный его предмет - это особый статус кино в Иране. Кинематограф здесь стал не только частью духовной жизни элиты, но и элементом личного и национального престижа, достоянием широких масс.","imdbId":"tt0100234","duration":"1:38","slogan":null,"MPAA":null},{"id":21503,"rate":7.551,"rate_count":67410,"kpOrder":4593,"name":"Майор Пэйн","secondName":"Major Payne","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Майору никак не присвоят звание полковника по одной причине - он умеет только убивать, ни на что другое он просто не способен. Его отправляют в отставку. Работа в полиции ему не подходит, и наш герой умирает от скуки в одном из номеров отеля.\n\rНеожиданно он получает предложение стать инструктором по военной подготовке в военном учебном заведении. О том, как сложатся отношения «жестокосердного солдафона» с юными подопечными и одной весьма привлекательной преподавательницей рассказывает эта веселая комедия, полная забавных шуток и смешных ситуаций.","imdbId":"tt0110443","duration":"1:35","slogan":"He's looking for a few good men... or a few guys old enough to shave","MPAA":"PG-13"},{"id":8468,"rate":7.551,"rate_count":14895,"kpOrder":4594,"name":"Последний из могикан","secondName":"The Last of the Mohicans","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"1757 год. Англо-французская война за американские колонии в самом разгаре. Дочери полковника Манро пытаются пробраться в осажденный французами английский форт. Им на помощь приходит молодой белый охотник Соколиный Глаз. Между Соколиным Глазом, выросшим среди индейцев племени могикан, и старшей из дочерей, утонченной Корой, вспыхивает взаимное чувство.\n\rНо Кора и ее сестра попадают в плен к союзникам французов - гуронам, и от мучительной смерти их могут спасти только Соколиный Глаз и его верные друзья - индейцы…","imdbId":"tt0104691","duration":"1:52","slogan":"The first American hero","MPAA":"R"},{"id":586873,"rate":7.551,"rate_count":2781,"kpOrder":4596,"name":"Только представь!","secondName":"Imagine","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша","Португалия","Франция"],"genres":["драма"],"age":12,"description":"Молодые учащиеся теснятся на скамейке под ярким солнцем, держась за свои белые трости и прислушиваясь к знакам, которые должны помочь им сложить пазл своего существования. Все они - слепые дети и молодые люди, находящиеся в лиссабонской специализированной клинике с мировой известностью. Ян, их новый педагог по пространственной ориентации, хочет выйти за пределы традиционных рамок обучения и помочь им исследовать их окружение, не чувствуя себя уязвимыми или напуганными. Ян быстро завоевывает их доверие, что побуждает его попробовать поставить перед ними задачи с большим элементом риска. Используя нешаблонные методы, он хочет стимулировать их любопытство и воображение. Когда все заходит слишком далеко, возникает вопрос, насколько реален образ того мира, который Ян внушает своим ученикам? И насколько честен с ними сам Ян?","imdbId":"tt1846492","duration":"1:45","slogan":null,"MPAA":null},{"id":635996,"rate":5.999,"rate_count":687,"kpOrder":4596,"name":"Карамель","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Вокруг карамели, которую главной героине, 28-летней Ане, дает загадочная старушка в знак признательности за оказанную ей помощь, разворачивается вся история. Не уверенная в себе Аня, терпящая неудачи как в личной жизни, так и на работе, становится обладательницей волшебного дара: съев конфету, она начинает слышать мысли окружающих ее мужчин.","imdbId":"tt4195006","duration":"0:45","slogan":null,"MPAA":null},{"id":11763,"rate":7.551,"rate_count":1880,"kpOrder":4597,"name":"Странная парочка","secondName":"The Odd Couple","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Феликса Ангера выставила из дома жена. Бедняга думал покончить жизнь самоубийством, но пришел в дом холостяка Оскара Мэдисона, где по пятницам друзья всегда играли в покер. Опасаясь за друга, Оскар предложил Феликсу пожить у него, тот согласился.\n\rДальнейшие события наглядно показывают, почему жена выгнала мужа после 12 лет совместной жизни, имея двух детей. Феликс превратил холостяцкую квартиру Оскара в музей, постоянно наводя чистоту и не разрешая сорить и наводить беспорядок, стал семейным тираном. Такой занудный чистюля и сварливый брюзга, что и мужская дружба не выдержала.","imdbId":"","duration":"1:45","slogan":"Jack Lemmon and Walter Matthau are The Odd Couple","MPAA":"G"},{"id":229599,"rate":5.998,"rate_count":2283,"kpOrder":4597,"name":"Мумия","secondName":"The Mummy: The Animated Series","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["Корея Южная","США"],"genres":["мультфильм","ужасы","фэнтези"],"age":0,"description":"Семья О’Коннеллов совершает путешествие в Китай и посещает запретный город, где, по преданию, путешественник Марко Поло спрятал магические свитки. В городе О’Коннеллы знакомятся с местным мальчиком по имени Йинь Ву, который оказывается… императором Китая! Алекс получает бесценные уроки от императорского наставника и начинает понимать, как обращаться с магическим браслетом Осириса…","imdbId":"tt0281471","duration":"0:22","slogan":"История о мальчике, который хотел быть королём","MPAA":null},{"id":18498,"rate":7.551,"rate_count":1805,"kpOrder":4598,"name":"Семейный очаг","secondName":"Domicile conjugal","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Продолжение во многом автобиографичной истории подростка Антуана Дуанеля. Он тяготится своим положением в школе и в семье, стремится вырваться из тусклой и унылой повседневной жизни. Повзрослев, Дуанель влюбляется и женится на Кристин, становится отцом ребенка, затем экспериментирует с адюльтером, заведя мало интересную любовную интрижку с Киоко.","imdbId":"","duration":"1:40","slogan":"First Truffaut gave us «The 400 Blows.» Then «Stolen Kisses»...and now Bed and Board","MPAA":"G"},{"id":573893,"rate":5.995,"rate_count":498,"kpOrder":4598,"name":"Пончик Люся","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Российский гонщик Дмитрий Власов - в жизни обеспеченный красавец, такой себе «принц на белом коне» - участвует и побеждает в сложнейшем ралли.\n\rВ Ялте он вместе с победой находит и свою любовь - украинку Люсю, которая из нелепой барышни по прозвищу «Пончик Люся» к финалу картины превращается в потрясающую красотку. Но на пути к хеппи-энду пару ждут интриги родных и близких, разочарования и радости, коварство и любовь.\n\rКроме любовной истории, будет прослеживаться детективная линия - с контрабандистами и бандитами, захватывающими грузовые корабли и аэропорты. Все действие фильма происходит в Крыму - в Массандровском дворце, на Ай-Петри, возле Форосской церкви, на набережной Ялты.","imdbId":"","duration":"0:43","slogan":"Она вернётся, чтобы отомстить!","MPAA":null},{"id":104075,"rate":7.551,"rate_count":1266,"kpOrder":4599,"name":"Летняя сказка","secondName":"Conte d'été","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Застенчивый математик Гаспар ждет, что к нему на летние каникулы присоединится девушка Лена, а тем временем встречает некую Марго - студентку, изучающую этнологию и подрабатывающую официанткой. Спустя какое-то время Марго берет Гаспара с собой на вечеринку, где он знакомится с еще одной девушкой, Солин. И когда Гаспар уже полностью запутался в своих чувствах к обеим, к нему наконец приезжает некогда долгожданная Лена…","imdbId":"tt0115940","duration":"1:53","slogan":null,"MPAA":"G"},{"id":840472,"rate":5.994,"rate_count":1369,"kpOrder":4599,"name":"Ветреная женщина","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"У молодого предпринимателя Никиты Горелова жизнь складывается, как нельзя лучше: отличная работа, карьерный рост, хорошая квартира, новая машина, да в придачу любимая женщина Светлана – дочь его крёстного. Дело идет к свадьбе, и будущий тесть, который по совместительству является ещё и начальником Никиты, поддерживает его буквально во всем. Вот только всё это счастье оказывается на поверку хрупким и эфемерным, когда Никита встречает на своём пути «ветреную» и непутёвую, но искреннюю и такую настоящую Лию...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":820573,"rate":5.994,"rate_count":566,"kpOrder":4600,"name":"Магическая война","secondName":"Mahou sensou","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Старшеклассник Такэси Нанасэ – то ли живой святой, то ли рыцарь давно ушедших времен. Младший брат ненавидит его без причины, матери на него плевать – Такэси все принимает как должное и не пытается ничего изменить. Подруга детства Куруми Исосима страдает от яркой внешности – Нанасэ готов прикинуться ее парнем, чтобы к Куруми никто не приставал. Неудивительно, что, обнаружив в школе незнакомую девочку, преследуемую какими-то хулиганами, Такэси решил ей помочь, не раздумывая. Награда оказалась необычной...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":258003,"rate":7.551,"rate_count":684,"kpOrder":4601,"name":"Чудо-мельница","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Жил-был дед с котом и петухом. Однажды, когда пошел сильный дождь попросились к ним в дом медведь, зайчик, еж и белочка, чтобы высохнуть и поесть, ведь их жилье залило водой. Чем же накормить столько зверей, подумал дед и решил сделать мельницу. Пошел дед с петухом и котом и попросили у горы жерновки, а потом все вместе начали строить чудо-мельницу. И вышла у них чудо мельничка, которая сразу выдавала готовые пирожки и блины, только лапы подставляй. \n\rМимо ехал царь Андрос, царь Андрос-длинный нос, руки загребущие, глаза завидущие и зашел к старику в гости. Увидел царь мельницу-вертельницу и отобрал ее у мужика. Созвал дед зверей, чтобы догнать царя и мельницу отнять.","imdbId":"tt4857224","duration":"0:18","slogan":null,"MPAA":null},{"id":280545,"rate":5.99,"rate_count":609,"kpOrder":4601,"name":"Трое против всех","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":null,"description":"Жила-была вполне благополучная семья с мамой-домохозяйкой, папой-моряком и тремя детишками. Отправившись в очередной рейс, моряк во время шторма пропадает без вести. Убитая горем жена попадает в больницу. Детей пытаются пристроить общественные организации, с чем те категорически не согласны. К ним приезжает тетушка, берет их под юридическую опеку и начинает решать собственные проблемы...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":13539,"rate":7.551,"rate_count":558,"kpOrder":4602,"name":"Девушка с чемоданом","secondName":"La ragazza con la valigia","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Аида, красивая и не лишенная некоторой практичности дурочка из деревни, едет в большой город на роскошной машине с молодым, богатым пижоном, назвавшимся влиятельным музыкальным продюсером, поверив, что тот сможет помочь ей с карьерой. Парень, убедившись, что ему не «обломится», ловко смывается, оставив ее одну с одним чемоданом. Пробивная Аида находит его дом, и обманщик посылает младшего брата, шестнадцатилетнего Лоренцо, чистого и наивного юношу, чтобы тот отвязался от настырной бабы, сказав, что «здесь такие не живут». Далее идет восхитительно поставленная психологическая драма первой любви мальчишки к женщине из совершенно другого мира, где нет ванных комнат, выбора купальных халатов и где никто не поможет матери-одиночке, руководствуясь одной только христианской моралью.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":990896,"rate":5.989,"rate_count":3369,"kpOrder":4602,"name":"Чужая дочь","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал","мелодрама"],"age":16,"description":"Знаменитый бывший автогонщик Максим Авдеев 12 лет назад попал в тюрьму по ложному обвинению. За эти годы его жена Ирина погибла при трагических обстоятельствах, дочку Сашу удочерила другая семья. Человек, ставший причиной злоключений Максима, Евгений Полонский остался на свободе. Выйдя из тюрьмы, Максим дал себе зарок не оборачиваться назад: не мстить и не жалеть себя. Его единственное желание – увидеть свою дочь. Давний друг Максима, Федорович, пытается устроить ему  новую жизнь и разыскать девочку, но это оказывается непросто...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":989172,"rate":5.988,"rate_count":532,"kpOrder":4603,"name":"Выжить любой ценой","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"Действие сериала разворачивается в тихом таёжном городке, где процветает нелегальный золотой прииск. Им управляет местный бизнесмен Мотыль вместе с помощником Степаном, который мечтает потеснить босса. Драгметалл с их прииска уходит за границу, что вскоре привлекает внимание спецслужб. В тайгу отправляются два агента. Один втирается в доверие к Степану, а другой присоединяется к группе туристов, которые приехали на курсы выживания. Обучение проводит Юрий Галанов, бывший сотрудник ГРУ. \n\rГаланов собирает группу в тайгу вместе со своим сослуживцем Максимом Сомовым. Но урокам выживания в дикой природе мешает падение вертолёта с золотом на борту. За заветный кейс со слитками разворачивается нешуточная борьба.","imdbId":"tt11034604","duration":"0:48","slogan":null,"MPAA":null},{"id":484438,"rate":7.55,"rate_count":82500,"kpOrder":4604,"name":"Капитан Филлипс","secondName":"Captain Phillips","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В начале апреля 2009 года близ берегов Африки несколько сомалийских пиратов атакуют и пытаются захватить массивный контейнеровоз MV Maersk Alabama. Команда корабля активно сопротивляется и в конце концов не даёт взять себя в плен. Захватчики вынуждены ретироваться и покинуть судно на небольшом катере, прихватив с собой капитана Ричарда Филлипса.","imdbId":"tt1535109","duration":"2:14","slogan":"Выжить любой ценой","MPAA":"PG-13"},{"id":893373,"rate":5.987,"rate_count":1700,"kpOrder":4604,"name":"Взвешенные люди","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["реальное ТВ"],"age":16,"description":"Восемнадцать участников со всей России, страдающих от лишнего веса, получат шанс не только кардинально изменить свою жизнь и заново поверить в себя, избавившись от надоевших килограммов, но и побороться за внушительный призовой фонд.\n\rПод чутким присмотром профессиональных тренеров и диетологов, участники пройдут через физические испытания, изнурительные диеты, манящие соблазны и принудительные еженедельные взвешивания, чтобы начать новую жизнь и приблизиться к своей мечте!","imdbId":"tt4741498","duration":"","slogan":"Им есть, что терять","MPAA":null},{"id":462342,"rate":7.55,"rate_count":80072,"kpOrder":4605,"name":"Воды слонам!","secondName":"Water for Elephants","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Времена Великой депрессии. Студент-ветеринар Якоб бросает учебу после того, как его родители погибают, и присоединяется к «Benzini Brothers», самому грандиозному цирковому шоу на Земле. Там он начинает работать ветеринаром, а заодно и влюбляется в прекрасную наездницу Марлену, которая, правда, замужем за Августом, харизматичным, но жестоким дрессировщиком.","imdbId":"","duration":"1:56","slogan":"Жизнь – это самое удивительное шоу на свете","MPAA":"PG-13"},{"id":422961,"rate":5.987,"rate_count":908,"kpOrder":4605,"name":"Жестокий ангел","secondName":"Anjo Mau","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Бразилия"],"genres":["мелодрама"],"age":null,"description":"Нисси - бедная девушка, дочь шофера богатой и влиятельной семьи Медейрос. Родриго Медейрос для нее - мужчина мечты, удачливый бизнесмен, который может помочь ей войти в высшее общество. Ее совершенно не волнует, что он обручен с дочерью банкира, Паулой, которую он безумно любит...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":77437,"rate":7.55,"rate_count":58692,"kpOrder":4606,"name":"Париж, я люблю тебя","secondName":"Paris, je t'aime","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Лихтенштейн","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Парень влюбляется в девушку, но упускает момент для знакомства. Муж планирует расстаться с супругой, но именно в этот момент она показывает ему результаты обследования: последняя стадия рака... Этот фильм - мозаика из восемнадцати историй о разных проявлениях любви, каждая из которых происходит в разных округах Парижа.","imdbId":"tt0401711","duration":"2:00","slogan":"История любви из самого сердца Парижа","MPAA":"R"},{"id":1114988,"rate":5.987,"rate_count":894,"kpOrder":4606,"name":"Комик в городе","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Шоу «Комик в городе» на канале ТНТ – это самый честный стендап про Россию. Ведь до его появления с экранов телевизоров про Россию всегда шутили из Москвы. Руслан Белый решил изменить порядок вещей и отправиться в большой тур по стране. Он изучит каждый отдельно взятый город и простебёт его со сцены перед местными жителями. Все шутки основаны только на достоверных фактах: местных традициях, исторических событиях, спорте, культуре, остросоциальных темах, а также мнении известных жителей города.","imdbId":"","duration":"0:25","slogan":"Самый честный стендап про Россию","MPAA":null},{"id":461124,"rate":7.55,"rate_count":19980,"kpOrder":4607,"name":"Королевский роман","secondName":"En kongelig affære","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания","Чехия","Швеция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Действие картины происходит в начале 1770-х годов в Дании. Датский король Кристиан VII, страдающий серьезным психическим заболеванием, предпочитает проводить время в притонах Копенгагена, вызывая тем самым ненависть юной королевы Каролины Матильды.\n\rВскоре в свите короля появляется молодой германский доктор Иоганн Фридрих Струэнзе, сумевший благотворно повлиять на Кристиана VII и, завоевав его доверие, получить ряд государственных постов. Струэнзе сближается и с Каролиной Матильдой. Но королева-мать Юлиана Мария не может смириться с таким положением дел…","imdbId":"tt1276419","duration":"2:17","slogan":"They changed a nation forever","MPAA":"R"},{"id":84959,"rate":5.984,"rate_count":4065,"kpOrder":4607,"name":"Спасатели Малибу","secondName":"Baywatch","type":"TV_SHOW","year":1989,"yearEnd":2001,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"Люди на отдыхе - красивые, веселые, расслабленные и... весьма легкомысленные. А спортивные, загорелые и очень сексуальные спасатели всегда наготове - они не позволят утонуть ни одному отдыхающему, даже если кому-то этого очень захочется!  \n\rКаждый день эти молодые парни и девушки опровергают народную мудрость о том, что «спасение утопающих - дело рук самих утопающих».","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":398936,"rate":7.55,"rate_count":20771,"kpOrder":4608,"name":"Рэкетир","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","драма","криминал"],"age":16,"description":"Это биографическая история о жизни молодого человека по имени Саян, рассказанная им самим.\n\rКогда-то, в начале девяностых он - парень, который родился и вырос в Алма-Ате, подающий большие надежды боксёр, решил, что дорогу в жизнь можно пробить своими кулаками. И вроде все складывалось для него неплохо, даже очень… Но наступает момент, когда он начинает понимать, что назад уже дороги нет, что за всё в жизни оказывается надо платить. Какой ценой – он узнает позже.","imdbId":"tt1677719","duration":"1:20","slogan":"За всё придётся платить","MPAA":null},{"id":297654,"rate":5.984,"rate_count":2091,"kpOrder":4608,"name":"Озорные анимашки","secondName":"Animaniacs","type":"TV_SHOW","year":1993,"yearEnd":1998,"countries":["США","Япония"],"genres":["комедия","мультфильм","мюзикл"],"age":12,"description":"У каждого из этих мультипликационных персонажей есть своя история, потому что они были придуманы и нарисованы в студиях Warner Bros уже очень давно, за долгие годы жизни на экране они успели стать настоящими знаменитостями!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":79522,"rate":7.55,"rate_count":2549,"kpOrder":4609,"name":"Седьмое путешествие Синдбада","secondName":"The 7th Voyage of Sinbad","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"Синдбад, желая избавить свою невесту от колдовских чар злого колдуна Сакуры, отправляется к волшебному острову, где его и его друзей поджидает множество опасностей и испытаний.\n\rСиндбад должен победить мерзкого одноглазого циклопа и огромного дракона, сразиться с черным чародеем - и, в конце концов, одержав победу над силами зла и освободив от заклятья любимую, отправиться вперед, навстречу новым подвигам.","imdbId":"tt0051337","duration":"1:28","slogan":"See these incredible scenes before your unbelieving eyes!","MPAA":"G"},{"id":900057,"rate":5.983,"rate_count":1367,"kpOrder":4609,"name":"Особое мнение","secondName":"Minority Report","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Спустя 10 лет после событий фильма один из трех Провидцев пытается вести «нормальную» человеческую жизнь, но по-прежнему преследуется видениями будущего, когда встречает детектива, преследуемую своим прошлым, которая может помочь найти предназначение его дару.","imdbId":"","duration":"0:42","slogan":"They see the future. She stops the crime.","MPAA":null},{"id":13332,"rate":7.55,"rate_count":2524,"kpOrder":4610,"name":"Дракон: История Брюса Ли","secondName":"Dragon: The Bruce Lee Story","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Биографическая драма, рассказывающая о жизни легендарного Брюса Ли, погибшего таинственным образом. Фильм снят по воспоминаниям жены Брюса Линды Ли Колдуэлл. Создатели ленты попытались показать Ли как человека, преодолевающего препятствия, неуклонно идущего к цели.\n\rМистика и реальность переплетаются друг с другом, и Брюс Ли, великий «маленький дракон», вступает в бой не только с окружающей действительностью, но и с демоном преследующих его кошмаров.","imdbId":"tt0106770","duration":"2:00","slogan":"The Mystery.  The Life.  The Love.  The Legend","MPAA":"PG-13"},{"id":94691,"rate":5.982,"rate_count":2480,"kpOrder":4610,"name":"Каспер – доброе привидение","secondName":"Casper","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Каспер — это маленькое дружелюбное приведение. Вместо того, чтобы целыми днями пугать людей, как это полагается настоящему привидению, Каспер хочет найти себе настоящих друзей. Конечно, это очень сложная задачка для приведения. Ведь большинство сразу же пускается наутек, еще до того как Каспер успевает открыть рот. Но все-таки добрый нрав этого малыша притягивает как магнитом таких же добрых и веселых друзей, как и он сам. Если что-то случается, Каспер всегда готов прийти на помощь.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":79438,"rate":7.55,"rate_count":2222,"kpOrder":4611,"name":"Приключения в Изумрудном городе: Серебряные туфельки","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Ураган переносит девочку Долли и щенка Тотошку из Канзаса в Волшебную страну, где жизнь не подчиняется обычным законам и возможны любые чудеса.\n\rВместе с новыми друзьями: Соломенным Страшилой, Железным Дровосеком и Трусливым Львом - они направляются к Волшебнику Изумрудного Города, который может помочь ей вернуться домой. Волшебник соглашается исполнить по одному желанию каждого из друзей, но сначала они должны победить злую колдунью…","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":1006697,"rate":5.98,"rate_count":1401,"kpOrder":4611,"name":"Динозавр","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив","комедия","триллер"],"age":16,"description":"Престарелый криминальный авторитет Семен Тимофеевич Бабушкин, о чьем воровском таланте в свое время слагали легенды, последние 35 лет герой не выходил из тюрьмы, предпочитая ее свободе, где у него не осталось ни друзей, ни родных. \n\rНо однажды Бабушкин получает письмо, из которого узнает, что у него, оказывается, все-таки есть на воле кровиночка, сын Слава. По иронии судьбы, младший Бабушкин служит следователем в органах, но в настоящее время нуждается в помощи - его серьезно подставили, и под угрозой оказалась не только его жизнь, но и безопасность его дочери. Тогда благородный бандит принимается налаживать свои старые связи и навыки, чтобы вытащить новоявленную семью из беды.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":55140,"rate":7.55,"rate_count":2131,"kpOrder":4612,"name":"Сцены у моря","secondName":"Ano natsu, ichiban shizukana umi","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":16,"description":"Сигеру глух и нем с рождения. Величественные волны моря вздымаются для Сигеру в абсолютном магическом безмолвии. И он зачарован ими. Однажды парень нашел сломанную доску для серфинга и понял, что это именно то, что он так давно искал. Теперь юноша может слиться с этими прекрасными волнами.","imdbId":"tt0103704","duration":"1:41","slogan":null,"MPAA":null},{"id":406145,"rate":7.55,"rate_count":982,"kpOrder":4613,"name":"Ветер вдоль берега","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Фильм в жанре абсурдистского юмора про жителей прибрежной деревушки, страдающих от сильного ветра.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":1226473,"rate":5.979,"rate_count":523,"kpOrder":4613,"name":"Отражение радуги","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":null,"description":"Расследуется серия загадочных убийств. Убийца совершает свои преступления на конечных станциях разных веток метро, оставляя за собой непременный атрибут - цветную ленту. Убийств совершено 7 - по одному на каждый цвет радуги. Убийца и называет себя так - Радуга. И только эксперту по криминальной психологии Полине Ореховой удается понять, что убийца на самом деле не один - их несколько. Но все они лишь исполнители воли искусного манипулятора, который, зная их слабости и темные стороны, умело кукловодит своими подопечными. Когда же сам он выбывает из игры, случайно оказавшись не в том месте не в то время, маску Радуги надевает его любимая женщина, для которой целью жизни становится довести его дело до конца.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":47405,"rate":7.55,"rate_count":862,"kpOrder":4614,"name":"Босоногий Гэн 2","secondName":"Hadashi no Gen 2","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","военный","мультфильм"],"age":null,"description":"Мальчик Гэн потерял почти всю семью, кроме беременной мамы, во время ядерной бомбардировки. Гэн ищет, как прокормиться самому и найти пищу маме. Он встречает мальчика, очень похожего на своего погибшего родного брата, и они становятся друзьями. Проходит три года, и, кажется, жизнь наладилась - мама работает, а Гэн ходит в школу, когда последствия ядерной катастрофы сказываются на здоровье матери, и ей становится плохо. Гэн любыми путями пытается ей помочь и заработать огромную сумму, нужную на лекарство, но это очень сложно сделать в стране, которая страдает от нищеты, голода и преступности.","imdbId":"tt0171357","duration":"1:25","slogan":null,"MPAA":null},{"id":1113115,"rate":5.978,"rate_count":536,"kpOrder":4614,"name":"Воспитывая Диона","secondName":"Raising Dion","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"История о темнокожей матери-одиночке Николь Риз, которая после гибели мужа растит малолетнего сына Диона. Рутинные семейные хлопоты осложняются тем, что мальчик обладает широким набором крайне изменчивых сверхспособностей: от превращения в невидимку до метания файерболов. На плечи Николь ложится дополнительная ответственность — сохранить суперсилы Диона в тайне.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":489293,"rate":7.55,"rate_count":674,"kpOrder":4615,"name":"Фока – на все руки дока","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм про смекалистого русского кузнеца и недалёких иностранцев.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":679735,"rate":5.978,"rate_count":484,"kpOrder":4615,"name":"Тиби Наруто: Весна юности Рока Ли","secondName":"Naruto SD: Rock Lee no Seishun Full-Power Ninden","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt2301807","duration":"0:24","slogan":null,"MPAA":null},{"id":10857,"rate":7.549,"rate_count":11941,"kpOrder":4616,"name":"Грязный Гарри","secondName":"Dirty Harry","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Полицейский инспектор Гарри Каллахен пользуется дурной репутацией у своего высокого начальства из-за беспощадности в обращении с преступниками. Эта беспощадность имеет своё объяснение: преступники всё чаще уходят от ответственности. \r\n\r\nДаже арестованные на месте преступления, они при попустительстве адвокатов, судей и полицейских чиновников добиваются смягчения наказаний, амнистий и т.п. И вновь выходят на свободу, чтобы сеять смерть. Каллахен, прозванный «Грязным Гарри», за то, что вынужден выполнять самую грязную и кровавую полицейскую работу, по мере сил старается действовать так, чтобы преступники не уходили от наказания...","imdbId":"tt0066999","duration":"1:42","slogan":"Dirty Harry and the homicidal maniac. Harry's the one with the badge.","MPAA":"R"},{"id":103507,"rate":5.976,"rate_count":2381,"kpOrder":4616,"name":"Рабыня Изаура","secondName":"Escrava Isaura","type":"TV_SHOW","year":1976,"yearEnd":1977,"countries":["Бразилия"],"genres":["драма"],"age":16,"description":"Изаура - молодая, красивая девушка, очень образованная и добрая, но у нее есть единственное несчастье в жизни - она рабыня, принадлежащая семье командора Алмейды.\n\rИзаура мечтает стать свободной, потому что больше не может выносить состояния рабства, а также домогательств сеньора Леонсио, властного и жестокого сына командора, который хочет сделать девушку своей любовницей...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7701,"rate":7.549,"rate_count":11176,"kpOrder":4617,"name":"Секс, ложь и видео","secondName":"Sex, Lies, and Videotape","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Джон считал свою жизнь вполне благополучной. Он был на хорошем счету в своей юридической фирме, имел красавицу жену Энн и любовницу Синтию, которая приходилась Энн младшей сестрой. Эту идиллию напрочь разрушил приезд его университетского товарища Грэма, показавшегося Энн и Джону немного странным. \n\rОказавшись в баре с Энн, Грэм признался ей, что в настоящее время является импотентом. Навестив Грэма, Энн обнаружила у него серию видеокассет, каждая из которых называлась женским именем. Проявив настойчивость, Энн узнала, что каждая кассета содержит сексуальную исповедь женщины. А ещё она узнала, что так Грэм получает сексуальное удовлетворение.","imdbId":"tt0098724","duration":"1:40","slogan":null,"MPAA":"R"},{"id":584014,"rate":5.976,"rate_count":1339,"kpOrder":4617,"name":"Контригра","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"После Второй мировой войны немецкий город Нюрнберг оказался в центре политических, военных и государственных интриг могущественнейших держав. Здесь решались послевоенные судьбы мира. Здесь же встретились и обыкновенные люди - для того, чтобы найти свою судьбу в это время великих исторических событий и перемен. \n\rБорьба амбиций, интересов, борьба за сферы влияния – вот фон, на котором разворачивается подготовка к Нюрнбергскому процессу. Война закончена,  война продолжается – вот мотив, который объединяет героев, характеризует время, и выступает движущей силой цивилизации.\n\rНа фоне грандиозных политических катаклизмов послевоенного времени возникает сюжет о людях, которые существовали внутри этого времени – жили, выживали, любили, ненавидели и мстили. Среди них – советский разведчик майор  Денис Ребров, дочь русских эмигрантов княжна Ирина Куракина,  влиятельный американский журналист Алекс Крафт, немецкие нацисты Олаф, Гюнтер и Гизела.","imdbId":"","duration":"0:43","slogan":"Спасти весь мир и одну любовь","MPAA":null},{"id":4873,"rate":7.549,"rate_count":6808,"kpOrder":4618,"name":"Фрэнки и Джонни","secondName":"Frankie and Johnny","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джонни - хороший парень, который однажды оступился и угодил за решетку. Когда Джонни вышел на свободу, он решил начать новую жизнь и… встретил Фрэнки.\n\rФрэнки - милая, но одинокая молодая женщина, которой очень не везло в любви. Она уже отчаялась найти своего «прекрасного принца» и… встретила Джонни.","imdbId":"tt0101912","duration":"1:58","slogan":"You never choose love. Love chooses you.","MPAA":"R"},{"id":948870,"rate":5.975,"rate_count":5299,"kpOrder":4618,"name":"Где логика?","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["игра","реальное ТВ"],"age":16,"description":"Звездные семейные пары, партнеры по съемочной площадке, просто хорошие друзья и знакомые будут вместе пытаться выстраивать логические связи между самыми, казалось бы, нелогичными событиями, предметами или фактами.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":6751,"rate":7.549,"rate_count":4032,"kpOrder":4619,"name":"Смерть на Ниле","secondName":"Death on the Nile","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Наследница многомиллионного состояния Линнет вышла замуж за жениха своей лучшей подруги Жаклин. Молодожены отправились в роскошный круиз на пароходе «Карнак» по Нилу. А Жаклин решила подпортить настроение новобрачным своим присутствием.\n\rНа борту парохода оказалось немало других недоброжелателей Линнет. Ей удалось «завербовать» в телохранители знаменитого сыщика Эркюля Пуаро, совершавшего круиз на этом же пароходе. И Линнет нашли мертвой.\n\rВ результате многочисленных продолжительных опросов и поисков Пуаро начал было предполагать, что близок к разгадке. К тому же нашли орудие преступления. Но начались новые убийства…","imdbId":"tt0077413","duration":"2:20","slogan":"The only thing that could follow «Murder» is «Death»","MPAA":"PG"},{"id":839157,"rate":5.974,"rate_count":4907,"kpOrder":4619,"name":"Грозная семейка","secondName":"The Thundermans","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"У четырнадцатилетних близнецов Фиби и Макса всё общее: дом, школа, день рождения и даже сверхспособности, доставшиеся им от родителей. Но в космическом турнире генетической рулетки вышло так, что Фиби родилась доброй, в то время как Макса с детства тянет на сторону зла. Соперничество между суперподростками вкупе с обычным для любого ребенка набором школьных и семейных проблем приводят к ряду забавных ситуаций.","imdbId":"tt2712516","duration":"0:23","slogan":null,"MPAA":null},{"id":14835,"rate":7.549,"rate_count":3938,"kpOrder":4620,"name":"За пределами закона","secondName":"Beyond the Law","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Дэн Сакс - полицейский под прикрытием. Он внедряется в банду байкеров, чтобы иметь возможность проконтролировать крупную операцию по поставке наркотиков. Чтобы заслужить доверие главаря, новичок должен совершать преступления наравне с членами группировки. ","imdbId":"tt0103805","duration":"1:48","slogan":"Some men are meant to stand between good and evil","MPAA":"R"},{"id":466877,"rate":5.972,"rate_count":851,"kpOrder":4620,"name":"Хаос; Вершина","secondName":"Kaosu heddo","type":"TV_SHOW","year":2008,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Эрогэ, РПГ и аниме – гремучая смесь, что в полной мере испытал на себе 17-летний Такуми Нисидзё. Как истинный отаку и геймер, он давно уже живет в параллельном мире, почти все время, как Диоген в бочке, проводя в своем «храме» - грузовом контейнере на крыше. Компьютер, Сеть, любимые диски, манга и фигурки, кола и пицца – что еще человеку нужно? Понятно, крышу у Такуми сорвало уже давно: парень уверен, что живет с Сэйрой - героиней любимого аниме (очень напоминающего Elfen Lied).\n\rЕстественно, девушки 3D (так он зовет реальный мир) героя не интересуют, но пока у него хватает соображения изредка посещать школу, чтобы не выгнали. Там он и услышал про «НьюГен» - цепь странных самоубийств и кровавых убийств, всколыхнувших мирный район Сибуя. И вот вечером в игровом чате некто снова поминает «НьюГен», настойчиво предлагая собеседникам посмотреть клипы и снимки. Стоило случайно щелкнуть ссылку, и Такуми понял – он попал.","imdbId":"tt1278254","duration":"0:25","slogan":"Can you survive reality?","MPAA":null},{"id":79929,"rate":7.549,"rate_count":2773,"kpOrder":4621,"name":"Никто не узнает","secondName":"Dare mo shiranai","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":12,"description":"Четверо братьев и сестер живут счастливо со своей матерью в маленькой квартирке в Токио. У всех детей разные отцы. Они никогда не ходили в школу, а сам факт существования троих из них скрывается от хозяина дома.\n\rОднажды мать уходит, оставив немного денег и записку, в которой просит 12-летнего сына присмотреть за остальными. Так начинается одиссея детей, путешествие, конечный пункт которого никто не знает.","imdbId":"tt0408664","duration":"2:21","slogan":null,"MPAA":"PG-13"},{"id":1047789,"rate":5.972,"rate_count":769,"kpOrder":4621,"name":"Актриса","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Провинциальный следователь Анатолий ведёт дело об убийстве известной актрисы. По роковому совпадению, эта женщина, Евгения Лужина, когда-то была его женой. Однако, после нескольких лет брака, уехала в Москву, бросив мужа и маленького сына Артёма. Главному герою нужно не только найти убийцу, но и доказать свою невиновность. Кто убил московскую знаменитость? Для чего она вернулась в родной город? И почему герои стали участниками чьей-то зловещей игры?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46675,"rate":7.549,"rate_count":1557,"kpOrder":4622,"name":"Мой любимый клоун","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Молодой артист цирка - клоун Сергей Синицын решает усыновить шестилетнего детдомовца Ваньку. Все обстоятельства против такого решения, но клоун не меняет его. Его профессия - смешить людей, он любит их повеселить. Но не любит обманывать и предавать.","imdbId":"tt0091563","duration":"1:26","slogan":null,"MPAA":null},{"id":891745,"rate":5.97,"rate_count":1043,"kpOrder":4622,"name":"Живу с моделями","secondName":"I Live with Models","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":16,"description":"Курьёзы жизни четырёх наивных 20-летних молодых людей, покажут как пробить свой путь в мир подиумов и примерок, особенно если твой внешний вид не характерен для него. Жизнь упитанного баристы Томми, казалось бы, в миг превращается в сказку: его руки оказались идеальными по модельным меркам и катапультируют его в мир фэшн-бизнеса. Переезд в бесплатные апартаменты в Майами и «оплата» путешествия в Японию движением одной руки – отличные преимущества, но справиться с карьерными трудностями и наладить отношения с новыми соседями оказалось не так просто! Острая на язык модель Анна, дива подиума Скарлетт и накаченный мачо Энрике заставят главного героя сильно пересмотреть свои взгляды на жизнь и отказаться от прежних привычек. В каждой серии – сумасшедшие идеи и приключения четырёх столь разных героев, которые пытаются добиться одного – успеха в модельном бизнесе.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":534992,"rate":7.549,"rate_count":1631,"kpOrder":4623,"name":"Папарацци","secondName":"Lady Gaga: Paparazzi","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"Парень скидывает с балкона свою девушку-звезду, но она возвращается.","imdbId":"tt1676684","duration":"0:08","slogan":null,"MPAA":null},{"id":416181,"rate":5.969,"rate_count":8394,"kpOrder":4623,"name":"Тотали Спайс!","secondName":"Totally Spies!","type":"TV_SHOW","year":2001,"yearEnd":2014,"countries":["Корея Южная","США","Франция"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"Мультипликационный сериал про трех милых девиц, сражающихся с местными силами зла, противостоящим их шпионской организации. У них есть летающий ранец, встроенный в помаду лазер и множество других интересных штук, с помощью которых красавицы побеждают врагов.","imdbId":"tt0283226","duration":"0:22","slogan":"Out to totally save the world without breaking a nail!","MPAA":null},{"id":542294,"rate":7.549,"rate_count":1221,"kpOrder":4624,"name":"Сломанный меч","secondName":"Gekijouban Bureiku bureido Daiisshou: Kakusei no koku","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Мир, где больше нет нефти, где люди наделены способностью управлять кварцем и с помощью этого продвигают цивилизацию. Но средь враждующих государств появляется тот кого величают «неспособным» - человек, который не наделён магией. И вот однажды ему предстоит оседлать Древнего Голема, заточенного почти под него и остановить ненужное кровопролитие.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":745204,"rate":5.968,"rate_count":10751,"kpOrder":4624,"name":"ХБ","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Юмористическая программа, в которой основная сюжетная линия каждой новой серии, разделена на 2 части, одна — основа, вторая — является различными юмористическими скетчами, никак не связанными между собой.","imdbId":"tt4808006","duration":"0:23","slogan":null,"MPAA":null},{"id":7637,"rate":7.549,"rate_count":1194,"kpOrder":4625,"name":"Дитя Макона","secondName":"The Baby of Mâcon","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Нидерланды","Франция"],"genres":["драма","история"],"age":16,"description":"XVII век. Театр. Перед публикой разыгрывается драма о том, что во времена смуты и голода пожилая женщина рожает чудесное дитя, хотя многие ожидают рождения чудовища. Новорожденный мальчик так хорош собой, что его объявляют святым, чудесным ребенком. Вокруг него разгораются страсти; и церковь и семья используют его для достижения своих целей. И постепенно границы между спектаклем и реальностью стираются.","imdbId":"tt0106335","duration":"2:02","slogan":null,"MPAA":null},{"id":1118085,"rate":5.967,"rate_count":1106,"kpOrder":4625,"name":"Остаться в живых","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Осень 1941 года. Немецкие войска продвигаются к Москве. Старшина Петр Стрельченко вместе с военным инженером Борисом Жихаревым во время боя с немцами собираются взорвать стратегически важную для врага плотину. Но попытка срывается. Спасая Петру жизнь, Борис оказывается в плену.\n\rСтрельченко добирается до своих и вскоре знакомится с женой Бориса – Верой. Он влюбляется в бойкую комсомолку с первого взгляда. Но до Веры доходят известия, что Бориса теперь считают изменником Родины. Он якобы добровольно сдался в плен и теперь работает на немцев. Девушка не верит в предательство мужа и в одиночку перебирается в немецкий тыл. Через оккупированные земли, голод, боль и смерть она отправляется на поиски Бориса.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9027,"rate":7.549,"rate_count":1127,"kpOrder":4626,"name":"Деревенская девушка","secondName":"The Country Girl","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":12,"description":"Уставшему от жизни актеру и певцу Фрэнку Элджину предоставляется неплохой шанс вернуться на сцену, когда режиссер Берни Додд предлагает ему главную роль в своем новом мюзикле. Однако Фрэнк, пристрастившийся к алкоголю, избегает всякой маломальской ответственности.\n\rОн предпочитает, чтобы за него все решала его жена Джорджи, которой все труднее противиться образу жизни мужа. Берни пытается помочь Фрэнку найти в себе силы переменить свою жизнь. При этом во всем, что случилось с Элджином, он винит его жену...","imdbId":"tt0046874","duration":"1:44","slogan":"A Complete Triumph!","MPAA":null},{"id":1316615,"rate":5.965,"rate_count":1246,"kpOrder":4626,"name":"Горе от ума","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Погибает Чацкий – известный интернет-блогер с многомиллионной армией подписчиков. Следователю по особым делам – Порфирию Петрову – поручают в кратчайшие сроки выяснить все детали смерти Чацкого, т.к. его похороны могут спровоцировать общественные волнения и беспорядки. Выясняется, что Чацкий своими расследованиями и открытым хейтерством нажил себе довольно много врагов, каждый из которых становится подозреваемым в списке Порфирия. Усугубляет ситуацию смерть в прямом эфире блогера №2 — Базарова, а также пропажа из морга тела Чацкого. У Порфирия есть всего три дня, чтобы разобраться во всем происходящем в этом мире. А также в его виртуальной изнанке…","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":8562,"rate":7.549,"rate_count":928,"kpOrder":4627,"name":"Фальшивка","secondName":"F for Fake","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)","Иран","Франция"],"genres":["документальный"],"age":16,"description":"О знаменитых подделках произведений литературы и изобразительного искусства. В центре внимания два персонажа: художник Эльмир де Хори и журналист Клиффорд Ирвинг - «мировые лидеры в области фальшивок». Режиссер доказывает, что фальсификатор может оказаться более талантливым, чем автор оригинала.","imdbId":"tt0072962","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":424996,"rate":5.963,"rate_count":1783,"kpOrder":4627,"name":"Секрет Тропиканки","secondName":"Mulheres de Areia","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Бразилия"],"genres":["мелодрама"],"age":16,"description":"Сюжет новеллы разворачивается в небольшом райском уголке близ Рио-де-Жанейро. Две сестры, такие похожие внешне, словно они зеркальные отражения друг друга, и такие разные внутри. У каждой из них свои представления о жизни, свои мысли, свои чувства. Одна из них, Ракел, настоящее исчадие ада, мечтающее только об одном - жить богато и беззаботно, и не останавливающееся ни перед чем в достижении своей цели. А другая, Рут, напротив, просто ангел, сошедший с небес, и все, что ей нужно - это любить и быть любимой.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":229114,"rate":7.549,"rate_count":831,"kpOrder":4628,"name":"Коломбо: Убийство, туман и призраки","secondName":"Columbo: Murder, Smoke and Shadows","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Знаменитого режиссера шантажирует его бывший друг, подозревающий о том, что режиссер может быть причастен к гибели актрисы. Ранее считалось, что произошедшее - несчастный случай. Но правдолюбец, которому погибшая приходилась сестрой, увидел в этой драме злой умысел.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":724678,"rate":5.963,"rate_count":772,"kpOrder":4628,"name":"Амнезия","secondName":"Amnesia","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Героиня просыпается прекрасным утром 1 августа и вдруг понимает, что абсолютно ничего не помнит. В этот же миг перед ней из ниоткуда появляется парень, который представляется весьма просто: «Орион, дух». Вместе с ним девушке предстоит пройти долгий путь, дабы вернуть свои воспоминания. Помимо этого ее ждет встреча с бойфрендом, лицо которого ей совершенно незнакомо.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":229096,"rate":7.549,"rate_count":757,"kpOrder":4629,"name":"Коломбо: Звезда и месть","secondName":"Columbo: Ashes to Ashes","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Коломбо расследует убийство знаменитой светской хроникерши, пропавшей во время пышных похорон в Беверли-Хиллз. Но зритель знает, что убийца – милейший старичок, владелец похоронного бюро. Он все рассчитал, все спрятал. Вот только собачка пропавшей наводит Коломбо на мысль о том, что это убийство далеко не идеальное.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":14008,"rate":7.549,"rate_count":642,"kpOrder":4630,"name":"Эль Сид","secondName":"El Cid","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","США"],"genres":["военный","драма","мелодрама"],"age":0,"description":"Африканский эмир Бен Юсеф, пытаясь завоевать Испанию в 1080 году, сталкивается с великим воином Родриго Диасом Де Бевара, известным в истории как Эль Сид Повелитель.\n\rОн поднялся над религиозными распрями и объединил христиан и мавров против общего врага. Борьба Эль Сида с завоевателями стоит в центре картины, но не менее важной сюжетной линией является нелегкая любовь героя к Химен, прекрасной дочери знатного графа.","imdbId":"","duration":"2:52","slogan":"The GREATEST ROMANCE and ADVENTURE in a THOUSAND YEARS!","MPAA":null},{"id":914628,"rate":5.962,"rate_count":2208,"kpOrder":4630,"name":"Игроделы","secondName":"Game Shakers","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Когда ученицы седьмого класса Бэйб и Кензи придумали игру «Китолёт» в качестве домашнего задания, они мечтали лишь о том, чтобы получить хорошую оценку. Кто же знал, что их проект станет игрой года?! Теперь у них своё дело, приносящее миллионы. Казалось бы, что может пойти не так? А вот что – суперзвезда рэпа Дабл Джи узнаёт, что девочки без разрешения использовали в игре его песню, и решает отсудить весь их бизнес! Чтобы исправить положение, Бэйб и Кензи предлагают реперу деловое партнёрство, а его сыну, Трипл Джи – должность консультанта по играм.","imdbId":"tt4711184","duration":"0:30","slogan":null,"MPAA":null},{"id":800,"rate":7.548,"rate_count":10836,"kpOrder":4631,"name":"Дублеры","secondName":"The Replacements","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Еще вчера они были простыми работягами. Сейчас все изменилось: настал день их славы, когда, замещая бастующих профессионалов, они стали Дублерами. Невзрачные простаки превращаются в суперзвезд футбола!\r\n\r\nШэйну Фалько, профессионалу американского футбола, пришлось возглавить команду недотеп, собранную ветераном спорта Джимми Макгинти. Поддерживать боевой дух Дублеров собирается очаровательная Аннабель Фаррел и коллектив бывших стриптизерш. \r\n\r\n«Слава останется навечно. Девчонки будут сходить с ума», - говорит Фалько своим игрокам. Его план игры рассчитан безукоризненно. Их сила - в их непредсказуемости...","imdbId":"","duration":"1:54","slogan":"Hit hard","MPAA":"PG-13"},{"id":161278,"rate":5.962,"rate_count":1281,"kpOrder":4631,"name":"Династия","secondName":"Dynasty","type":"TV_SHOW","year":1981,"yearEnd":1989,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"В центре сюжета сериала — Кэррингтоны — состоятельная семья, владеющая нефтяным бизнесом и живущая в Денвере, штат Колорадо.","imdbId":"","duration":"0:45","slogan":"Synopsis Greed. Seduction. Betrayal. Revenge. Dynasty has it all and more!","MPAA":null},{"id":19273,"rate":7.548,"rate_count":10430,"kpOrder":4632,"name":"Близнецы-драконы","secondName":"Seong lung wui","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":12,"description":"Джеки Чан исполняет сразу две роли - двух абсолютно одинаковых близнецов, разлученных при рождении и оказавшихся в разных семьях и по разные стороны Тихого океана.\n\rОдин из близнецов - специалист по боевым искусствам, хулиган и задира, работает автомехаником в гараже отеля, в котором останавливается во время гастролей в Гонконге, другой - знаменитый музыкант всемирно известный дирижер из Нью-Йорка. Когда они случайно встречаются, начинается невероятная заварушка!","imdbId":"","duration":"1:44","slogan":"Два Джеки Чана лучше, чем один!","MPAA":"PG-13"},{"id":1253502,"rate":5.961,"rate_count":551,"kpOrder":4632,"name":"Сердце матери","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":null,"description":"Ася Демидова, трудолюбивая и целеустремленная девушка, потерявшая мать, всю свою жизнь мечтает стать модельером. Не поступив в институт, девушка не унывает и устраивается работать на швейную фабрику. Здесь Асю ждут новые друзья, стремительный карьерный рост и встреча, которая перевернет её жизнь. Но, найдя свое счастье, она в один миг всё потеряет и будет жить ради одной цели – найти свою дочь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":803436,"rate":7.548,"rate_count":6990,"kpOrder":4633,"name":"Бесплатная игра","secondName":"Free to Play","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","документальный"],"age":null,"description":"Фильм о трех профессиональных игроках из разных стран, соревнующихся за один миллион долларов США в первом международном турнире игры Dota 2. За последние несколько лет популярность киберспорта выросла настолько, что теперь это один из наиболее распространенных видов соревнований. Турнир с призовым фондом в один миллион долларов перевернул мир игр и навсегда изменил киберспортивные перспективы для лучших игроков. В этом фильме, созданном компанией Valve, запечатлены трудности и нелегкие решения, с которыми сталкиваются игроки, принимающие участие в состязаниях высочайшего уровня.","imdbId":"tt3203290","duration":"1:15","slogan":"One game will change their lives.","MPAA":null},{"id":1171908,"rate":5.96,"rate_count":1344,"kpOrder":4633,"name":"Скажи что-нибудь хорошее","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Георгий Климов — гениальный диагност и потомственный лекарь, к тому же — убежденный холостяк. Георгий не выбирает, кому протянуть руку помощи, ведь для настоящего врача не существует хороших и плохих, есть только пациенты. Любовь Георгия к оперной певице Евгении Ромашиной становится причиной его конфликта с криминальным авторитетом Романом Поляковым, а также с коллегами и с самим собой. Последовавшие за этим события вынуждают Георгия жить под чужим именем и работать целителем на далеком хуторе… ","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":574108,"rate":7.548,"rate_count":4997,"kpOrder":4634,"name":"Скрат и континентальный излом","secondName":"Scrat's Continental Crack-Up","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Очередное приключение доисторического крысобела, в результате которого произошло образование континентов на Земле.","imdbId":"tt1791596","duration":"0:03","slogan":null,"MPAA":"G"},{"id":804757,"rate":5.959,"rate_count":2838,"kpOrder":4634,"name":"Улыбка пересмешника","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"В маленьком южном городке, где жила Вика, все девушки мечтали об одном - встретить успешного, красивого и любящего мужа… И Вика его встретила. Кирилл был из Москвы, владел собственным бизнесом, и готов был сделать всё ради любимой. Красивый роман, свадьба, переезд в большой дом в столице, рождение двух детей – жизнь Вики была похожа на сказку… которой было суждено однажды закончиться.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":256526,"rate":7.548,"rate_count":3815,"kpOrder":4635,"name":"Грибок-теремок","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Застигнутые в лесу грозой Муравей, Бабочка, Мышка и Воробей находят убежище от дождя под грибом, который под дождем подрастает","imdbId":"tt2193792","duration":"0:10","slogan":null,"MPAA":null},{"id":839104,"rate":5.958,"rate_count":922,"kpOrder":4635,"name":"Шоу Тома и Джерри","secondName":"The Tom and Jerry Show","type":"TV_SHOW","year":2014,"yearEnd":2021,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"","imdbId":"tt3559124","duration":"0:22","slogan":null,"MPAA":null},{"id":45116,"rate":7.548,"rate_count":1412,"kpOrder":4636,"name":"Лошади в океане","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Режиссер детского театра Костров попадает в тюрьму по ложному обвинению. Его помещают в камеру к несовершеннолетним. С большим трудом ему удается установить в камере законы нормального общежития и нарушить принятую в зоне иерархию.","imdbId":"tt0311456","duration":"1:34","slogan":null,"MPAA":null},{"id":1044376,"rate":5.955,"rate_count":2020,"kpOrder":4636,"name":"Идеальный враг","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Украина"],"genres":["криминал","мелодрама"],"age":12,"description":"Вероника работает в следственном комитете. Профессия не совсем женская, но на работе её ценят как хорошего специалиста, есть перспективы для карьерного роста. В личной жизни у Ники тоже всё в порядке - муж Костя её обожает, у них крепкая любящая семья. Всё в жизни главной героини было прекрасно до одного трагического дня. В день годовщины свадьбы на Нику обрушивается страшная новость: её супруг Костя убит. Более того, рядом с телом мужа обнаружено тело Леры, жены известного криминального авторитета. Ника не верит в то, что у Кости был роман с Лерой. Но тогда что их связывало?","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":16951,"rate":7.548,"rate_count":1366,"kpOrder":4637,"name":"Плохие мальчики","secondName":"Bad Boys","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Предводители двух враждебных молодежных банд посажены в исправительную тюрьму для несовершеннолетних преступников. Взаимная ненависть и нарастающее давление заключенных, жаждущих крови, толкает их на смертельную схватку…","imdbId":"tt0085210","duration":"2:03","slogan":"In their world, if you're 17 and still alive you're a survivor","MPAA":"R"},{"id":478459,"rate":5.953,"rate_count":2949,"kpOrder":4637,"name":"Агент национальной безопасности 3","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":12,"description":"Полковники Тарасов и Тихомиров получают информацию о том, что ликвидированный десять лет назад секретный объект «Заводск-49» не только продолжает существовать, но и выдает по-прежнему партии алмазов, не учтенные никакими ведомствами. Кто продолжает добычу на рудниках, какими средствами и силами, предстоит выяснить агентам Николаеву и Краснову…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":142793,"rate":7.548,"rate_count":630,"kpOrder":4638,"name":"Леон Морен, священник","secondName":"Léon Morin, prêtre","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Некая Барни, еще не старая, но уже и не молодая женщина, воспитывающая дочку, страдает от одиночества. Шансов встретить спутника жизни с каждым годом становится все меньше, а тут еще война и оккупация. Жители провинциального городка в отношении с оккупантами ведут себя по-разному, кто-то вполне неплохо устраивается, а кто-то хотя бы тайно симпатизирует Сопротивлению. К последним относится и Барни. \n\rОпасаясь за свою дочь, отец которой имел еврейское происхождение, она в числе других крестит ее и для спокойствия отправляет в деревню. Как-то проходя мимо церкви она решает зайти и эмоционально высказать все, что думает по поводу религии и ее институтов. Случайно выбрав священника свою исповедь она начинает фразой: «Религия- это опиум для народа». На удивление выплеснутая ею агрессия не производит ожидаемого впечатления на молодого кюре по имени Леон Морен. Тот в ответ во многом соглашается с критикой Барни насчет зашоренности от настоящих проблем и пафосности католической церкви, но предлагает заглянуть ей в глубь самой веры. Для Барни такой развитие событий было шоком.","imdbId":"tt0055082","duration":"1:57","slogan":null,"MPAA":null},{"id":455752,"rate":7.548,"rate_count":626,"kpOrder":4639,"name":"Переиграть судьбу","secondName":"Action Replayy","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Адаптация одноимённой гуджаратской пьесы, поставленной на сцене 15 лет тому назад. Банти любит Таню, но патологически боится церемонии свадьбы. На 35-летнем юбилее бракосочетания родителей ему становится понятно, почему он так себя ведёт.","imdbId":"","duration":"2:05","slogan":"Rewind your Life","MPAA":null},{"id":1008976,"rate":5.95,"rate_count":1698,"kpOrder":4639,"name":"Популярна и влюблена","secondName":"Famous in Love","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Жизнь Пейдж Тоунсен кардинально изменилась, когда она исполнила роль в голливудском блокбастере. До того Пейдж была обычной студенткой колледжа, а теперь стала звездой, человеком, чью личную жизнь обсуждают все вокруг. Вот только мгновенная слава не принесла девушке желаемого счастья. Теперь Пейдж сложно понять, кто на самом деле хочет быть её другом, а кто лишь мечтает погреться в лучах славы. Так или иначе, совмещать карьеру в Голливуде с получением образования будет непросто. А тут ещё в дело вмешивается любовь.","imdbId":"tt4578474","duration":"0:42","slogan":null,"MPAA":null},{"id":81288,"rate":7.547,"rate_count":252223,"kpOrder":4640,"name":"Трансформеры","secondName":"Transformers","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"В течение многих столетий две расы роботов-инопланетян — Автоботы и Десептиконы — вели войну, ставкой в которой была судьба Вселенной. И вот война докатилась до Земли. В то время, когда силы зла ищут ключ к верховной власти, наш последний шанс на спасение находится в руках юного землянина. Единственное, что стоит между несущими зло Десептиконами и высшей властью - это ключ, находящийся в руках простого парнишки.\n\rОбычный подросток, Сэм Уитвикки озабочен повседневными хлопотами — школа, друзья, машины, девочки. Не ведая о том, что он является последним шансом человечества на спасение, Сэм вместе со своей подругой Микаэлой оказывается вовлеченным в противостояние Автоботов и Десептиконов. Только тогда Сэм понимает истинное значение семейного девиза Уитвикки — «без жертв нет победы!»","imdbId":"","duration":"2:23","slogan":"Наш мир. Их война","MPAA":"PG-13"},{"id":1371997,"rate":5.947,"rate_count":3431,"kpOrder":4640,"name":"Нагиев на карантине","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"История артиста Дмитрия Нагиева, которая будет разворачиваться в совершенно новых для него реалиях: последние десять лет он работал круглосуточно, не покладая рук, а теперь резко выпал из привычного ритма жизни и оказался на самоизоляции.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":469582,"rate":7.547,"rate_count":38299,"kpOrder":4641,"name":"Двойная жизнь Чарли Сан-Клауда","secondName":"Charlie St. Cloud","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Чарли Сан-Клауд живет в тихом городке. Он преуспевает в спорте и готовится к учебе в престижном университете. Но случается трагедия – в аварии погибает его младший брат Сэм – и жизнь Чарли меняется. Он винит себя в случившемся. Прошлое не дает ему покоя.  \n\rСпустя 5 лет после трагедии в город возвращается бывшая одноклассница Чарли – Тесс. Она готовится в одиночку совершить кругосветное путешествие и каждый день выходит в море.     \n\rЧарли влюбляется в Тесс, он полон сомнений. Что важнее – прошлое, брат, которым он так дорожит, или новое чувство, способное излечить его душу?","imdbId":"tt1438254","duration":"1:39","slogan":"Живи. Люби. Прощай","MPAA":"PG-13"},{"id":923509,"rate":5.946,"rate_count":1118,"kpOrder":4641,"name":"Куба","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Действие истории разворачивается в подмосковном Среднереченске, где капитан Андрей Кубанков по прозвищу Куба пытается начать жизнь с чистого листа. Не так давно он служил в разведке в мотострелковом полку, но его уволили за драку с командиром, который увёл у Кубы жену. Приехав в родные края, Андрей долгое время топил горе в алкоголе, пока не встретил Эрику. Но девушку, которая изменила его жизнь, внезапно похищают. Кубе приходится вспоминать навыки боевого разведчика, чтобы спасти любимую.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":3222,"rate":7.547,"rate_count":21346,"kpOrder":4642,"name":"Горячие головы 2","secondName":"Hot Shots! Part Deux","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"На этот раз пилот-ас Топпер Харли, покинув службу, живет в далеком тибетском монастыре, где он нашел гармонию внутри себя, сбалансировав свой Инь и Янь. Но стране снова нужен герой.\n\rИ он, с неохотой покидая полюбившихся ему монахов, возвращается на службу. Ему поручается секретное задание по спасению заложников из лап Саддама Хусейна. Но к всеобщей радости, Топпер - необычный человек, который все переворачивает с ног на голову.","imdbId":"tt0107144","duration":"1:26","slogan":"Grab your guns! It's Hot Shots Part Deux!","MPAA":"PG-13"},{"id":229066,"rate":5.945,"rate_count":15459,"kpOrder":4642,"name":"Приключения Джимми Нейтрона, мальчика-гения","secondName":"The Adventures of Jimmy Neutron, Boy Genius","type":"TV_SHOW","year":2002,"yearEnd":2006,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Мультсериал рассказывает о приключениях сверходаренного мальчика, живущего в городе Ретровилль. Джимми Нейтрон большой изобретатель, но его гениальные изобретения часто создают ему неприятности или вызывают ситуацию очень близкую к уничтожению человечества. Такие ситуации призывают Джимми найти решение проблемы, которую он вызвал, и обычно он сам и спасает мир от своих изобретений.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":2574,"rate":7.547,"rate_count":2018,"kpOrder":4643,"name":"Нежная Ирма","secondName":"Irma la Douce","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Жизнь всегда преподносит нам сюрпризы, иногда такие, что остается только развести руками. Кто бы мог подумать, что слуга правопорядка, честный и неподкупный, обязанный охранять покой граждан день и ночь французский жандарм влюбится - в кого бы Вы думали? - в проститутку!\n\rНо проститутку не простую! Поэтому мы понимаем, что не влюбиться в нее просто невозможно - так мила, так мила.","imdbId":"","duration":"2:17","slogan":"A story of passion, bloodshed, desire and death... everything, in fact, that makes life worth living","MPAA":null},{"id":229165,"rate":5.945,"rate_count":1978,"kpOrder":4643,"name":"Скуби и Скрэппи","secondName":"Scooby-Doo and Scrappy-Doo","type":"TV_SHOW","year":1979,"yearEnd":2010,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"Главные герои сериала пёс Скуби и щенок Скрэппи через 10 лет вместе появляются на экранах. До этого Скуби был уже популярным в сериале «Скуби-Ду, где же ты?». Героев в основном четверо: закадычные друзья Скуби и Шегги, племянник Скуби Скрэппи и какое-нибудь чудище. Смысл мультсериала заключается в том, что когда приходит чудище, Скуби и Шегги пытаются спасаться бегством, просто этого им не даёт Скрэппи. Его тянет подраться, но он такой маленький и беспомощный, что Скуби и Шегги приходится спасать не только самих себя, но и непутёвого щенка.","imdbId":"tt0083475","duration":"0:30","slogan":null,"MPAA":null},{"id":437402,"rate":7.547,"rate_count":1917,"kpOrder":4644,"name":"Кондитерская «Антик»","secondName":"Seoyanggoldongyanggwajajeom Aentikeu","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Судьба - очень смешливая дамочка, а потому под одной крышей соберутся: чертовски привлекательный гей, против которого не может устоять ни один мужчина любой ориентации, по совместительству гениальный кондитер; хозяин заведения; экс-боксер с трудной судьбой и неумолимой страстью к сладкому; и «хозяйская экономка» с аршинными плечами. Вот такой персонал работает в кондитерской «Антик», которая открыта до глубокой ночи и продает самые вкусные торты и пирожные во всей округе, а может и стране.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":839498,"rate":5.945,"rate_count":776,"kpOrder":4644,"name":"Врачиха","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Кате Захаровой прочат блестящее музыкальное будущее. Но в один день все ее мечты рушатся, как карточный домик. В результате аферы, подстроенной риелтором, она остается без денег и крыши над головой, а тут еще маму разбивает инсульт.\n\rРади спасения матери Катя оставляет музыку и становится врачом. Но мама умирает, и тогда Катя решает отомстить человеку, разрушившему ее жизнь.\n\rВ результате долгих поисков она оказывается в деревне, где встречает свою любовь. Кажется, судьба вновь улыбается ей, но неожиданно Катя узнает такое, что не только лишает ее надежды на счастье, но и вообще выбивает почву из-под ног...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":21107,"rate":7.547,"rate_count":1780,"kpOrder":4645,"name":"Человек на Луне","secondName":"The Man in the Moon","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Четырнадцатилетняя Дэни и ее старшая сестра Морин всегда всем делились друг с другом. Но когда по соседству поселяется Корт, сестры становятся конкурентками, поскольку Дэни испытывает первое чувство привязанности, а Морин находит любовь, о которой мечтала. Но вскоре сестры получают жесткий урок жизни, когда случается трагедия и поддержать себя могут только они сами...","imdbId":"tt0102388","duration":"1:39","slogan":"Remember when you couldn't wait for your life to begin... and then, one day, it did?","MPAA":"PG-13"},{"id":744586,"rate":5.944,"rate_count":1118,"kpOrder":4645,"name":"Королева бандитов","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Полина, красивая и чистая сельская девушка, ждет из армии своего любящего жениха Сергея. К несчастью, Сергей не единственный, кому нужна Полина – хозяин рынка, непререкаемый авторитет Буров, тоже положил глаз на цветущую соседку.\n\rВероятно, эта история могла бы разрешиться, если бы матери Полины не потребовалась срочная дорогостоящая операция. Оказавшись перед тяжелым выбором, героиня выходит замуж за Бурова, который ей ненавистен...","imdbId":"","duration":"0:43","slogan":"Когда брак - по расчету","MPAA":null},{"id":229111,"rate":7.547,"rate_count":812,"kpOrder":4646,"name":"Коломбо: Гений и злодейство","secondName":"Columbo: Murder, a Self Portrait","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Известный художник-портретист живет одновременно с тремя женщинами. Первая жена решает уйти от него и выйти замуж за своего психолога. Но художник не хочет отпускать ее. Для него эта женщина — потенциальный источник опасности: их связывает преступление, совершенное ими в молодости.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":417852,"rate":5.944,"rate_count":1034,"kpOrder":4646,"name":"Час Волкова","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"О жизни и работе двух оперативников — майора Волкова и капитана Тарабрина. Эта пара — ядерная смесь, которой под силу решение задач любой сложности. Серийные маньяки, бытовые убийцы, гламурные дамы и богемные тусовщики сбрасывают перед ними свои маски, открывая истинные лица. Каждое расследование — это настоящая схватка, игра без поддавков. В битве за справедливость им предстоит встретиться с изощренными, хитрыми и расчетливыми противниками. Но чем сложнее дело, тем выше цена их победы!","imdbId":"tt4055172","duration":"0:47","slogan":"Они восстановят справедливость","MPAA":null},{"id":255350,"rate":7.547,"rate_count":672,"kpOrder":4647,"name":"Проснись и пой","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Дюла, сын четы Орбак - молодой человек, как все в его возрасте ищущий любви и одновременно мечтающий о полной свободе. Он любит родителей, но ему ужасно надоели нотации и  поучения. И по большому счету, как и многие молодые люди, они сам не очень хорошо знает, чего хочет...","imdbId":"tt0419078","duration":"1:37","slogan":null,"MPAA":null},{"id":497697,"rate":5.942,"rate_count":3712,"kpOrder":4647,"name":"Маргоша 3","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"«Маргоша» - история о неожиданном повороте размеренной жизни главного редактора ультрамодного глянцевого издания. Гоша разрывает отношения с очередной девушкой, и та, одержимая жаждой мести, обращается к колдунье. Чудесным образом Гоша превращается в девушку, Марго. Она идет работать в свой родной журнал. И перед Маргошей встает трудная, практически невыполнимая задача – отбросить все мужское и научиться быть женщиной. Помогает ей и просвещает по всем женским и таким непонятным для мужчин вопросам подруга Аня. Неожиданно главная героиня влюбляется в своего коллегу, и желание снова стать мужчиной тает как дым. Вы можете наслаждаться сериалом «Маргоша» в любое удобное для Вас время. «Маргоша-3» - продолжение интересной истории, рассказывающее о новых событиях в жизни главных героев.","imdbId":"tt3867808","duration":"0:46","slogan":"Женщиной не рождаются","MPAA":null},{"id":518042,"rate":7.546,"rate_count":196215,"kpOrder":4648,"name":"Агенты А.Н.К.Л.","secondName":"The Man from U.N.C.L.E.","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Наполеон Соло — агент ЦРУ, на счету которого огромное количество успешно проведенных операций. Он считается одним из лучших секретных агентов во всем мире, и с ним может сравниться только один человек — самый молодой и перспективный агент КГБ Илья Курякин. Их противостояние переросло в настоящую войну, в которой никто не собирается уступать. Однако обстоятельства складываются так, что непримиримые враги вынуждены стать напарниками. Это происходит после того, как спецслужбы двух стран обнаруживают международную преступную организацию, которой удалось создать ядерную бомбу...","imdbId":"tt1638355","duration":"1:56","slogan":"Герои высшего класса","MPAA":"PG-13"},{"id":784769,"rate":5.941,"rate_count":760,"kpOrder":4648,"name":"Братаны 4","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Друзья-десантники, не привыкшие сидеть на месте, в обыденной жизни не находят себя. Бытовые и семейные проблемы, кажется, способны разрушить их дружбу. Случайная встреча Макара с особо опасным преступником Журбиным меняет жизнь братанов.                  \n\rБратанам будут мешать на каждом шагу, пока они, наконец, не распутают сложную цепь трагических событий и не вступят в решающую схватку с врагом.","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":6025,"rate":7.546,"rate_count":105955,"kpOrder":4649,"name":"Звездный десант","secondName":"Starship Troopers","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Конец XXIII века. Несметные полчища гигантских разумных жуков с далёкой системы планет Клендату угрожают всему человечеству. На Земле царит милитаризм, а служба в армии гарантирует гражданство. Окончив школу, отличница и красавца Кармен отправляется в лётное училище, её парень Джонни не может похвастаться хорошими знаниями математики, поэтому наперекор родителям записывается в военную пехоту, а их друг Карл, обладающий телепатическими способностями, идёт в разведку. Давно и безответно влюблённая в Джонни одноклассница Диззи оказывается в одной с ним учебке, где ребятам предстоит готовиться к войне с превосходящими силами насекомых.","imdbId":"","duration":"2:04","slogan":"Отныне человечество - вымирающий вид!","MPAA":"R"},{"id":229687,"rate":5.94,"rate_count":1938,"kpOrder":4649,"name":"Непобедимый Спайдермен","secondName":"Spider-Man Unlimited","type":"TV_SHOW","year":1999,"yearEnd":2005,"countries":["Канада","США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"На этот раз Питер Паркер отправляется на планету Анти-Земля, чтобы спасти ее от козней главных врагов Спайдермена - Желчного и Кровавого. Они пробрались на Солярис 1, которым управляет капитан Джон Джеймсон, сын Джей Джоны Джеймсона.","imdbId":"tt0207120","duration":"0:22","slogan":null,"MPAA":null},{"id":466994,"rate":7.546,"rate_count":6202,"kpOrder":4650,"name":"Король чёртова острова","secondName":"Kongen av Bastøy","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия","Франция","Швеция"],"genres":["боевик","драма","криминал"],"age":null,"description":"Норвегия начала XX века. Зима. На острове Бастёй, что в Осло фьорде, расположена колония для бездомных подростков. Их содержат в поистине садистских условиях: психологическое давление и унижение – это методы, с помощью которых охрана держит их в узде. Им не дают никакого образования, зато используют в качестве дешевой рабочей силы. 11-18 летние подростки выживают, благодаря вынужденной адаптации к нечеловеческим условиям. Они жестоки, они вынуждены договариваться друг  с другом, они покупают и продают.\n\rЭрлинг, очередной отщепенец 17 лет, волей судьбы попавший на остров, в целях самозащиты случайно убивает офицера, и следующей весной, когда ему исполнится 18, его должны переправить в тюрьму для взрослых. По сути, Эрлинг доживает свою последнюю зиму, потому что перевод в другую тюрьму означает для него неминуемую смерть. Но у него совсем другие планы. Он решает сделать невозможное - сбежать с Бастёя, острова Дьявола.","imdbId":"tt1332134","duration":"1:56","slogan":"Norway, 1915, a home for boys.","MPAA":null},{"id":1047344,"rate":5.936,"rate_count":543,"kpOrder":4650,"name":"Одна жизнь на двоих","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Москва восьмидесятых. Арсений, приехавший из провинции, встречает в столице любовь своей жизни девушку Настю. Но что делать, если против чувства молодых выступают номенклатурная семья избранницы и ее окружение? \n\rЖелание влюбленных быть вместе только усугубляет конфликт поколений, создает клубок неразрешимых противоречий и, в конце концов, толкает одну из враждующих сторон на преступление. Убийство на почве раздела наследства становится центральным событием истории. Арсения обвиняют в убийстве деда и бабки Насти, все улики показывают, что это сделал он. Сможет ли доверчивый провинциал доказать свою невиновность и отстоять право на любовь?","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":2558,"rate":7.546,"rate_count":4964,"kpOrder":4651,"name":"Стальные магнолии","secondName":"Steel Magnolias","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Удивительная история жизни шестерых женщин из маленького городка в штате Луизиана, которые пронесли свою трогательную дружбу сквозь годы. Они привыкли делиться друг с другом радостями и горестями, откровенными переживаниями и тайными надеждами.\n\rКрасавица Шелби, самая сильная из них, убеждена, что на свете нет ничего невозможного, и своей уверенностью и остроумием поддерживает подруг на крутых виражах судьбы. Возможно, именно с ее помощью женщинам удастся подняться над суетой и скукой серого существования и совершить путешествие туда, где расцветают стальные магнолии.","imdbId":"tt0098384","duration":"1:57","slogan":"The funniest movie ever to make you cry.","MPAA":"PG"},{"id":843819,"rate":5.933,"rate_count":3984,"kpOrder":4651,"name":"Опасный Генри","secondName":"Henry Danger","type":"TV_SHOW","year":2014,"yearEnd":2020,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"О такой подработке, как у Генри Харта можно только мечтать: ему повезло стать помощником супергероя по имени Капитан Чел. Начинающий борец с преступностью зарабатывает целых 9 долларов в час, имеет доступ к самым высокотехнологичным устройствам и каждый день помогает спасти мир – совсем неплохо для школьника, не так ли?\n\rГенри приходится непросто, ведь он должен скрывать свою новую работу от семьи и друзей, к тому же ему приходится частенько прогуливать алгебру. Но отважному подростку всё нипочем – он собирается стать супергероем века! Злодеи, берегитесь!","imdbId":"tt3596174","duration":"0:30","slogan":null,"MPAA":null},{"id":1112209,"rate":7.546,"rate_count":2442,"kpOrder":4652,"name":"Три одинаковых незнакомца","secondName":"Three Identical Strangers","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","документальный","драма"],"age":18,"description":"Благодаря невероятному совпадению три абсолютно незнакомых человека узнали, что они, оказывается, родились как тройняшки, но были разделены при рождении и отданы в разные приёмные семьи. Их история моментально стала сенсацией и превратила парней в настоящих звёзд, но вскоре суровая действительность сорвала покровы с тайны их происхождения.","imdbId":"tt7664504","duration":"1:36","slogan":"The Most Amazing, Incredible, Remarkable True Story Ever Told","MPAA":"PG-13"},{"id":789758,"rate":5.933,"rate_count":712,"kpOrder":4652,"name":"Пьяная история","secondName":"Drunk History","type":"TV_SHOW","year":2013,"yearEnd":2019,"countries":["США"],"genres":["история","комедия"],"age":null,"description":"Это хулиганский проект вебсайта Funny or Die, который Comedy Central превратил в полноценное телешоу. Рассказчики в разной степени опьянения пытаются пересказать известные исторические события, а различные голливудские знаменитости этот бред инсценируют, открывая рты под авторские реплики.","imdbId":"tt2712612","duration":"0:22","slogan":null,"MPAA":null},{"id":102707,"rate":7.546,"rate_count":1942,"kpOrder":4653,"name":"Олененок Рудольф","secondName":"Rudolph the Red-Nosed Reindeer: The Movie","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["мелодрама","мультфильм","мюзикл"],"age":0,"description":"Рождественская сказка про олененка, который при рождении уже обладал важной особенностью - горящим красным носом. Много насмешек пришлось услышать Рудольфу от других обитателей волшебной страны прежде чем он доказал всем, что он такой же как все.","imdbId":"tt0137201","duration":"1:23","slogan":null,"MPAA":"G"},{"id":79847,"rate":5.93,"rate_count":4838,"kpOrder":4653,"name":"Улица Сезам","secondName":"Sesame Street","type":"TV_SHOW","year":1969,"yearEnd":1,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"«Улица Сезам» — одна из самых популярных в мире детских передач. В создании шоу активно принимали участие не только американские, но и российские педагоги и психологи, специалисты по развитию ребенка, которые позаботились о доступности и привлекательности программы для дошкольников и детей до 12 лет. «Улица Сезам» научит не только чтению и счету, в игровой форме дети узнают об основных нормах и ценностях современного общества, о положительных и отрицательных чертах характера, научатся разрешать конфликты мирным путем. Программа воспитывает в ребенке самоуважение, оптимизм, активную жизненную позицию и стимулирует любознательность. Вместе с Зелибобой, Кубиком, Бусинкой, Знаком и другими героями ребята не только многому научатся, но и встретят новых друзей.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":42951,"rate":7.546,"rate_count":1540,"kpOrder":4654,"name":"Первый учитель","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Действие фильма происходит в 1923 году. Только что закончилась гражданская война. Вчерашний красноармеец, учитель Дюйшен, приезжает по комсомольской путевке работать в далекий киргизский аул.\n\rПылкий, вдохновенный фанатизм в утверждении прогресса сталкивается с многовековым укладом в жестоком и кровавом поединке. Но ничто не может сломить учителя Дюйшена.","imdbId":"tt0059585","duration":"1:42","slogan":null,"MPAA":null},{"id":585299,"rate":5.929,"rate_count":992,"kpOrder":4654,"name":"Кровь-С","secondName":"Blood-C","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"В городе, богатом на живописные пейзажи, есть храм богов озера, храм Укасима. Семья Кисараги ведет тихую размеренную жизнь при храме, исполняя духовные обязанности, у каждого свои: Кисараги Тадаёси - настоятель, его дочь Сая - жрица. Сая учится во втором классе старшей школы Санбара, ходит на уроки и проводит время с одноклассниками, как обычная девочка в ее возрасте. Но то лишь одна сторона ее жизни, ведь нужно еще выполнять миссию, что возложил на хрупкие плечи отец. Нужно... истреблять «древности» - вещи, обладающие сверхчеловеческой силой и пожирающие людей. Лишь Сая в силах одолеть их, и со священной катаной в руках она будет сражаться - ради того, чтобы защитить людей, ради любимого отца. С чем же суждено ей столкнуться на выбранном пути?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":870,"rate":7.545,"rate_count":112951,"kpOrder":4655,"name":"Ванильное небо","secondName":"Vanilla Sky","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания","США"],"genres":["триллер","фантастика","фэнтези"],"age":16,"description":"У Дэвида было всё: деньги, свой собственный издательский дом, дорогая машина и квартира в респектабельном районе Нью-Йорка, друг-писатель и подружка Джулианна, даже враги, в лице семи управляющих его компанией, тоже были. Так он и жил без оглядки, пока в один прекрасный момент не попал в автокатастрофу и очнулся после комы инвалидом с изуродованным лицом, которое приходится прикрывать «эстетическим протезом». Его новая жизнь обернулась кошмарным сном, от которого нельзя проснуться...","imdbId":"","duration":"2:10","slogan":"Забудь все, что ты знал о жизни и просто раскрой глаза...","MPAA":"R"},{"id":813594,"rate":5.927,"rate_count":563,"kpOrder":4655,"name":"Приграничный город","secondName":"Bordertown","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Сериал рассказывает о дружбе и конфликтах двух семей, живущих в городе на границе США и Мексики. Глава одной семьи Бад — сотрудник пограничной службы, настоящий американец, а глава другой — Эрнесто — типичный представитель мексиканской культуры.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":851960,"rate":7.545,"rate_count":46083,"kpOrder":4656,"name":"Служанка","secondName":"Agassi","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","мелодрама","триллер"],"age":18,"description":"1930-е годы, Корея под властью Японии. Мошенник по прозвищу Граф предлагает бедной девушке Сук-хи поучаствовать в деле, обещая солидный заработок. Он рассчитывает очаровать богатую японку Хидэко, сбежать с ней в Японию, жениться, затем объявить её сумасшедшей, упечь в дурдом и завладеть богатством. А Сук-хи должна ему помочь, нанявшись в услужение к Хидэко. Что она и сделала. Но внезапно идеальный план Графа оказывается под угрозой.","imdbId":"tt4016934","duration":"2:24","slogan":"Не доверяй никому","MPAA":null},{"id":1194861,"rate":5.926,"rate_count":1427,"kpOrder":4656,"name":"Погнали","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Эдик с женой Аллой, тремя детьми и подругой сына Дашей едут в Минск, чтобы младшая дочь Варя поучаствовала в конкурсе народной песни. Авантюрное путешествие подкинет им неожиданные встречи, в том числе с мамой-фантазёркой сбежавшей Даши. А незабываемых проблем добавит брат Эдика, который скрывается от криминального босса и его не самых сообразительных подчинённых.","imdbId":"","duration":"0:24","slogan":"Семейка без тормозов","MPAA":null},{"id":63926,"rate":7.545,"rate_count":2179,"kpOrder":4657,"name":"Джульетта и духи","secondName":"Giulietta degli spiriti","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Жена весьма уважаемого синьора узнаёт о том, что он ей изменяет. И она сама пытается избавиться от всевозможных духов и навязчивых маний.","imdbId":"","duration":"2:28","slogan":"Fellini's Masterpiece !","MPAA":null},{"id":682994,"rate":5.926,"rate_count":539,"kpOrder":4657,"name":"Береговая охрана","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал","приключения"],"age":16,"description":"Сериал рассказывает о жизни пограничного российского городка и непростой службе офицеров Береговой охраны ФСБ РФ. Андрей Васильков по распределению прибывает в Ушаков. Позади - пять лет в военно-морском институте, впереди – служба в береговой охране. Но вместо ожидаемых Васильковым романтики, приключений, опасностей и пороха, он получил каждодневную рутину. А еще - излишнюю самоуверенность, разгильдяйство, предательства, разочарования, настоящую мужскую дружбу, любовь к женщине, подвиги, героизм, взросление… И, как выяснилось, любовь к Родине. Потому что «есть такая профессия – Родину защищать».","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":45584,"rate":7.545,"rate_count":1745,"kpOrder":4658,"name":"В четверг и больше никогда","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"Накануне своей свадьбы молодой врач Сергей собирается к маме в провинцию и отговаривает невесту ехать с ним. Его мать работает в заповеднике, здесь же живет Варя, бывшая подруга Сергея, которая ждет от него ребенка. Но он не испытывает никаких угрызений совести.\n\rВопреки запрету, Сергей охотится в заповеднике и убивает косулю. Просмотру фотографий отца, которого не застал в живых, Сергей предпочитает приготовление шашлыка из косули. Варе он не собирается говорить правду о своей помолвке...","imdbId":"tt0076865","duration":"1:33","slogan":null,"MPAA":null},{"id":281893,"rate":5.925,"rate_count":26840,"kpOrder":4658,"name":"Котопес","secondName":"CatDog","type":"TV_SHOW","year":1998,"yearEnd":2005,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":16,"description":"«КотоПёс» рассказывает о забавных невзгодах уникального создания с двумя головами на разных концах туловища. КотоПес - это странный гибрид кошки и собаки, живущий в абсурдном, загадочном мире, наполненном удивительными персонажами, парадоксальными событиями и безумными приключениями.\n\rКот и Пёс - верные друзья, невзирая на их противоположные привычки. Все кошки - чистюли. Собаки же - разгильдяи и грязнули. Кошки привередливы. Собаки едят всё подряд. Кошки обожают понежиться на солнышке. Собаки, увидев лужу, спешат в нее залезть. Кот и Пёс любят друг друга, но, несмотря на это, полетят клочки по закоулочкам!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":33804,"rate":7.545,"rate_count":1721,"kpOrder":4659,"name":"Шум в сердце","secondName":"Le souffle au coeur","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"14-летний Лоран Шевалье самым близким своим другом считал собственную мать. Они вдвоем поехали на горный курорт. Клара Шевалье флиртовала с одним из постояльцев отеля, ее сын познакомился с девочками-ровесницами. Однако на праздник и Лоран, и его мама остались без спутников.","imdbId":"tt0067778","duration":"1:58","slogan":"A souffle of a movie!","MPAA":"R"},{"id":1162912,"rate":5.925,"rate_count":866,"kpOrder":4659,"name":"Дуэт по праву","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"В Следственный комитет маленького провинциального городка переводится из Москвы новая сотрудница – майор Татьяна Титова. В Москве она была следователем по особо важным делам. Но негласная директива предписывает взять Титову на службу лишь рядовым оперативником. Странное назначение порождает массу слухов в Следственном комитете. Однако ко всеобщему удивлению, Титова соглашается на эту должность. Ей приходится в срочном порядке вливаться в работу отдела и искать общий язык с новыми коллегами. Но главное – с новой начальницей майором Аллой Давыдовой – своей лучшей подругой, с которой они не разговаривали много лет…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":22571,"rate":7.545,"rate_count":1082,"kpOrder":4660,"name":"Лили Марлен","secondName":"Lili Marleen","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма","мелодрама"],"age":16,"description":"История солистки кабаре, ставшей невероятно популярной из-за песенки «Лили Марлен», которая получила всенародное признание в годы Второй мировой войны. Молодая девушка так и не поняла, что с ней произошло, и какова настоящая цена успеха. Ее взлет и крах - прозрачная метафора, рожденная беспокойством режиссера.","imdbId":"","duration":"1:56","slogan":null,"MPAA":"R"},{"id":412483,"rate":5.923,"rate_count":1471,"kpOrder":4660,"name":"Холостяки","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"«Холостяки» - это комедийная мелодрама о жизни четырех друзей, ведущих образцово-показательную жизнь бабников. \n\rЖенщины для них - мера амбиций мужской состоятельности и веры в себя. Хотя... и настоящая страсть, и истинное чувство нашим героям не чужды. В череде бесконечных романов они могут по-настоящему влюбиться. Причем, объекты их чувств порой оказываются практически недосягаемы.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":229105,"rate":7.545,"rate_count":825,"kpOrder":4661,"name":"Коломбо: Кого убила капля никотина","secondName":"Columbo: Caution - Murder Can Be Hazardous to Your Health","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Ведущего популярного телешоу шантажируют его прошлым, так как когда-то он начинал актерскую карьеру в порнофильмах. Он уничтожает шантажиста, впрыснув ему яд в сигареты.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":818936,"rate":5.922,"rate_count":1166,"kpOrder":4661,"name":"Колдовская история","secondName":"Every Witch Way","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Главная героиня - девочка-подросток Эмма - переезжает в Майами из другого города и внезапно обнаруживает у себя странные способности. Оказывается, она принадлежит к волшебному миру, в котором обитают злые и добрые ведьмы, хранители магии и различная нечисть. В новой школе милая и общительная Эмма быстро находит друзей, но здесь же для нее начинаются и новые испытания. Ей предстоит не только развить свои сверхъестественные способности в борьбе с темными силами, но и завоевать сердце школьного кумира Дэниэля и разгадать тайну директора школы.\n\rГлавная соперница Эммы - ее ревнивая подружка Мэдди, которая всегда встает на ее пути, насылает злые заклинания и строит козни. Мэдди и Эмма охотятся за магической книгой Гексорен, позволяющей ее владельцу забирать силу избранных магов в ночь лунного затмения и становиться еще могущественнее.","imdbId":"tt3443274","duration":"0:23","slogan":null,"MPAA":null},{"id":259726,"rate":7.545,"rate_count":829,"kpOrder":4662,"name":"Реприза","secondName":"Reprise","type":"FILM","year":2006,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":18,"description":"Эрик и Филлип хотят стать писателями, но издатели отказывают Эрику, в то время как рукопись Филипа оценивается очень высоко, и молодой автор в одно мгновение становится главным событием на норвежской культурной сцене.","imdbId":"tt0827517","duration":"1:45","slogan":null,"MPAA":"R"},{"id":300063,"rate":5.922,"rate_count":772,"kpOrder":4662,"name":"Сабрина – маленькая ведьма","secondName":"Sabrina, the Animated Series","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Бельгия","Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Сабрина Спелмен - милая двенадцатилетняя девочка с большим сердцем и еще большим секретом: она наполовину человек, а наполовину ведьма. Несмотря на предупреждение ее дяди Кигли не пользоваться волшебством при решении проблем, Сабрина частенько берет магическую силу из волшебного кувшина и наводит беспорядки в средней школе.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":95528,"rate":7.545,"rate_count":649,"kpOrder":4663,"name":"Напарник","secondName":"L'équipier","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Камилла Блемон приезжает на маленький остров в окрестностях Бретани, чтобы продать родительский дом. Разбирая почту, она обнаруживает книгу Антуана Кассенди «Мой край света», присланную автором на имя недавно умершей матери. \r\n\r\nВ 1963 году Антуан в течение двух месяцев работал смотрителем маяка Ля Жюман и был напарником отца Камиллы. События, описанные в книге и произошедшие до рождения Камиллы, производит на нее большое впечатление. Прочитав историю до конца, молодая женщина меняет свое решение в отношении дома…","imdbId":"tt0388562","duration":"1:45","slogan":"In 1963 they were drawn to THE LIGHT","MPAA":null},{"id":794990,"rate":5.921,"rate_count":17284,"kpOrder":4663,"name":"Робокар Поли и его друзья","secondName":"Robocar Poli","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["Корея Южная"],"genres":["детский","мультфильм"],"age":0,"description":"Мультфильм о маленькой машинке-роботе Поли, которая живёт в необычайном городке.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":38903,"rate":7.544,"rate_count":174190,"kpOrder":4664,"name":"Суперсемейка","secondName":"The Incredibles","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","приключения"],"age":6,"description":"История семьи супергероев, члены которой уже отошли от больших дел и предпочитают жить непримечательной жизнью обычных землян. Они обладают сверхъестественными способностями и относительно легко справлялись с мировым злом.\n\rНо в один прекрасный день папаше и его домочадцам приходится вновь облачиться в прорезиненные костюмы супергероев (а для этого нужно срочно сбросить лишние килограммы) и в очередной раз спасти человечество от таинственного злодея.","imdbId":"tt0317705","duration":"1:55","slogan":"Sock'er Mom","MPAA":"PG"},{"id":468632,"rate":5.921,"rate_count":1083,"kpOrder":4664,"name":"Лиговка","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"1925 год. Расцвет НЭПа. На фоне прекращения красного террора, частичного восстановления общественных свобод и роста капиталов граждан - процветают мошенники и преступники всех мастей.\n\rЛиговка, самый криминально опасный район Ленинграда. Многие из здешних жителей чуть ли не с рождения приобщаются к уголовному миру. Запутанная система проходных дворов способствует устроению бандитских налетов. Криминальную власть на Лиговке держит банда неуловимого и загадочного Лехи Черта.\n\rПо путевке губкома комсомола на работу в местное отделение милиции направлен Леонид Самойлов. Парень увлечен книжками о Шерлоке Холмсе. Его привлекают тайны криминалистики, романтика борьбы за справедливость. Заметив у стажера задатки оперативника, начальник УГРО Григорий Шмаков лично оказывает ему помощь и поддержку.\n\rЛенька влюбляется в приемную дочь Шмакова Женьку. Но девушка увлечена другим мужчиной - лучшим оперативником лиговского УГРО Василием Красильниковым. Непримечательное на первый взгляд дело о гоп-стопе, порученное для тренировки новичку Самойлову, оказывается связанным с убийством крупного предпринимателя-частника, владельца швейной мануфактуры. Милиция выходит на след главаря лиговских жиганов Лехи Черта. Однако бандиты все время опережают милицию в своих действиях. Шмакову приходится признать печальный и тревожный факт: в УГРО предатель...","imdbId":"","duration":"0:44","slogan":"Бандитский Ленинград 20-х годов","MPAA":null},{"id":3608,"rate":7.544,"rate_count":82766,"kpOrder":4665,"name":"С широко закрытыми глазами","secondName":"Eyes Wide Shut","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Билл и Элис Харфорд — супружеская пара, производящая впечатление счастливых людей, живущих своей размеренной жизнью в полном достатке. Но за фасадом идеальных отношений скрываются потоки ревности, неудовлетворенности, тайных желаний и жажды чего-то запредельного. \n\rПервый шаг делает Элис, рассказывая мужу о своих фантазиях. Терзаемый ревностью Билл идет дальше, выходя за рамки мыслей и слов. Он наяву отправляется в пьянящую сексуальную одиссею, ведомый соблазном и щекочущими нервы переживаниями. Если бы в начале пути он знал, что пределом его мечтаний станет возможность вернуться к своей привычной семейной жизни, он бы не поверил, ведь искушение вкусить запретный плод было слишком сильно…","imdbId":"tt0120663","duration":"2:39","slogan":"Cruise. Kidman. Kubrick.","MPAA":"R"},{"id":229549,"rate":5.921,"rate_count":596,"kpOrder":4665,"name":"Семейка Аддамс","secondName":"The Addams Family","type":"TV_SHOW","year":1992,"yearEnd":1993,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Аддамсы - семейка вампиров - богаты, мрачны, как никогда, и по-своему счастливы. Помимо супругов Аддамс и их детей, в доме есть и другие злодеи: это скрюченный бухгалтер и нечистый на руку делец. Эти двое замышляют разорить Аддамсов...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":5594,"rate":7.544,"rate_count":38528,"kpOrder":4666,"name":"Звездные врата","secondName":"Stargate","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"1928 год. Египет. Археолог находит странное сооружение. Через много лет уже в наше время его дочь привлекает молодого специалиста Джексона для разгадки тайны, над которой бьются ученые на военной базе в горах.\n\rТаинственное сооружение оказывается проходом в другие миры. С группой спецназа Джексон и полковник отправляются через звездные врата навстречу неизведанному. А там их ждут суровые испытания и борьба, от исхода которой зависит судьба человечества.","imdbId":"tt0111282","duration":"1:56","slogan":"It will take you a million light years from home. But will it bring you back?","MPAA":"PG-13"},{"id":818778,"rate":5.92,"rate_count":4948,"kpOrder":4666,"name":"Соник Бум","secondName":"Sonic Boom","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США","Франция"],"genres":["короткометражка","мультфильм","фантастика"],"age":6,"description":"Приключения ёжика Соника и его друзей. Соник будет сражаться со своим ненавистным врагом доктором Эггманом, а помогать ему будут неизменные друзья: лисёнок Тейлза, ехидна Наклза, ежиха Эми Роуз и барсучиха Стикс. Также у Соника появятся новые враги, которые будут строить герою новые козни.","imdbId":"tt3232262","duration":"0:11","slogan":"Sonic and crew are gonna deliver the boom!","MPAA":null},{"id":17483,"rate":7.544,"rate_count":20356,"kpOrder":4667,"name":"Доктор Ноу","secondName":"Dr. No","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Бонду дано задание выяснить что является источником электронных помех в компьютерах американских пусковых шахт на мысе Канаверал. По агентурным данным мозговой центр вражеских сил находится на Ямайке. Бонд незамедлительно выдвигается туда.\n\rВ процессе расследования ему придется столкнуться с могущественной структурой СПЕКТР и ее представителем Доктором Ноу, готовым пойти на все, лишь бы держать весь мир в своих металлических руках. И только Бонд и его верный Вальтер ППК могут остановить злые силы на знойном океанском побережье.","imdbId":"","duration":"1:51","slogan":"NOW meet the most extraordinary gentleman spy in all fiction!...JAMES BOND, Agent 007!","MPAA":"PG"},{"id":419613,"rate":5.919,"rate_count":819,"kpOrder":4667,"name":"Группа «Зета»","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Захвачен автобус с заложниками. Подполковник спецподразделения Алексей Тимофеев понимает - с бандитами не договориться. Их требования неприемлемы. Среди ни в чем не повинных людей появляются первые жертвы. Тимофеев решает в одиночку освободить заложников. Операция проведена успешно. Но вместо благодарности подполковника со скандалом увольняют из армии. \n\rПрофессионалы такого уровня без дела не засиживаются. Неожиданно Тимофееву предлагают новую работу. В начале он вынужден отказаться. Но обстоятельства заставляют бывшего офицера принять командование секретной группой «Зета», задача которой – ликвидация террористов и их пособников. \n\rВскоре участники группы понимают, что становятся марионетками в руках представителей крупной криминальной структуры. Но Тимофеев не из тех, кто отказывается от своих принципов. Он начинает игру, ставка в которой – справедливость, а цена – жизнь его и товарищей.","imdbId":"","duration":"6:00","slogan":null,"MPAA":null},{"id":16993,"rate":7.544,"rate_count":7885,"kpOrder":4668,"name":"Живая плоть","secondName":"Carne trémula","type":"FILM","year":1997,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":18,"description":"Ссорясь со своей подружкой, Виктор случайно ранит полицейского и отправляется в тюрьму. Через 4 года, проведенных в заключении он узнает, что тот самый полицейский стал известным  баскетболистом, кумиром и героем зрителей с баснословными контрактами да еще и женился на его бывшей подружке Елене.","imdbId":"tt0118819","duration":"1:43","slogan":"Life, love, desire...and everything in between.","MPAA":"R"},{"id":893956,"rate":5.917,"rate_count":575,"kpOrder":4668,"name":"Миндальный привкус любви","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Катя – юная, красивая девушка – нашла своё счастье. Ее избранник Андрей, хоть и не принц, но добрый и порядочный парень. Влюбленные готовятся к свадьбе, и, кажется, ничто не способно омрачить их радость. Но на любовь героини претендует и другой: избалованный и капризный Марат – сынок начальника фабрики. Марата вовсе не смущает, что Катя несвободна – он твердо намерен во что бы то ни стало заполучить неприступную девушку...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":9115,"rate":7.544,"rate_count":7421,"kpOrder":4669,"name":"Марни","secondName":"Marnie","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Героиня фильма Марни Эдгар устраивается на работу в различные фирмы под чужим именем и, проработав некоторое время, исчезает с деньгами компаний, не оставляя никаких следов. Она неуловима, так как постоянно меняет не только имена, но и внешность. Марк Ратлэнд, деловой партнер одной из бывших жертв Марни, разоблачает ее, когда она устраивается к нему на работу. Но вместо того, чтобы сдать Марни полиции, Марк шантажом заставляет ее выйти за него замуж. Он узнает о глубоко сидящем в ней страхе перед мужчинами, сексом, грозами и красным цветом...","imdbId":"tt0058329","duration":"2:10","slogan":"Что скрывает Марни?","MPAA":"PG"},{"id":766187,"rate":5.916,"rate_count":519,"kpOrder":4669,"name":"Не женское дело","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Жизнь, как известно, не проста, и у каждого человека, даже если он полицейский, может быть своя тайна в прошлом. Две главные героини работают в специальном отделе женской полиции – расследуют и консультируют дела, связанные с женской преступностью, но и у них есть свои скелеты в шкафу.\n\rЛейтенант Елена Николаева, учась в юридическом институт, по вечерам подрабатывала эскорт-услугами, чтобы оплатить лечение для больной матери. У майора Ольги Кирсановой, опытного потомственного полицейского, был нервный срыв после обвинения в убийстве мужа. Чтобы снять стресс, Ольга выбрала старое русское средство - алкоголь. Такие тайны из прошлого ставят под угрозу блестящие карьеры женщин-полицейских, потому что этими козырями могут воспользоваться враги.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45888,"rate":7.544,"rate_count":4965,"kpOrder":4670,"name":"Возвращение резидента","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["триллер"],"age":12,"description":"Продолжение рассказа об операции советской контрразведки, начатого в фильмах «Ошибка резидента» и «Судьба резидента». Благодаря действиям Михаила Тульева удается предотвратить диверсионную акцию западных спецслужб и арестовать нацистского преступника.","imdbId":"tt0240189","duration":"2:09","slogan":null,"MPAA":null},{"id":501746,"rate":5.915,"rate_count":4044,"kpOrder":4670,"name":"Солдаты 4","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["военный","комедия","приключения"],"age":16,"description":"Практически все персонажи, знакомые зрителям по 'третьим' 'Солдатам', переходят в четвертый сезон. За исключением младшего сержанты Нелипы. Он побеждает на окружном смотре стенгазет и становится добычей 'штабистов'. \r\n\r\nВместо него из Штаба округа в мотострелковую часть присылают другого одаренного в художественном смысле сержанта. Юрий Самсонов достойно нес службу в тепленьком месте, пока не 'обрюхатил' дочку одного полковника из Штаба. Любвеобильного Самсонова посылают подальше от греха и от Штаба округа.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":55124,"rate":7.544,"rate_count":4096,"kpOrder":4671,"name":"Сонатина","secondName":"Sonatine","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":18,"description":"Муракава - руководитель среднего звена токийских якудза. Когда на Окинаве начинается война между бандитскими кланами, большой босс посылает бригаду Муракавы для урегулирования конфликта. В последний раз, когда Муракава выполнял подобную работу, трое из его ребят погибли. Но делать нечего: приказы босса якудза не обсуждаются, но интуиция бывалого гангстера подсказывает Муракаве, что на этот раз тремя мертвецами он не отделается.","imdbId":"tt0108188","duration":"1:34","slogan":"His mob boss double-crossed him. Now it's payback time!","MPAA":"R"},{"id":1323572,"rate":5.914,"rate_count":6645,"kpOrder":4671,"name":"Полицейский с Рублёвки 5","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"На Рублевке открывается полицейская академия. Возглавит новую структуру Владимир Яковлев, так что теперь будущее российской полиции полностью в руках полковника. Но поговаривают, что ему уже давно хотят присвоить генерала. Если, конечно, Володя и его команда смогут раскрыть одно очень запутанное дело.","imdbId":"","duration":"0:24","slogan":"Новые демоны полковника Яковлева","MPAA":null},{"id":902,"rate":7.544,"rate_count":3306,"kpOrder":4672,"name":"Сальвадор","secondName":"Salvador","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["военный","драма","триллер"],"age":18,"description":"Тропический рай, в котором доступны все удовольствия мира. Неистовство красок, фантастические женщины, море выпивки, любые наркотики - и все это совсем или практически бесплатно! Репортер Ричард Бойл знает Сальвадор именно таким, он провел здесь много незабываемых месяцев.\n\rИ когда, вслед за уходом жены, он вылетает с работы и в конце концов попадает за решетку, он уговаривает товарища по несчастью бежать именно сюда. В отличие от прошедшего все круги ада Ричарда, Доктор Рок - простой беззаботный искатель приключений. И умей он заглядывать в будущее или хотя бы в газеты - все могло сложиться иначе! Далекий земной рай, который так хорошо знал Ричард, успел стать ареной чудовищной, кровавой гражданской войны.\n\rИ как это было с ним во Вьетнаме, в Камбодже - в любом месте, где жизнь целой страны зависит от решений узкого круга недостижимо далеких от нее лиц, для Ричарда эта война становится больше, чем работой - жизнью.","imdbId":"tt0091886","duration":"2:02","slogan":"Based on a true story.","MPAA":"R"},{"id":735001,"rate":5.91,"rate_count":5674,"kpOrder":4672,"name":"Два отца и два сына","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Россия"],"genres":["комедия","семейный"],"age":16,"description":"Павел Гуров - успешный актер, звезда телевизионного сериала “Майор Лавров”. В жизни Гуров состоявшийся человек, состоятельный Казанова, который прожигает жизнь ради собственных удовольствий.\n\rВсё меняется, когда на пороге его элитной квартиры появляется Виктор - сын, которого Павел бросил 20 лет назад, уехав в Москву строить свою актерскую карьеру. Виктор приезжает вместе с внуком Владом, которого Павел вообще никогда не видел. Виктор - полная противоположность Павла: неудачник, зануда, однолюб. Влад – смышлёный, инициативный мальчик.\n\rВиктор стремится в Москву вслед за своей женой, которая бросила их с Владом в Брянске, уехав в столицу с мечтами стать актрисой. Виктор уверен, что за пару дней убедит жену вернуться в семью, и они вместе вернутся в Брянск. Но в силу обстоятельств Вите приходится задержаться, и Павел Гуров неожиданно для себя становится и отцом, и дедом.","imdbId":"tt3329488","duration":"0:24","slogan":null,"MPAA":null},{"id":44926,"rate":7.544,"rate_count":2113,"kpOrder":4673,"name":"Король-олень","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","фэнтези"],"age":6,"description":"Музыкальная комедия по мотивам одноименной сказки Карло Гоцци. Дерамо, король Серендиппа, крайне озабочен: ему уже за тридцать, но у него нет ни достойной королевы, ни наследника трона. Волшебник берется поставить опыт, который поможет осуществить заветное желание короля…","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":507252,"rate":5.91,"rate_count":1429,"kpOrder":4673,"name":"Тасманский дьявол","secondName":"Taz-Mania","type":"TV_SHOW","year":1991,"yearEnd":1995,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":12,"description":"Самого дикого подростка к югу от Экватора зовут Таз. И он – тасманский дьявол! А это значит, что он готов съесть все, до чего дотянется, и тусоваться столько, насколько хватит сил. Он собирает крышечки от бутылок и журналы комиксов, дружит с собакой динго, шакалом, любознательными крокодилами и птичкой киви, которая еще более тупая, чем он сам.","imdbId":"tt0103562","duration":"0:30","slogan":null,"MPAA":null},{"id":94866,"rate":7.544,"rate_count":1531,"kpOrder":4674,"name":"Готти","secondName":"Gotti","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","криминал"],"age":null,"description":"Рассказ о последнем из легендарных крёстных отцов мафии - Джоне Готти - начинается в Нью-Йорке в 1973 году. Большой знаток улиц, родом из Неаполя, об уроженцах которого говорят: «Не бойся Рима, ибо змея свила свои кольца в Неаполе», он обладал трезвым умом и неукротимым характером. Его продвинули благодаря воздержанию от торговли наркотиками и выполнению важного убийства, за которое он с комфортом отсидел 3 года...","imdbId":"tt0116441","duration":"1:57","slogan":null,"MPAA":"R"},{"id":421897,"rate":5.909,"rate_count":72489,"kpOrder":4674,"name":"Универ","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2011,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Их пятеро. Они живут в соседних комнатах университетской общаги, у них общая кухня, туалет и ванная. Им ничего не остается, кроме как искренне полюбить друг друга, чем они периодически и занимаются. Как они учатся и даже переходят с курса на курс – настоящая загадка, потому что целыми днями они выносят друг другу мозг и попадают в передряги.\n\rСамые эффектные способы соблазнения первокурсниц, самые драматичные битвы за бабло, самые унизительные и позорные моменты жизни в общаге. Короче, все о студентах! Пьянство, неудачный секс, заваленная сессия – это ведь так прикольно!","imdbId":"tt1409069","duration":"0:23","slogan":null,"MPAA":null},{"id":679336,"rate":7.544,"rate_count":1257,"kpOrder":4675,"name":"Сыт по горло","secondName":"Fed Up","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Продукты питания сегодня являются совсем не тем, чем были раньше. Зрителю придется узнать неприятную правду о том, почему современные дети страдают ожирением, откуда берется плохое здоровье и почему у старшего поколения более долгая жизнь. Это изменит ваши представления о еде навсегда.","imdbId":"tt2381335","duration":"1:32","slogan":"Congress says pizza is a vegetable.","MPAA":"PG"},{"id":41186,"rate":7.544,"rate_count":1156,"kpOrder":4676,"name":"Год Собаки","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Короткое счастье бывший заключенный Сергей и одинокая женщина Вера находят в покинутом поселке, зараженном радиацией.\n\rЗдесь, на оставленной богом и людьми земле, они снова начинают жить заново, постепенно узнавая и привязываясь друг к другу. Здесь к ним приходит первая в их жизни любовь.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":36790,"rate":7.544,"rate_count":629,"kpOrder":4677,"name":"Отверженные","secondName":"Les misérables","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":null,"description":"Фильм рассказывает о двух семьях, которые борются, надеются, страдают, преодолевая препятствия почти непреодолимые. Клод Лелуш поясняет: «Я сохранил любовь Виктора Гюго к Его Величеству Случаю и случайному стечению обстоятельств, но я хотел передать не столько букву, сколько дух его произведения».","imdbId":"tt0113828","duration":"2:55","slogan":"In a time of chaos, in a world of change, he was moved by a book he could not read to become a hero he never imagined.","MPAA":"R"},{"id":1125422,"rate":5.909,"rate_count":647,"kpOrder":4677,"name":"Тредстоун","secondName":"Treadstone","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Секретная программа ЦРУ «Тредстоун» превращает оперативников в смертоносных убийц с помощью модификаций поведения. Несколько подобных «спящих» агентов в разных уголках мира неожиданно активируются для выполнения тайной миссии.","imdbId":"","duration":"0:44","slogan":"From the World of Jason Bourne","MPAA":null},{"id":66405,"rate":7.544,"rate_count":491,"kpOrder":4678,"name":"Земля обетованная","secondName":"Ziemia obiecana","type":"FILM","year":1974,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":12,"description":"Трое молодых людей, выпускник коммерческого училища польский шляхтич Кароль Боровецкий, еврейский биржевой маклер Мориц Вельт и немецкий коммерсант Макс Баум, решают организовать собственное дело - построить самую крупную в городе ткацкую фабрику...","imdbId":"","duration":"2:49","slogan":null,"MPAA":null},{"id":487289,"rate":5.908,"rate_count":9859,"kpOrder":4678,"name":"Убойная лига","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Россия"],"genres":["игра","комедия","ток-шоу"],"age":null,"description":"В «Убойной лиге» участвуют финалисты программы «Смех без правил», в каждой программе участвуют 6 участников.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":469396,"rate":7.543,"rate_count":16915,"kpOrder":4679,"name":"Сломленные","secondName":"Broken","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Девчонке по кличке Сканк (Вонючка) 11 лет. У неё диабет. Она — классная. Только начались летние каникулы, и дни её полны лёгких надежд. Но противный дядька из дома напротив избивает Рика, доброго, но очень ранимого соседского паренька, поскольку его дочь обвиняет Рика в изнасиловании. Мир вокруг стремительно рушится, Сканк ищет утешения в тихой дружбе с Риком, но запутывается окончательно.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":644877,"rate":5.908,"rate_count":1663,"kpOrder":4679,"name":"Новаторы","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","фантастика"],"age":6,"description":"Познавательный мультсериал о путешествиях во времени четверки друзей, один из которых прибыл из космоса. Однажды на головы, то есть на чердак, школьников Фила и Наны, брата и сестры, свалился инопланетянин. Летающая тарелка сломалась, и галактический гость должен был совершить экстренную посадку. Ребята пытаются помочь Нео починить его аппарат и предлагают в качестве источника запчастей старый холодильник. \n\rВместо того, чтобы отремонтировать корабль, Нео сооружает из холодильника машину времени. Прихватив с собой Теслика, ручного хомячка, ребята отправляются в путешествие во времени. В увлекательнейших странствиях по разным эпохам друзей ждут новые открытия, знакомства, опасности и трудности, выход из которых путешественникам помогут найти реальные, запатентованные изобретения российских умельцев и ученых.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":6412,"rate":7.543,"rate_count":9511,"kpOrder":4680,"name":"Король комедии","secondName":"The King of Comedy","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Неутомимый неудачник Руперт Папкин уверен, что он призван быть гениальным юмористом. Вопреки полному отсутствию таланта он точно знает - его ждет немеркнущая слава блистательного шоумена. Нужно лишь один разок выступить перед зрителями - и он станет звездой. Решив начать карьеру с самого верха, Руперт осаждает популярнейшего ведущего «Вечернего шоу» Джерри Лэнгфорда, чтобы тот позволил ему выступить в своей передаче. Но легендарный комик не желает иметь ничего общего с этим самоуверенным бездарем.\n\rПолучая отказ за отказом, Руперт, в конце концов, решается на отчаянный шаг, не сомневаясь, что теперь-то весь мир о нём узнает.","imdbId":"tt0085794","duration":"1:49","slogan":". . and when it's all over one of them won't be laughing","MPAA":"PG"},{"id":1144177,"rate":5.904,"rate_count":803,"kpOrder":4680,"name":"Камеры моего сердца","secondName":"Chambers","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Девушка, получившая в результате операции новое сердце, пытается раскрыть тайну происхождения органа и того, почему неожиданно скончался его предыдущий владелец. В ходе расследования она начинает постепенно меняться, словно перенимая странные и неприятные черты характера донора.","imdbId":"tt7949204","duration":"1:00","slogan":null,"MPAA":null},{"id":20919,"rate":7.543,"rate_count":2311,"kpOrder":4681,"name":"Приготовьте ваши носовые платки","secondName":"Préparez vos mouchoirs","type":"FILM","year":1977,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Рауль и Соланж прожили в счастливом браке несколько лет. Но ни с того ни с сего девушка впала в депрессию. Живет будто через силу, ничего не хочет, только и делает, что вяжет свитер для мужа. Рауль отчаянно ищет способ возвращения жены в нормальное состояние. И находит: предлагает Стефану, случайному знакомому, стать любовником Соланж. Тот соглашается и Соланж не возражает – с тем же безразличием отправляется в дом нового друга. И начинает вязать для него свитер. Кстати, не последний в этой истории…","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":683889,"rate":5.904,"rate_count":579,"kpOrder":4681,"name":"Макен-Ки!","secondName":"Maken-ki!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Такэру Ояма провел три года средней школы в мужском интернате и, конечно же, истосковался по прекрасному полу. Потому он без сомнений записался в академию «Солнечная» - тоже интернат, только женский, в котором лишь сейчас разрешили совместное обучение. Другим плюсом было то, что там училась на год старше Харуко Амая - не только подруга детства, но и «сестра» по клубу карате, от которой Такэру ожидал совета и помощи в новом волнующем мире, где уже видел себя первым парнем на деревне. Озабоченный определёнными мыслями Такэру упустил из вида одну маленькую деталь - «Солнечная» была основана как школа магии и боевых искусств.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":839301,"rate":7.543,"rate_count":2078,"kpOrder":4682,"name":"Без света","secondName":"Lights Out","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","ужасы"],"age":null,"description":"Когда женщина выключает свет фигура появляется, когда включает - исчезает.","imdbId":"tt3605002","duration":"0:03","slogan":null,"MPAA":null},{"id":408446,"rate":5.904,"rate_count":509,"kpOrder":4682,"name":"Папский городок","secondName":"Popetown","type":"TV_SHOW","year":2005,"yearEnd":2005,"countries":["Великобритания","Франция"],"genres":["комедия","мультфильм"],"age":null,"description":"Скандальное шоу о жизни Ватикана. Отец Николас - личный ассистент Папы, - полного тупицы, застрявшего в умственном развитии на уровне четырехгодовалого ребенка. Задача отца Николаса - сделать так, чтобы народ этого не заметил. Сериал запрещен к показу в Западной Европе.","imdbId":"tt0348983","duration":"0:24","slogan":"The banned TV series they didn't want you to see!","MPAA":null},{"id":45655,"rate":7.543,"rate_count":1441,"kpOrder":4683,"name":"Валентина","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Небольшой таёжный поселок. Здесь всё на виду. И Валентине - 18-летней буфетчице - не скрыть своей любви к приехавшему следователю. Она и не скрывает, а потому и покоряет его жёсткий и неуживчивый характер. Но на пути к их счастью - безнадежно влюблённый в неё Павел, который насильно овладевает ею, надеясь, что она станет его женой...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":678774,"rate":5.903,"rate_count":702,"kpOrder":4683,"name":"Студенты 2","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"За время недолгого перерыва «Студенты» окрепли, возмужали, набрались жизненного опыта и с новыми силами ринулись в стремительный круговорот событий. Учебный процесс в МосГИ продолжается. \n\rВступительные экзамены влекут в «храм науки» новых абитуриентов, приносящих с собой особую атмосферу светлых надежд и юношеских волнений. Выдержавших испытания ждут интересные встречи и новые знакомства, взлеты и падения, успехи и разочарования...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":3594,"rate":7.543,"rate_count":1044,"kpOrder":4684,"name":"Железная воля","secondName":"Iron Will","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":16,"description":"В то время, как сверстники Уилла Стоунмена собираются поступать в колледж, он отправляется в смертельно опасное путешествие. Вместо теплых аудиторий юношу ждет холодная бескрайняя пустыня, которую он должен пересечь в гонке на собачьих упряжках.\n\rКогда страшные сотни километров остались позади, Уилл оказывается на финишной прямой вместе со своим самым заклятым врагом...","imdbId":"","duration":"1:45","slogan":"It's not a question of age. Or strength. Or ability. It's a matter of will.","MPAA":"PG"},{"id":424953,"rate":5.902,"rate_count":1682,"kpOrder":4684,"name":"Финли: Маленькая пожарная машинка","secondName":"Finley the Fire Engine","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["детский","мультфильм"],"age":null,"description":"Знакомьтесь - пожарная машина Финли и его друзья: мусоровоз Горби, эвакуатор Джесс, экскаватор Ди Джей и другие жители Города Друзей. А когда машинки  могут говорить, петь и играть, то каждый день становится потрясающе интересным! Они играют в футбол, празднуют дни рождения, учатся правильно поступать в различных ситуациях, поддерживать друг друга во всем и уважительно относиться к окружающему миру.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":506239,"rate":7.542,"rate_count":19462,"kpOrder":4685,"name":"Любовь","secondName":"Amour","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Жорж и Анна прожили вместе всю жизнь, рука об руку, постоянно заботясь друг о друге. Сейчас им за восемьдесят. Анна заболевает и ее жизнь начинает постепенно угасать: сначала отключается память, потом отказывается подчиняться тело, наступает паралич. Жорж пытается нанять сиделок, но с горечью понимает, что не может требовать от них душевной теплоты и искренности чувств. Оставив преподавание в консерватории, он всецело посвящает себя заботам о жене. Мужчина не может представить любимую в доме престарелых, о котором настаивает их взрослая дочь, время от времени навещающая родителей. Эти визиты – настоящее испытание для семьи, жизнь которой, казалось бы, протекла в гармонии и любви…","imdbId":"tt1602620","duration":"2:07","slogan":"Испытание чувств на закате жизни","MPAA":"PG-13"},{"id":456494,"rate":7.542,"rate_count":5316,"kpOrder":4686,"name":"Мулан","secondName":"Hua Mulan","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Это легенда о женщине, которая готова отдать любовь своей жизни ради родины. Несколько столетий назад император издал указ, по которому каждая семья должна предоставить одного солдата в действующую армию. У семьи Хуа нет наследника мужского пола, и по закону в армию должен идти стареющий отец. Вместо того чтобы посылать отца на верную смерть, его дочь Мулан маскируется под мужчину и занимает его место.","imdbId":"","duration":"1:49","slogan":"Warrior. Princess. Legend.","MPAA":null},{"id":401553,"rate":5.902,"rate_count":1059,"kpOrder":4686,"name":"Провинциалы","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История о молодой паре, приехавшей из маленького городка покорять Москву. Она хочет стать актрисой, он – боксером. Но круговорот столичных интриг и страстей разводит влюбленных.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":574863,"rate":7.542,"rate_count":1268,"kpOrder":4687,"name":"Дрифтер","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["боевик","короткометражка"],"age":16,"description":"О человеке, который нашел нестандартный способ избавлять страну от гопников.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":1366045,"rate":5.9,"rate_count":817,"kpOrder":4687,"name":"Эпидемия с Антоном Красовским: Всё о коронавирусе","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"Цикл видео о том, как Россия борется с эпидемией коронавируса и как сидит на карантине, как нужно вести себя в условиях пандемии COVID-19 и как не заразиться. Здесь всё, что нужно знать о COVID-19: кто в группе риска, как протекает болезнь, зачем нужны маски, как сдаются анализы и какими лекарствами лечат коронавирусную инфекцию. О новом вирусе, захватившем планету, рассказывают ведущие ученые, вирусологи и врачи, которые находятся на передовой линии борьбы с пандемией.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":838535,"rate":5.899,"rate_count":6631,"kpOrder":4688,"name":"Трансформеры: Роботы под прикрытием","secondName":"Transformers: Robots in Disguise","type":"TV_SHOW","year":2014,"yearEnd":2020,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Бамблби вызывают, чтобы спасти Землю от новой группы десептиконов, сбежавших из рухнувшего на планету корабля-тюрьмы. Автобот собирает группу неопытных воинов, включающих в себя бунтующего «плохиша», кадета элитной гвардии, напыщенного динобота и гиперактивного миникона. Вместе отряд пытается поймать новых врагов.","imdbId":"tt3604232","duration":"0:22","slogan":null,"MPAA":null},{"id":277575,"rate":7.542,"rate_count":857,"kpOrder":4689,"name":"Ангелы с железными зубами","secondName":"Iron Jawed Angels","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":16,"description":"Дерзкие молодые активистки, организовывают движение на защиту избирательных прав женщин, рискуя своими жизнями они хотят помочь американкам получить право голоса. Этот фильм — поучительный и тревожный взгляд в историю США. Здесь мы с вами узнаем, что граждане Америки считались «виновными», когда хотели выполнить первую поправку своих прав - их жестоко за это наказывали, тем самым нарушая Женевскую Конвенцию. Некоторые из этих нарушений существуют и до сих пор…","imdbId":"tt0338139","duration":"2:03","slogan":"Votes for women.","MPAA":null},{"id":1045251,"rate":5.897,"rate_count":5769,"kpOrder":4689,"name":"Страна Лавкрафта","secondName":"Lovecraft Country","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","фантастика","фэнтези"],"age":null,"description":"Начало 1950-х. 22-летний Аттикус - большой любитель фантастической литературы - возвращается с Корейской войны в родной Чикаго. Мать давно умерла, а с отцом он пять лет не общался, поэтому очень удивился, получив от того письмо о некоем наследии и с просьбой отправиться в город Ардхем штата Массачусетс. Дядя Джордж, пишущий справочник о безопасных местах для чёрных путешественников, как раз собирается в путь, поэтому Аттикус и внезапная попутчица, подруга детства Летиция, составляют ему компанию. Троице предстоит столкнуться не только с агрессивными расистами, но и с настоящими монстрами и даже древним магическим культом.","imdbId":"tt6905686","duration":"1:00","slogan":"Be Careful What You Search For.","MPAA":null},{"id":94353,"rate":7.542,"rate_count":857,"kpOrder":4690,"name":"Кража","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Кража важных документов и скандал в благородном семействе - дочь предаёт подлого отца ради честного возлюбленного.","imdbId":"tt0084224","duration":"2:40","slogan":null,"MPAA":null},{"id":968035,"rate":5.896,"rate_count":1119,"kpOrder":4690,"name":"Беглые родственники","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Однажды Дима встретил Юлю, и они полюбили друг друга. Юля – девушка из простой семьи, а Дима – сын олигарха Бориса Чуйкина. Только об этом никто не знает, потому что Дима не носит фамилию отца, не гордится им и сам зарабатывает себе на жизнь. Дело идет к свадьбе, как вдруг в жизнь будущих молодоженов, а точнее в уютную квартирку Димы, врывается вся его сумасшедшая семейка: отец, которого разыскивают за организацию строительной пирамиды, эксцентричная мама и заносчивая сестра. Но что еще хуже, родители Юли – обманутые Борисом Чуйкиным дольщики. Теперь Диме нужно не только помирить две семьи, но и прокормить беглых родственников, привыкших ни в чем себе не отказывать.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":22182,"rate":7.542,"rate_count":838,"kpOrder":4691,"name":"Нео Нед","secondName":"Neo Ned","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Как и большинство детей, Нед боготворил своего отца и мечтал пойти по его стопам. К сожалению, его отец оказался мелким жуликом, который провёл большую часть жизни в тюрьме. Не имея собственной семьи, Нед попадает под крыло арийского братства.","imdbId":"tt0364556","duration":"1:37","slogan":"Love is not a race","MPAA":null},{"id":573363,"rate":5.895,"rate_count":679,"kpOrder":4691,"name":"Объект 11","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Спецотдел «Объект 11» был сформирован еще в советские времена органами госбезопасности, для того, чтобы решать неразрешимые стандартными методами задачи. Особенность «Объекта 11» заключалась в том, что большинство входивших в состав группы людей были наделены сверхспособностями. В перестройку «Объект 11» был расформирован, но недавно было принято решение снова его воссоздать.\n\rСобрать и возглавить спецотдел поручено полковнику Сомову, возглавлявшему «Объект 11» в 80-е годы. Первый, кого Сомов позовет войти в состав «Объекта 11» - его бывший соратник и друг, гипнотизер и чтец мыслей Анатолий Романов. В новом составе «Объекта 11» будут и другие люди с «особыми» способностями» -  девушка-провидец, медиум и «чтец», который может прочитать любую страницу закрытой книги просто дотронувшись до обложки. Не все в команде будут наделены такими талантами – майор ФСБ Дикой и майор МВД Трошина никакими специальными способностями не обладают. Главное оружие Сомова – скорее живой и острый ум. У спецотдела «Объект 11» есть опасный противник – давний враг Сомова и Романова, сильный экстрасенс Алекс Алексеев. За первым же преступлением после воссоздания отдела стоит именно он, но Алексу удастся уйти. Сомов и Романов в дальнейшем будут расследовать дела, так же стараясь поймать Алекса.","imdbId":"tt3739340","duration":"0:43","slogan":"«Особые» люди на страже порядка","MPAA":null},{"id":412081,"rate":5.893,"rate_count":1654,"kpOrder":4692,"name":"Всегда говори «всегда» 2","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Фата, поцелуй, кольцо на пальце... Кажется, что впереди бесконечная радость. Но так бывает только в сказке, а в жизни любовь – это теорема, которую нужно доказывать каждый день. Сергей Барышев участвует в схватке за крупный контракт, Ольга растит малыша, Дмитрий и Надежда строят бизнес. Успех как магнит притягивает зависть и злобу. Сергей оказывается в центре карьерной интриги, которую затевает второй человек в его компании, а в отношения Надежды и Дмитрия вмешивается коллега Надежды – Дарья. Покушение, автокатастрофа, чужой город, дорога, казенный дом, пиковая дама... Новые люди, новые идеи и новые повороты судьбы с видом на надежду...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":2568,"rate":7.542,"rate_count":660,"kpOrder":4693,"name":"Милая Чарити","secondName":"Sweet Charity","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"История восторженной работницы нью-йоркского зала платных танцев Чарити со звучной фамилией Хоуп-Вэллэнтайн, которая постоянно влюбляется и постоянно оказывается обманутой.\n\rМужчины в её жизни — это только череда коротких встреч, разочарований и разлук. Однажды она застревает в лифте с Оскаром, скромным страховым клерком, страдающим от клаустрофобии, и между ними вспыхивает пылкая и возвышенная любовь. Но Оскар не знает, кем работает его избранница…","imdbId":"tt0065054","duration":"2:29","slogan":"...The Musical Excitement of the 70's","MPAA":"G"},{"id":841295,"rate":5.892,"rate_count":623,"kpOrder":4693,"name":"Ботаны","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Сериал, рассказывающий о молодых ребятах, которые в ходе сложившихся\r\nобстоятельств попадают в армию, а точнее в спецроту «Кибер войск». На\r\nпротяжении всего сюжета поддерживается противостояние между\r\nсолдатами, культивирующими силу и выносливость, умение победить\r\nсоперника в рукопашном бою за счет физической выучки и отваги, которых наши герои презрительно называют их «качками», и «ботанами» научной роты,\r\nкоторые уверены, что сегодняшняя война выигрывается умом, тонким\r\nрасчетом, математическим и логическим подходом. Сочетание высокого и\r\nсмешного, драматического и лирического рождает массу забавных ситуаций,\r\nи дает возможность зрителям всех возрастов увлеченно следить за\r\nперепитиями сюжета.","imdbId":"","duration":"0:33","slogan":null,"MPAA":null},{"id":69426,"rate":7.542,"rate_count":537,"kpOrder":4694,"name":"Ты мне очень нравишься","secondName":"Aap Mujhe Achche Lagne Lage","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":0,"description":"Сапна - дочь главаря местной группировки и девушку пытались убрать конкуренты отца для того, чтобы насолить ему. Рохан влюбляется в нее с первого взгляда и настойчиво ищет встречи с ней.\n\rДевушка отвечает ему взаимностью, но у них нет шансов соединить свои судьбы. Отец и старший брат Сапны не стесняются в средствах, чтобы препятствовать их союзу…","imdbId":"tt0247911","duration":"3:00","slogan":null,"MPAA":null},{"id":1186153,"rate":5.887,"rate_count":13990,"kpOrder":4694,"name":"Зулейха открывает глаза","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["драма","история","мелодрама"],"age":12,"description":"Зима 1930 года. У татарской крестьянки Зулейхи убивают мужа, а ее саму раскулачивают и отправляют по каторжному маршруту в Сибирь. Тридцать ссыльных оказываются брошенными в глухой тайге без пищи, крова и теплой одежды. Неграмотные крестьяне и ленинградские интеллигенты, «деклассированные элементы» и уголовники, мусульмане и христиане, язычники и атеисты, русские, татары, немцы, чуваши – все они отстаивают у суровой природы и безжалостного государства свое право на жизнь. Зулейха находит в себе силы пройти через все испытания, главные из которых – испытание любовью и прощением. Чтобы выжить, нужно любить. Даже если это любовь к злейшему врагу. Чтобы выжить, нужно простить. Себя, других, свою судьбу – страшную, и свою родину – жестокую. Даже саму историю, в которой, как и в каждой человеческой жизни, так мало справедливости.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":1347315,"rate":7.542,"rate_count":489,"kpOrder":4695,"name":"Книготорговцы","secondName":"The Booksellers","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Путешествие в мир нью-йоркских букинистов и коллекционеров книжных сокровищ, которые, пожалуй, отличаются от российских коллег вековыми фамильными традициями и большим видовым разнообразием. Но гораздо важнее общие черты: это не просто представители «бизнес-сообщества», это энтузиасты, знатоки, а иногда и эксцентрики, объединенные невероятным увлечением.\n\r","imdbId":"tt9355194","duration":"1:39","slogan":null,"MPAA":null},{"id":891824,"rate":5.886,"rate_count":680,"kpOrder":4695,"name":"Рассол и Арахис","secondName":"Pickle and Peanut","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["комедия","мультфильм"],"age":16,"description":"Есть два бро. Один из них — представитель семейства огурительных, второй – семейства орехительных. На пару они работают в супермаркете, противостоят безумию окружающего их мира и отжигают бодрый фристайл. Здесь все: Рассол, Арахис, мускулистый Конь-Чемпион, внутренние бабули, агрессивные школьницы, мальчики-балеруны и еще 4 тысячи упоротых героев, каждый из которых обладает изрядной гипнотической силой.","imdbId":"tt3824018","duration":"0:30","slogan":null,"MPAA":null},{"id":722,"rate":7.541,"rate_count":34115,"kpOrder":4696,"name":"К-19","secondName":"K-19: The Widowmaker","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["военный","драма","триллер"],"age":12,"description":"Фильм основан на реальных событиях, произошедших с первой атомной советской подводной лодкой, которая потерпела аварию из-за неполадок в атомном реакторе в 1961 году. К-19 - это зримое свидетельство героизма русских моряков, которые служили на этой подводной лодке.\n\rФильм демонстрирует героизм капитана Алексея Вострикова, который в разгар холодной войны берет на себя командование атомной подводной лодкой К-19 вместо ее первого капитана Михаила Поленина. Миссия Вострикова - быстро подготовить подлодку к погружению, чего бы это ни стоило.\n\rНо Востриков, Поленин и члены экипажа К-19 не могли себе вообразить всего, что от них ожидалось. Они не могли представить, какой ценой обойдется для них стремительность подготовки субмарины к погружению...","imdbId":"tt0267626","duration":"2:18","slogan":"Трагедия рождает героев","MPAA":"PG-13"},{"id":1323560,"rate":5.886,"rate_count":605,"kpOrder":4696,"name":"Мультерны","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":16,"description":"Анимационный проект, созданный по мотивам ситкома «Интерны».","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":81339,"rate":7.541,"rate_count":9299,"kpOrder":4697,"name":"Богиня: Как я полюбила","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главная героиня Фаина работает в милиции и расследует загадочное преступление. Для того, чтобы найти и наказать злодеев, ей нужно совершить подвиг. Пройти путь воина, чтобы полюбить.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":580499,"rate":5.884,"rate_count":1231,"kpOrder":4697,"name":"Фабрика героев","secondName":"Hero Factory","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":0,"description":"Добро пожаловать на Фабрику Героев!  \r\nЗдесь создают самых совершенных Героев. Их миссия - защищать вселенную от зла. Во главе команды Альфа стоит бесстрашный лидер Стормер, за ним следуют мастера своего дела Балк и Стрингер, а также новобранцы Фурно, Бриз и Сурж. \r\n\r\nОни сражаются с такими ужасными монстрами, как ядовитый Корродер, вооруженный вращающимися клинками Ротор, и импульсивный снайпер Эксплод. Но эти негодяи работают не одни. Герой-отступник из прошлого Стормера хочет уничтожить Фабрику Героев и погрузить всю галактику в хаос. Для того чтобы остановить его, Героям понадобятся все их силы, смекалка и отвага.","imdbId":"tt1728863","duration":"1:28","slogan":"Мы создаём героев","MPAA":null},{"id":7648,"rate":7.541,"rate_count":5185,"kpOrder":4698,"name":"Дневник его жены","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"Трагический рассказ о любви и одиночестве... о неизвестной частной жизни великого русского писателя Ивана Бунина. Запутанная любовная история, участниками которой являются сам Бунин, его жена Вера, молодая поэтесса Галина Плотникова, оперная певица Марга Ковтун и литератор Леонид Гуров.","imdbId":"tt0249474","duration":"2:00","slogan":"...трагедии и утраты, увядающая красота и быстротечная любовь...","MPAA":null},{"id":566575,"rate":5.881,"rate_count":66603,"kpOrder":4698,"name":"Закрытая школа","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Сериал рассказывает о жизни учеников и преподавателей элитной школы-интерната, расположенной в старинной усадьбе посреди мрачного, но живописного леса. В их замкнутом мире все переживания намного острее, чем в обычной школьной жизни. Несмотря на внешнее благополучие, ребята, оторванные от родного дома, очень ранимы и зачастую одиноки. По вечерам они рассказывают друг другу страшные легенды о лесе, глухой стеной окружающем их школу, говорят, будто в нем водятся странные существа и бесследно пропадают люди. Очень скоро ребята узнают, что правда гораздо страшнее легенд.","imdbId":"tt2394140","duration":"0:48","slogan":"Выпускного не будет","MPAA":null},{"id":401,"rate":7.541,"rate_count":4748,"kpOrder":4699,"name":"Ровно в полдень","secondName":"High Noon","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","триллер"],"age":12,"description":"Только что поженившись, Уилл и его прекрасная блондинка-квакерша Эми собираются навсегда покинуть городок, намереваясь оставить в прошлом опасную работу и обзавестись собственным ранчо, чтобы пустить корни. Однако, в городке узнают, что свирепый убийца Фрэнк Миллер должен очень скоро приехать в Хэдливиль и отомстить Уиллу и всему городу за то, что они засадили его в тюрьму несколько лет тому назад. Брат Миллера и еще два бандита-ганфайтера уже ждут поезд, на котором едет Миллер, а поезд должен прийти ровно в полдень. В минуту паники Уилл покидает город вместе с невестой и скачет по дороге в открытые прерии, но внезапно останавливает коня.","imdbId":"tt0044706","duration":"1:25","slogan":"Simple. Powerful. Unforgettable.","MPAA":"PG"},{"id":1335584,"rate":5.881,"rate_count":864,"kpOrder":4699,"name":"КВН. Высшая лига-2019","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1115649,"rate":7.541,"rate_count":4605,"kpOrder":4700,"name":"Бао","secondName":"Bao","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Женщина получает шанс стать матерью, когда один из её пельмешков оживает.","imdbId":"tt8075496","duration":"0:08","slogan":null,"MPAA":"G"},{"id":844198,"rate":5.878,"rate_count":583,"kpOrder":4700,"name":"Татьянина ночь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"СССР, начало 80-х годов. Живёт в Москве интеллигентная семья Голубевых: отец – профессор МГУ Александр Голубев, мама – тренер по художественной гимнастике Лариса Алексеевна, дочь – красавица и одна из лучших студенток МГУ Таня Голубева. Вскоре Таню, как одну из лучших студенток курса, приглашают на собеседование в КГБ. От сотрудничества Таня отказывается. Она не знает, что «запала в сердце» майора КГБ Юрия Рогова: тот практически влюбился в Таню с первого взгляда...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":43004,"rate":7.541,"rate_count":1949,"kpOrder":4701,"name":"По главной улице с оркестром","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Такое бывает, наверное, у каждого: вдруг захочется круто изменить свою судьбу, начать «с чистого листа», не размениваться на пустяки, а шагать «по главной улице».\n\rГерой фильма не ограничивается подобными размышлениями, он решает действовать: уходит со службы, покидает семью...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":1007035,"rate":5.877,"rate_count":993,"kpOrder":4701,"name":"Шуберт","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Александр Бертенев обладает феноменальным даром — он «слухач», «акустик», способный улавливать звуки, которые не слышны обычному человеку. По записи телефонного разговора он с точностью определяет где, когда и во сколько состоялась беседа. Бертенев некоторое время работал в антитеррористической группе, но из-за роковой ошибки был вынужден покинуть органы.\n\rОднажды трагические обстоятельства вновь приводят Александра в спецслужбу. У Бертенева убивают жену Ольгу, а вскоре он выясняет, что его супруга, которую он считал обычным психологом, вела двойную жизнь и оставила после своей смерти загадочные звуковые шифры.","imdbId":"tt6083838","duration":"0:50","slogan":null,"MPAA":null},{"id":762022,"rate":7.541,"rate_count":1562,"kpOrder":4702,"name":"Истории ран","secondName":"Kizumonogatari","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Старшеклассник Коёми Арараги считал себя непонятым и нелюдимым, фактически одиноким волком, а в душе все равно оставался обычным японским школьником с мечтами о приключениях, добре и справедливости. Иначе зачем он полез бы темной ночью в пустынные глубины метро, повинуясь лишь зову души? Обнаружив там прекрасную блондинку-вампиршу, лежащую в луже собственной крови, Коёми, конечно же, думал недолго и спас новую знакомую, став при этом новообращенным вампиром и её верным слугой. \n\rУвы, крови парня оказалось мало для полноценного возрождения, и вампирша, превратившись в милашку-лоли, поставила миньону задачу – вернуть её конечности, унесенные победителями-охотниками. А как вернуть, если у бессмертной нет сил, а сам Арараги тем монстрам на один зуб? Ничего, была бы проблема, а специалисты найдутся, даже если они похожи на стареющих хиппи и живут Будда знает где. Вот только каникулы скоро кончатся, а под солнцем в школу ходить неудобно.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":471551,"rate":5.877,"rate_count":750,"kpOrder":4702,"name":"Чаудер","secondName":"Chowder","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Маленький Чаудер живет в городе Марципан, дома у своего дяди Фасолера - владельца службы доставки всяких вкусностей. Чаудер обожает есть и не может удержаться от того, чтобы попробовать что-нибудь новенькое, даже если это не съедобно, будь то пузырь вони двенадцатиножной лягушки или просто фишки для игры в маджонг.\n\rА еще он очень хочет научиться готовить и стать великим шеф-поваром, как его дядя, который вместе со своим помощником Шницелем, помогает ему в этом. Но помимо ненасытного любопытства, Чаудера еще мучает зайка Пышка, которая учится у своей мамы-кондитерши - главной противницы Фасолера. Пышка считает Чаудера своим парнем и кормит его печеньями-сердечками. А он всегда съедает его любимые печенья и кричит свою знаменитую фразу: «я не твой парень!» В городе Марципан у малыша Чаудера еще много друзей и приключений.","imdbId":"tt1140100","duration":"0:11","slogan":"Something tastes funny.","MPAA":null},{"id":1273277,"rate":5.876,"rate_count":1302,"kpOrder":4703,"name":"Земля монстров","secondName":"Monsterland","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"В разных уголках США жители постоянно сталкиваются с разными монстрами, от вампиров до падших ангелов. Эти встречи заставляют местных пересмотреть отношение к собственным сломанным жизням.","imdbId":"","duration":"0:50","slogan":"You can't escape what lives within.","MPAA":null},{"id":736,"rate":7.54,"rate_count":14644,"kpOrder":4704,"name":"Легенда Багера Ванса","secondName":"The Legend of Bagger Vance","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Ветеран войны Раннулф Джуннах когда-то был лучшим игроком в гольф во всей Саванне. Но сейчас он всего лишь разочарованный в жизни пьяница. Внезапно в его жизни появляется таинственный Багер Ванс.\n\rОн открывает Раннулфу секреты истинного мастерства игры. Теперь Джуннах готов к большому соревнованию.","imdbId":"tt0146984","duration":"2:06","slogan":"Этому нельзя научиться... Это должно быть в тебе...","MPAA":"PG-13"},{"id":1008556,"rate":5.876,"rate_count":848,"kpOrder":4704,"name":"Неуловимые","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Все газеты мира облетает весть, что Давид Ойстрах отыграет концерт на уникальном инструменте в родной Одессе! Из Москвы скрипку перевозят в специальном вагоне поезда. Два легендарных черноморских вора Лаврик и Кобзарь решаются на «ограбление века»: они задумали похитить подарок королевы. Чтобы провернуть задуманное, опытные мастера собирают целую команду из молодых умельцев воровского дела. В это же время на родину после почти двадцати лет отсутствия возвращается красавица и авантюристка, некогда настоящая королева околокриминального мира – Фирочка Танцорка. Операция принимает неожиданный поворот, когда в дело вмешивается любовь.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":520649,"rate":7.54,"rate_count":11334,"kpOrder":4705,"name":"И всё же Лоранс","secondName":"Laurence Anyways","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Лоранс  — 35-летний преподаватель колледжа. Он работает над своей первой поэтической книгой, получает награды за талант и счастлив в любви со своей подругой Фред. Эта пара очень близка, между ними царит гармония и взаимопонимание, и оттого как гром среди ясного неба звучат слова Лоранса о том, что он решил сменить пол. \n\rПо его словам, уже долгие годы он живет с мыслью о том, что просто не может быть мужчиной, что чувствует себя женщиной. Преодолевая предубеждения окружающих и сопротивление своей семьи, герои картины пытаются выстоять в противостоянии с обществом.","imdbId":"tt1650048","duration":"2:48","slogan":null,"MPAA":null},{"id":57157,"rate":7.54,"rate_count":1666,"kpOrder":4706,"name":"Главное – любить","secondName":"L'important c'est d'aimer","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Серве и Надин познакомились на съёмочной площадке. Он - фотограф, зарабатывающий на хлеб порноснимками. Она - актриса-неудачница. Желая помочь женщине, в которую влюбился с первого взгляда, Серве покупает для неё роль в новом спектакле.\n\rНадин оказывается между двумя мужчинами. Её муж был рядом много лет, но потерял вкус к жизни. Серве готов действовать ради любви, но не может выбраться из ничтожного мира, который его окружает. Судьба сама сделает выбор. Один из мужчин Надин должен уйти из жизни.","imdbId":"","duration":"1:49","slogan":null,"MPAA":"R"},{"id":397216,"rate":5.873,"rate_count":861,"kpOrder":4706,"name":"Пинки, Элмайра и Брейн","secondName":"Pinky, Elmyra & the Brain","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"После того как лаборатория была уничтожена, двум подопытным мышам приходится поселиться у девочки Элмайры, которая покупает их в зоомагазине. И теперь у Брейна появляются еще проблемы по захвату мира: девочка-живодер, туповатый Пинки и нехватка лабораторного оборудования.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":76009,"rate":7.54,"rate_count":1028,"kpOrder":4707,"name":"Беляночка и Розочка","secondName":"Schneeweißchen und Rosenrot","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["семейный","фэнтези"],"age":0,"description":"Великолепная экранизация сказки братьев Гримм о двух сестрах - Беляночке и Розочке, своей любовью спасших принцев Михаэля и Андреаса от злых чар Горного Духа","imdbId":"tt0210964","duration":"1:10","slogan":null,"MPAA":null},{"id":1049244,"rate":5.872,"rate_count":773,"kpOrder":4707,"name":"Беглец","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Миша – профессиональный аферист, который подставил своего босса и «кинул» его на большие деньги. Чтобы избежать смертельно опасных последствий, он сбегает в родной город. В первый же день Миша вступается за свою давнюю любовь Наташу, ссорится с главным криминальным авторитетом по кличке Дон и случайно устраивается на работу в полицию. Теперь он сам ловит преступников, попутно спасаясь от киллера и пытаясь наладить личную жизнь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":77323,"rate":7.54,"rate_count":952,"kpOrder":4708,"name":"Зов предков","secondName":"The Call of the Wild: Dog of the Yukon","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["приключения"],"age":0,"description":"В этом фильме рассказывается история про пса Бака, знакомая многим поколениям юных читателей по широко известному роману Джека Лондона. Бак и его хозяин Джон Торнтон становятся главными героями захватывающих приключений в суровых краях дикой природы Аляски. Из глубины лесов слышит Бак зов предков-волков, но рядом с ним борется за жизнь хозяин. Какой выбор сделает благородный зверь?","imdbId":"","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":396617,"rate":5.871,"rate_count":850,"kpOrder":4708,"name":"Настоящий Арон Стоун","secondName":"Aaron Stone","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Канада"],"genres":["боевик","триллер","фантастика"],"age":6,"description":"Чарли Лэндерс - чемпион мира популярной онлайн игры «Герой. Восхождение». В виртуальном мире он известен, как неукротимый борец со злом по имени Арон Стоун. На деле же игра оказывается испытательным тренажером для реальных секретных агентств, в одном из которых Чарли получает работу.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":175121,"rate":7.54,"rate_count":539,"kpOrder":4709,"name":"Вкус зеленого чая после риса","secondName":"Ochazuke no aji","type":"FILM","year":1952,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Жена не любит своего мужа и даже презирает его, а он спокойно и стойко всё сносит. Но, в конце концов, жена понимает, что не может без него жить и очень любит.","imdbId":"tt0044982","duration":"1:56","slogan":null,"MPAA":null},{"id":1304560,"rate":5.871,"rate_count":730,"kpOrder":4709,"name":"Затопленный город","secondName":"Curon","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Италия"],"genres":["детектив","триллер","фэнтези"],"age":null,"description":"Женщина с детьми, подростками-близнецами, возвращается в родной город, где вскоре исчезает. Теперь ребятам предстоит столкнуться с древними легендами и мрачными семейными тайнами.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":841263,"rate":7.539,"rate_count":302198,"kpOrder":4710,"name":"Стражи Галактики. Часть 2","secondName":"Guardians of the Galaxy Vol. 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Все в сборе: землянин Питер Квилл (Звездный Лорд), молчаливый громила Дракс, зеленокожая наемница Гамора, живое дерево Грут и говорящий енот. Герои не изменяют себе и с завидной регулярностью продолжают попадать в немыслимые ситуации, выпутываясь из них почти без ущерба (а иногда даже с пользой) для окружающих. На этот раз им предстоит раскрыть одну из самых главных тайн во всей Галактике: кто же на самом деле отец Питера Квилла?","imdbId":"tt3896198","duration":"2:16","slogan":"This summer, the galaxy won't save itself.","MPAA":"PG-13"},{"id":467976,"rate":5.87,"rate_count":1192,"kpOrder":4710,"name":"По домам!","secondName":"Cribs","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["США"],"genres":["музыка","реальное ТВ"],"age":null,"description":"Программа позволяет заглянуть в дома самых популярных звёзд музыки, кино, спорта, телевидения.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":81522,"rate":7.539,"rate_count":95221,"kpOrder":4711,"name":"13-й район","secondName":"Banlieue 13","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"2010 год, Париж, из-за разгула преступности некоторые особо опасные районы французской столицы превращены в закрытые зоны и отгорожены от благополучных кварталов бетонной стеной. За ней бурлит совсем другая жизнь: здесь процветает торговля наркотиками и оружием, здесь даже дети не выходят из дома без оружия, здесь давно не работают школы и поликлиники, здесь полиция не стоит на страже закона, а лишь защищает себя или же сама поддерживает беззаконие. Главарю одной из банд удается завладеть нейтронной бомбой. Чтобы обезвредить ее, в 13-й район отправляется офицер спецназа Дамьен. Проникать в опасные зоны - его профессия, однако на этот раз ему все-таки нужен проводник. Союзником Дамьена становится Лейто, отчаянный парень, сестра которого похищена тем же самым главарем...","imdbId":"","duration":"1:25","slogan":"Welcome to District B13 Welcome to the future","MPAA":"R"},{"id":837966,"rate":5.866,"rate_count":3082,"kpOrder":4711,"name":"Орлова и Александров","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["биография","история","мелодрама"],"age":16,"description":"Многолетний семейный и творческий союз Любови Орловой и Григория Александрова при внешнем благополучии и блистательной плодотворности таил в себе немало «скрытых от мира слез». Худсоветы выносили по 200 замечаний на каждый их фильм, недоброжелатели и завистники не гнушались никакой подлостью, всесильное ОГПУ десятилетиями держало их «под колпаком» и только личная симпатия «Вождя народов» удерживала звездную пару на плаву. Смерть Сталина, на первый взгляд, избавила Орлову и Александрова от рискованной опеки. Но вместе с тем пришел и некоторый застой в их творчестве. Преодолеть его уже было гораздо сложнее...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":526812,"rate":7.539,"rate_count":62133,"kpOrder":4712,"name":"Охотники за головами","secondName":"Hodejegerne","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Роджер Браун - блестящий «охотник за головами», незаменимый специалист по подбору топ-менеджеров для крупнейших фирм. Он может найти нужного человека на любую должность и его рекомендация - залог получения работы. Чтобы удержать красавицу жену, открывшую на деньги мужа картинную галерею в модном районе, Роджер давно уже живет не по средствам, и, пользуясь своим служебным положением, крадет дорогие картины у претендентов на руководящие должности.\n\rОднажды Роджер встречает голландца Класа Граафа: идеального кандидата для фирмы, специализирующейся на навигационном оборудовании, и  - вот удача!  - владельца картины Рубенса, считавшейся утерянной во время Второй мировой войны. Кража и последующая продажа шедевра может помочь Роджеру навсегда решить все  финансовые проблемы.\n\rНо, внезапно, «охотник за головами» сам превращается в добычу.","imdbId":"","duration":"1:40","slogan":"The hunt is on.","MPAA":"R"},{"id":1192379,"rate":5.865,"rate_count":2551,"kpOrder":4712,"name":"Конная полиция","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Все хорошие полицейские попадают на Рублёвку. Совсем скоро они узнают, что все плохиши, вроде главного героя — опера Сергея Волкова, пополняют ряды конной полиции. Но оказался он в «ментаврах» не из-за страсти к верховой езде или большой любви к лошадям, а потому что серьезно нарушил закон...","imdbId":"","duration":"0:25","slogan":"Ржачная комедия","MPAA":null},{"id":258774,"rate":7.539,"rate_count":48722,"kpOrder":4713,"name":"Легкое поведение","secondName":"Easy Virtue","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодой англичанин  Джон Уитэкер страстно влюбляется в сексуальную американку Лариту. Бурный роман, горячие простыни, скорый брак и нежный медовый месяц с романтическими коктейлями на побережье…  Но, выходя замуж, Ларита даже в страшном сне не могла себе представить, какое будущее ее ждет. Оказавшись в классическом чопорном английском доме, избалованной красотке приходится выдержать смертельную схватку… со свекровью, которая ну никак не может мириться с легким поведением своей невестки.","imdbId":"tt0808244","duration":"1:37","slogan":"Давайте вести себя плохо!","MPAA":"PG-13"},{"id":818448,"rate":5.865,"rate_count":1381,"kpOrder":4713,"name":"Три мушкетера","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":12,"description":"История о юном гасконце Д`Артаньяне, который, не познав всех радостей любви, оказывается втянут в водоворот политических интриг королевского двора Людовика XIII. В роте королевских мушкетеров Де Тревиля он находит себе верных друзей Атоса, Портоса и Арамиса. Мушкетеры настолько поражены кипучей энергией гасконца и его умением находить неприятности, что принимают самое живое участие не только в многочисленных стычках с гвардейцами кардинала, но и в личной судьбе Д`Артаньяна. Благодаря друзьям Д`Артаньян находит свою первую любовь – Констанцию Бонасье и ввязывается в опаснейшую историю с подвесками Королевы.\n\rТонкий и дальновидный политик кардинал Ришелье и его подручные Рошфор и Миледи обретают в лице Д`Артаньяна опаснейшего врага. Во имя любви он готов на самые отчаянные подвиги. На пути Д`Артаньяна немало опасных соблазнов и искушений. Но он их все преодолеет, не предав своей дружбы и любви!","imdbId":"","duration":"0:52","slogan":null,"MPAA":null}]