[{"id":573990,"rate":7.46,"rate_count":118622,"kpOrder":5175,"name":"Левша","secondName":"Southpaw","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","США"],"genres":["драма","спорт"],"age":16,"description":"У боксера Билли Хоупа все было прекрасно: звание чемпиона, красавица-жена и любимая дочка. Но фортуна отворачивается от него: при трагических обстоятельствах погибает любимая жена, дисквалификация на ринге, нулевые доходы, суд лишает его родительских прав... Хоуп должен отстоять звание чемпиона и вернуть дочь. Есть ли у Хоупа шансы на победу? Все решит его знаменитый хук левой…","imdbId":"tt1798684","duration":"2:04","slogan":"Преодолей судьбу","MPAA":"R"},{"id":93547,"rate":7.46,"rate_count":40897,"kpOrder":5176,"name":"Персонаж","secondName":"Stranger Than Fiction","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Фильм повествует о жизни Гарольда Крика, налогового инспектора. Гарольд ведёт чрезвычайно монотонную жизнь — встаёт и ложится спать в одно и то же время и даже считает движения зубной щетки, когда чистит зубы. Совершенно неожиданно он начинает слышать голос, который комментирует его действия. Гарольд обращается за помощью к психиатру, но диагноз шизофрения его не устраивает — он понимает, что с ним происходит нечто другое. Психиатр рекомендует Гарольду обратиться к специалисту в области литературы. Джулс Хилберт — профессор литературы — пытается помочь Гарольду...","imdbId":"tt0420223","duration":"1:53","slogan":"- Перепиши меня заново!","MPAA":"PG-13"},{"id":739,"rate":7.46,"rate_count":21147,"kpOrder":5177,"name":"Лиля навсегда","secondName":"Lilja 4-ever","type":"FILM","year":2002,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","криминал"],"age":16,"description":"16-летняя Лиля живет в маленьком бедном городке. Ее мать уехала в Америку с новым любовником, и Лиля ждет, когда ей пришлют приглашение. Не дождавшись от матери ни писем, ни денег, Лиля понимает, что ее бросили.\n\rУ нее остается единственный друг – 11-летний Володя, с которым они мечтают о лучшей жизни. И однажды у Лили появляется надежда. Она влюбляется во взрослого симпатичного парня по имени Андрей, и он уговаривает Лилю поехать вместе с ним в Швецию...","imdbId":"tt0300140","duration":"1:49","slogan":null,"MPAA":"R"},{"id":1221715,"rate":7.46,"rate_count":5770,"kpOrder":5179,"name":"Маша и Медведь. Новогодняя песенка","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":24212,"rate":7.46,"rate_count":1465,"kpOrder":5180,"name":"Шоковый коридор","secondName":"Shock Corridor","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Джон Барретт нашел идеальную историю, которая, возможно, принесет ему Пулитцеровскую премию. В стенах психиатрической больницы произошло убийство, но все свидетели — невменяемы. Джон согласен выдать себя за безумца и узнать правду, хотя его жена сильно против. Она уверена, что среди психов невозможно сохранить рассудок.","imdbId":"tt0057495","duration":"1:41","slogan":"The Medical Jungle Doctors Don't Talk About!","MPAA":null},{"id":1112046,"rate":7.46,"rate_count":757,"kpOrder":5181,"name":"Дрис Ван Нотен","secondName":"Dries","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Германия"],"genres":["биография","документальный"],"age":16,"description":"Впервые в жизни дизайнер Ван Нотен позволяет режиссеру и оператору вблизи наблюдать не только творческий процесс, но и пускает их в свою личную жизнь. Им удалось стать свидетелями подготовки к показам, которые стали культовыми для мира моды. Рассказ о частной и творческой жизни мастера, который вот уже более 25 лет остается независимой величиной в современном мире глобализированной моды. Целый год Райнер Хольцемер следовал за Ван Нотеном, собрав за это время невероятный объем информации об одном из самых закрытых героев экстравертного мира моды.","imdbId":"tt6802360","duration":"1:30","slogan":"Интимный портрет дизайнера","MPAA":null},{"id":478608,"rate":7.46,"rate_count":617,"kpOrder":5182,"name":"Мотылек","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Папа Лис рассказывает Лисенку о том, что в детстве случайно погубил мотылька. Чтобы спасти его, маленький Лисенок и папа решают вернуться в прошлое...","imdbId":"tt6241756","duration":"0:08","slogan":null,"MPAA":null},{"id":842059,"rate":7.46,"rate_count":498,"kpOrder":5183,"name":"Джим Джефферис: Неприкрытый","secondName":"Jim Jefferies: BARE","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Предельно откровенный разговор с умело сыгранными поведенческими нотками хамства и наглости.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":461972,"rate":7.459,"rate_count":125110,"kpOrder":5184,"name":"Самый пьяный округ в мире","secondName":"Lawless","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Действие в картине разворачивается на американском Юге во времена сухого закона и Великой Депрессии. В центре сюжета – семья Бондурант, три брата, Джек, Форрест и Говард, которые занимаются запрещенным в то время бизнесом, бутлегерством. \n\r Оптимистично настроенный Джек, самый молодой из братьев, надеется с помощью бутлегерства заработать денег и произвести впечатление на свою девушку Берту. В это же время Форрест, напротив, настроен очень мрачно, он молчалив и подозрителен, а Говарду к тому же часто приходится иметь дело с врагами незаконного семейного бизнеса, в лице которых выступают коррумпированные местные полицейские.","imdbId":"tt1212450","duration":"1:56","slogan":"Преступники станут легендой","MPAA":"R"},{"id":222894,"rate":7.459,"rate_count":740,"kpOrder":5186,"name":"Просто ужас!","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Картина рассказывает о забавных приключениях шестиклассника Антона Мурашова и его папы, которые были уверены что быть другим человеком и заниматься другими делами очень просто. Гораздо проще, чем быть собой. Отец друга Антона изобрел Исполнитель желаний и с помощью этой машины Антон и Вадим Петрович поменялись местами - Антон становится ветеринаром, а его отец, врач-ветеринар, - школьником…","imdbId":"tt0408117","duration":"2:08","slogan":null,"MPAA":null},{"id":9469,"rate":7.459,"rate_count":588,"kpOrder":5187,"name":"Что бы мы ни делали","secondName":"Whatever We Do","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Двадцать коктейлей «Маргарита» и 10 стаканчиков текилы позволят четырем друзьям немного раскрепоститься, и наконец-то узнать всю правду...","imdbId":"tt0344554","duration":"0:25","slogan":"Это похоже на жизнь в Голливуде. Не доверяй никому, особенно окружению своей невесты","MPAA":null},{"id":253761,"rate":7.458,"rate_count":59232,"kpOrder":5188,"name":"Братья","secondName":"Brothers","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Два брата... Они так не похожи друг на друга. Старший, Сэм - бравый офицер, любящий муж и отец. А младший, Томми, мечется по жизни, словно ходит по лезвию бритвы. Уезжая добровольцем на войну в Афганистан, Сэм просит Томми позаботиться о детях и жене Грейс. Проходит время, родные получают весть, что Сэм погиб. Томми, как может, утешает Грейс. Незаметно между ними вспыхивают чувства.","imdbId":"tt0765010","duration":"1:45","slogan":"Если бы ты знала, через что я прошел, чтобы вернуться к тебе","MPAA":"R"},{"id":10273,"rate":7.458,"rate_count":40651,"kpOrder":5189,"name":"13-й воин","secondName":"The 13th Warrior","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","приключения"],"age":18,"description":"Поэт Ахмед ибн Фахдлан в наказание за любовь стал посланником цивилизованного Востока на варварский Север к викингам. Воины готовятся к походу против племени Пожирателей Трупов. Только тринадцать воинов могут одолеть врага, и один из смельчаков должен быть чужестранцем. Бывший поэт, а ныне тринадцатый воин, берёт оружие и отправляется воевать.","imdbId":"tt0120657","duration":"1:42","slogan":"Prey for the living","MPAA":"R"},{"id":179084,"rate":7.458,"rate_count":13788,"kpOrder":5190,"name":"Самоубийцы: История любви","secondName":"Wristcutters: A Love Story","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"После того как молодой парень по имени Зия свел счеты с реальностью, он попал в безумный загробный мир, уготованный самоубийцам. Это мир унизительной работы, грязных баров и старых музыкальных автоматов. Получив работу в пиццерии, Зия понимает, что его нынешняя жизнь не так уж отличается от жизни прежней… лишь немного хуже… Но всё меняется, когда он узнает, что девушка, которую он любил, тоже покончила жизнь самоубийством. И Зия отправляется в путешествие по загробному миру, чтобы найти любовь своей земной жизни.","imdbId":"tt0477139","duration":"1:28","slogan":"An Offbeat Comedy, A Love Story, A Road Movie - But Everybody's Dead!","MPAA":"R"},{"id":1009062,"rate":7.458,"rate_count":2607,"kpOrder":5191,"name":"Икар","secondName":"Icarus","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Фильм рассказывает о спортсмене, который решил детально разобраться в системах допинга и обратился за помощью к известному российскому специалисту. Вместе они проводили свои эксперименты и выясняли, как можно обмануть различные тесты на допинг, пока не оказались в самом центре глобального скандала, последствием которого стало исключение российских спортсменов из Олимпийских игр в Рио-де-Жанейро.","imdbId":"tt6333060","duration":"2:00","slogan":"Truth is the new banned substance","MPAA":null},{"id":462305,"rate":7.457,"rate_count":76070,"kpOrder":5192,"name":"Ирландец","secondName":"The Irishman","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"В доме престарелых сильно пожилой мужчина по имени Фрэнк Ширан вспоминает свою жизнь. В 1950-е он работал простым водителем грузовика, совсем не хотел быть гангстером и думал, что маляры - это те, кто красят дома, когда случайно познакомился с криминальным авторитетом Расселом Буфалино. Тот взял парня под своё крыло, начал давать ему небольшие поручения, и вот уже Фрэнк по прозвищу Ирландец сам работает «маляром», мафиозным киллером. Вскоре Рассел сводит его с известным профсоюзным лидером Джимми Хоффой.","imdbId":"tt1302006","duration":"3:29","slogan":"His story changed history.","MPAA":"R"},{"id":463952,"rate":7.457,"rate_count":58708,"kpOrder":5193,"name":"Жизнь, как она есть","secondName":"Life as We Know It","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Холли Беренсон – владелица кондитерской, Эрик Мессер – многообещающий технический директор на спортивных трансляциях. После рокового первого свидания единственное, что у них теперь общее, – это ненависть друг к другу и любовь к крестнице Софи. Но когда внезапно они становятся единственными, кто остается у Софи, Холли и Мессер вынуждены забыть о собственных несовпадениях. В попытке состыковать карьерные амбиции и несхожие планы досуга им всё-таки придется найти хоть что-то их объединяющее, ведь отныне им предстоит поселиться под одной крышей.","imdbId":"tt1055292","duration":"1:55","slogan":"Семья - инструкция по эксплуатации","MPAA":"PG-13"},{"id":42576,"rate":7.457,"rate_count":28994,"kpOrder":5194,"name":"Игла","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","триллер"],"age":16,"description":"Вернувшись в Алма-Ату, Моро не хочет, чтобы родители знали о его приезде, и в поисках временного пристанища вспоминает о девушке, которую он когда-то любил. Дина рада встрече, но Моро что-то настораживает в ней. Наблюдая за её странными знакомыми, Моро понимает, что Дина стала наркоманкой. Как спасти девушку? Моро увозит её к морю, где Дина начинает выздоравливать. Однако после возвращения в город всё начинается сначала. Моро решает расправиться с поставщиками наркотиков.","imdbId":"","duration":"1:16","slogan":"Наркомафия вынесла смертный приговор","MPAA":null},{"id":2514,"rate":7.457,"rate_count":18688,"kpOrder":5195,"name":"Убрать перископ","secondName":"Down Periscope","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Вместо долгожданной атомной подводной лодки капитан Том Додж получает в свое распоряжение допотопную дизельную развалину. Судя по внешнему виду, единственное, на что она способна – это последнее и очень быстрое погружение. Однако его это не смущает, ведь он самый веселый и бесшабашный капитан флота США, настоящий морской волк с татуировкой на интимном месте.\n\rПод стать ему подобрался и экипаж. Более эксцентричных и нелепых матросов в природе не существует. А когда в качестве эксперимента на лодку назначается женщина–офицер, и без того неспокойные моряки просто сходят с ума...","imdbId":"","duration":"1:29","slogan":"A rusty sub. A rebel commander. A renegade crew. When destiny called, they should have hung up","MPAA":"PG-13"},{"id":710,"rate":7.457,"rate_count":9533,"kpOrder":5196,"name":"Как важно быть серьезным","secondName":"The Importance of Being Earnest","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Что произойдет, если два блистательных британских джентльмена от скуки затеют рискованную и непредсказуемую игру в псевдонимы? Как, например, неотразимый Джек, заботливый опекун юной Сесили, приезжающий в Лондон, чтобы под именем Эрнест сделать предложение аристократке Гвендолин, и неутомимый ловкач Олги, предлагающий руку и сердце провинциалке Сесили также под именем Эрнест.\n\rПодобные забавы не проходят безнаказанно - скоро Гвендолин и Сесили узнают, что к ним сватается один и тот же мужчина! Назревает жуткий скандал, и теперь влюбленным ловеласам придется понять, как всё-таки важно хоть иногда быть серьезным...","imdbId":"tt0278500","duration":"1:37","slogan":"Everybody Loves Ernest... But Nobody's Quite Sure Who He Really Is.","MPAA":"PG"},{"id":90849,"rate":7.457,"rate_count":6082,"kpOrder":5197,"name":"Последствия любви","secondName":"Le conseguenze dell'amore","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Когда-то бизнес-консультант Титта ди Джироламо вложил огромные средства мафии в покупку танкера. Сделка сорвалась, а деньги пропали. «Серьезные люди» в тот момент не стали его убивать, а придумали для него другую работу.\n\rТеперь он до конца жизни принадлежит им с потрохами. Титта живет в тихом швейцарском отеле. Периодически курьер доставляет ему чемодан с несколькими миллионами долларов, а в его обязанности входит переправка денег в банк.\n\rУже восемь лет он как робот: отель — банк, банк — отель. Никакой надежды на свободу. Но однажды в отлаженной схеме происходит сбой: в день получения очередной «посылки» он обнаруживает в своем номере киллеров-гастролеров…","imdbId":"tt0398883","duration":"1:40","slogan":"Everyone has a dark secret","MPAA":null},{"id":13716,"rate":7.457,"rate_count":1229,"kpOrder":5198,"name":"Два воина","secondName":"Tai gik Cheung Sam Fung","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":16,"description":"Древние стены монастыря Шаолинь хранят эту легенду не одно столетие... Двое друзей-монахов, мастера боевых искусств, были изгнаны из монастыря за применение оружия. За стенами Шаолиня дороги бывших друзей разошлись. Предавший товарища Тиньбяо примкнул к войскам злобного правителя, а Юньбяо выступил на стороне повстанцев.\n\rТоварищи вчера, а ныне враги, герои теперь находятся по разные стороны баррикад. Их новая встреча неизбежна, но произойдет она только на поле битвы. Грядет последний, страшный бой, который равно может окончиться как торжеством справедливости, так и победой самого черного зла.","imdbId":"tt0108281","duration":"1:36","slogan":"Une rencontre de légende","MPAA":"R"},{"id":64099,"rate":7.457,"rate_count":924,"kpOrder":5199,"name":"Земля","secondName":"Tierra","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":16,"description":"Анхель - сложное творение. Воспринимая себя получеловеком, полуангелом, наполовину живым, наполовину мертвым, он следовал голосу, доносящемуся из Космоса.\n\rПрибыв выяснить причину странного привкуса местного вина, он встречает двух восхитительных женщин: застенчивую Анхелу и сексуальную девятнадцатилетнюю Мари.\n\rОчарованный этими бесконечно разными богинями, Анхель терзается противоречиями: что есть благоразумие и что — безумие, секс — это любовь, или любовь — это секс? Что есть жизнь? И что есть Космос?","imdbId":"tt0117909","duration":"2:05","slogan":null,"MPAA":null},{"id":5548,"rate":7.456,"rate_count":8675,"kpOrder":5200,"name":"Война супругов Роуз","secondName":"The War of the Roses","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"После семнадцати лет совместной жизни Оливер и Барбара Роз решают развестись. Дети выросли, а Барбара - натура деятельная и предприимчивая. Она устала сидеть дома и решает направить ключом бьющую энергию в деловое русло. Но ее мужу, респектабельному чиновнику, это намерение жены совсем не по душе. \r\n\r\nТолько Барбаре нет до мужа никакого дела. Она делит дом на две половины. Теперь границы обозначены. Пора переходить к военным действиям. По правде сказать, кошка с собакой жили бы лучше.","imdbId":"","duration":"1:52","slogan":"Once in a lifetime comes a motion picture that makes you feel like falling in love all over again. This is not that movie","MPAA":"R"},{"id":8801,"rate":7.456,"rate_count":5380,"kpOrder":5201,"name":"Соммерсби","secondName":"Sommersby","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"После окончания Гражданской войны в США Джек Соммерсби, которого все считали погибшим, возвращается в родной городок. Джек налаживает хозяйство, восстанавливает отношения с женой, однако у неё появляются подозрения: действительно ли этот человек - её муж?","imdbId":"tt0108185","duration":"1:54","slogan":"She knew his face. His touch. His voice. She knew everything about him... But the truth","MPAA":"PG-13"},{"id":840883,"rate":7.456,"rate_count":1659,"kpOrder":5202,"name":"Атака титанов: Багровые стрелы","secondName":"Gekijoban Shingeki no Kyojin Zenpen: Guren no yumiya","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt3646944","duration":"1:59","slogan":null,"MPAA":null},{"id":43210,"rate":7.456,"rate_count":981,"kpOrder":5203,"name":"Познавая белый свет","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Банальный треугольник, обозначенный в фильме штукатуром Любой и двумя шоферами Михаилом и Николаем, благодаря особой форме киноязыка, превращает обычную любовную историю в страстную поэму о любви.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":493754,"rate":7.456,"rate_count":1007,"kpOrder":5204,"name":"ДоРеМиФаСольЛяСиДо","secondName":"Do Re Mi Fa So La Si Do","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Все начинается с того, что вспыльчивая мадам Чон Вон подрабатывает динозавриком в парке развлечений, и один хам дурно с ней обходится. Потом этот премилый хам со звучным именем Ын Кю оказывается новым соседом героини. Наш хам сочиняет музыку и поет в группе. \n\rЭти двое огрызаются и огрызаются, в итоге по закону жанра влюбляются. Все бы на этом и закончилось, если бы Чон Вон не явилась на репетицию бой-френда и не увидела там лучшего друга Ын Кю и старого знакомого, который, кстати тоже хам. И образуется всем известная геометрическая фигура из двух хамов и одного очень прелестного динозаврика.","imdbId":"tt1669582","duration":"1:45","slogan":null,"MPAA":null},{"id":6644,"rate":7.456,"rate_count":856,"kpOrder":5205,"name":"Дорогая","secondName":"Darling","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"Диана Скотт - молодая привлекательная манекенщица, живущая в Лондоне. Диана твердо уверена в том, что она достойна лучшей жизни и стремится к этой цели любым путем. Ее никогда не смущали сексуальные связи ради будущей карьеры. Через некоторое время ей, похоже, удается найти свой «клад».\n\rОна встречает известного журналиста Роберта Голда, который не только выводит её в высший свет, но и бросает свою семью ради неё. Через некоторое время Джули надоедает и этот круг общения. Она желает еще «большего» - стать кинозвездой... Бросив наскучившего ей Роберта, она выходит замуж за итальянского принца. Но, став принцессой «Дианой», она оказалась пленницей во дворце итальянского магната.\n\rЕй становится скучно в этой золотой клетке, и она делает попытку вернуться к Роберту, но тот её отвергает.","imdbId":"tt0059084","duration":"2:08","slogan":"A powerful and bold motion picture...made by adults...with adults...for adults!","MPAA":null},{"id":22618,"rate":7.456,"rate_count":547,"kpOrder":5206,"name":"Братва","secondName":"Gang Tapes","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Семья туристов-американцев (мама, папа, сын и дочь) приехала в Лос-Анджелес и заблудилась в каком-то районе, где на их машину налетели несколько местных чернокожих братков, выкинули туристов на дорогу и укатили в их авто. Видеокамера, которой провинциалы снимали себя и достопримечательности, оказалась в руках одного из налетчиков.\n\rДома у него выпросил камеру 14-летний пацан Крис, который с этой минуты стал фиксировать на видео все, что видел вокруг: и мать, которая прихорашивалась перед свиданием, и свой первый сексуальный опыт, и самого себя перед зеркалом, но главным образом - приятелей-бандюганов Алонзо, Сирила и других.","imdbId":"tt0276977","duration":"1:31","slogan":"A coming of Rage story","MPAA":"R"},{"id":436502,"rate":7.455,"rate_count":25679,"kpOrder":5207,"name":"Пророк","secondName":"Un prophète","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Приговоренный к шести годам тюрьмы, Малик Эль Джебена кажется на фоне других заключенных самым «зеленым» и самым уязвимым. Ему 19 лет. Он не умеет ни писать, ни читать. За стенами тюрьмы у него нет близких. \n\rВсе меняется, когда Лучано, лидер авторитетной банды корсиканцев, решает поручить Малику ряд опасных и рискованных миссий… Выполнение любой из этих «миссий» под прессингом корсиканцев могло бы сломить кого угодно, но не его. Каждое задание закаляет Малика. Он быстро учится жизни в новом для себя мире. Завоевывает доверие корсиканцев и мусульман. И вскоре начинает вынашивать собственные дерзкие планы…","imdbId":"","duration":"2:29","slogan":"Ему 19. Против него весь мир. Но Малик готов его завоевать","MPAA":"R"},{"id":243129,"rate":7.455,"rate_count":13125,"kpOrder":5208,"name":"На колесах","secondName":"Wo ist Fred?","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама","спорт"],"age":16,"description":"Чтобы угодить избалованному сыну своей возлюбленной, Фред хочет достать для мальчишки баскетбольный мяч с автографом игрока его любимой команды. Но возникает проблема: такой мяч может получить только инвалид. Фред решает на время сесть в инвалидную коляску и обманом завладеть драгоценным трофеем. Однако получая желанный мяч, Фред привлекает внимание очаровательной девушки-кинорежиссера Денис, которая снимает фильм о фанатах-инвалидах...","imdbId":"tt0487271","duration":"1:47","slogan":"Ну, докатились!","MPAA":null},{"id":2605,"rate":7.455,"rate_count":6126,"kpOrder":5209,"name":"Сделка с Дьяволом","secondName":"Beat the Devil","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"В ноябре 1954 Джеймс Браун заключил сделку с дьяволом: его душа в обмен на славу. В ноябре 2002 Браун решил пересмотреть условия сделки, заключив с князем тьмы весьма любопытное пари...","imdbId":"tt0338768","duration":"0:09","slogan":null,"MPAA":null},{"id":765,"rate":7.455,"rate_count":4220,"kpOrder":5210,"name":"Ничья земля","secondName":"No Man's Land","type":"FILM","year":2001,"yearEnd":0,"countries":["Босния и Герцеговина","Италия","Франция"],"genres":["военный","драма","комедия"],"age":16,"description":"Взвод боснийских солдат заблудился в ночном тумане и к утру, к ужасу своему, обнаружил, что оказался прямо перед сербской передовой, под огнем противника.\n\rПосле завязавшегося скорого, но жестокого боя, в траншее на нейтральной полосе оказались три раненых - серб и два боснийца. Один из боснийцев лежит на мине: если попытаться снять его с этой адской машины - она сработает.\n\rЧто делать заклятым врагам, оказавшимся в такой абсурдной и жуткой ситуации?","imdbId":"tt0283509","duration":"1:38","slogan":null,"MPAA":"R"},{"id":10079,"rate":7.455,"rate_count":1967,"kpOrder":5211,"name":"Тора! Тора! Тора!","secondName":"Tora! Tora! Tora!","type":"FILM","year":1970,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","военный","история"],"age":12,"description":"Драма, посвященная событиям 7-го декабря 1941 года, когда японская армия нанесла сокрушительный удар по военно-морской базе США - Перл Харбор.","imdbId":"tt0066473","duration":"2:24","slogan":"The incredible attack on Pearl Harbor.","MPAA":"G"},{"id":83134,"rate":7.455,"rate_count":755,"kpOrder":5212,"name":"Не тронь добычу","secondName":"Touchez pas au grisbi","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Макс и Ритон - легендарные личности в уголовном мире. В их карьере множество блестяще проведенных операций, в том числе дерзкое ограбление в аэропорту Орли, где их добычей становятся 50 миллионов франков в золотых слитках.\n\rА главное, что никто не знает об их участии в ограблении. Можно уходить на покой, наслаждаясь радостями безбедной жизни в обществе юных прелестниц.\n\rНо Ритон совершает ошибку, похваставшись проститутке Жози, которая, недолго думая, делится его секретом со своим новым дружком Анджело.\n\rТот решает пощипать «старичков» , похищает Ритона и требует у Макса золото в обмен на друга...","imdbId":"tt0046451","duration":"1:34","slogan":"JEAN GABIN - King of the Paris Underworld!","MPAA":null},{"id":492,"rate":7.454,"rate_count":2121,"kpOrder":5213,"name":"Человек, который застрелил Либерти Вэланса","secondName":"The Man Who Shot Liberty Valance","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":12,"description":"Сенатор Рэйнс Стоддард возвращается в город Шинбон на Диком Западе, чтобы участвовать в похоронах своего друга, Тома Донифона. Журналисту, который задается вопросом, что сенатор делает в этом захолустном городишке, он рассказывает историю о том, как начиналась его карьера — карьера человека, который застрелил Либерти Вэланса.","imdbId":"tt0056217","duration":"2:03","slogan":"Two Great Stars Appear Together For the First Time!","MPAA":null},{"id":427122,"rate":7.453,"rate_count":211799,"kpOrder":5214,"name":"Добро пожаловать в Zомбилэнд","secondName":"Zombieland","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","ужасы"],"age":16,"description":"После нашествия зомби в США небольшая группа выживших скитается по стране от побережья к побережью, сражаясь с живыми мертвецами. Они решают остановиться  в парке развлечений, надеясь, что там будут в безопасности.","imdbId":"","duration":"1:24","slogan":"Живой мертвому не товарищ","MPAA":"R"},{"id":257401,"rate":7.453,"rate_count":122215,"kpOrder":5215,"name":"Ангелы и Демоны","secondName":"Angels & Demons","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","детектив","триллер"],"age":12,"description":"Весь мир замер в ожидании свершения древнейшей церемонии - выбора главы католической церкви Папы Римского, но в судьбоносное решение вмешивается некая могущественная сила - заклятый враг католической церкви - таинственный орден Иллюминатов! Кандидаты на священный пост подвергаются свирепой ритуальной расправе один за другим. Перед лицом смертельной угрозы Ватикан вынужден обратиться за помощью к профессору - эксперту по религиозной символике Роберту Лэнгдону, который находит доказательства возрождения могущественного тайного братства, жестоко истребляемого в Средние века.\n\rВместе со своей напарницей - талантливым ученым Витторией Ветра - Лэнгдон начинает собственное расследование, увлекающее их в лабиринты замурованных склепов, тайных подземелий и заброшенных храмов - в самое сокровенное хранилище в мире. Мистической тропой символов ученые продвигаются к невероятной истине, которая дает Ватикану единственную надежду на спасение. Но в неистовом желании расквитаться и показать свое превосходство иллюминаты не остановятся ни перед чем! Настала пора для человечества узнать правду!","imdbId":"","duration":"2:13","slogan":"Они пришли, чтобы мстить","MPAA":"PG-13"},{"id":645910,"rate":7.453,"rate_count":26905,"kpOrder":5216,"name":"Жить","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Человек умеет чувствовать, страдать, любить. Он умеет принять свою судьбу, даже когда та отнимает самое ценное – близких. Отнимает вместе со смыслом жизни и с желанием жить. Отнимает вместе со всем миром. Но герои фильма не готовы мириться со своими потерями. Они бросают судьбе вызов, объявляют ей войну и доходят в ней до человеческого предела. И идут дальше, по-своему побеждая...","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":568523,"rate":7.453,"rate_count":1044,"kpOrder":5217,"name":"Телохранитель","secondName":"Bodyguard","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Лавли Сингх пунктуален и отлично выполняет свои служебные обязанности. Он гордится своей работой, в которой ему нет равных. Он телохранитель. Однажды ему поручают охранять Дивью, дочь финансового магната, красивую и богатую. Проводив ее до студенческого городка, Лавли даёт понять Дивье, что озабочен её безопасностью и будет следить за каждым, кто захочет к ней приблизиться. Девушка понимает, что её телохранитель будет мешать ей вести прежнюю жизнь. Чтобы избавиться от него, она разрабатывает гениальный план, который должен помочь заманить красавчика в ловушку. От лица несуществующей поклонницы Дивья донимает анонимными телефонными звонками. Но Сингх оказывается крепким орешком, которого не так просто взять голыми руками.  Когда же красотка добивается своего, её телохранитель становится совсем другим человеком. Дивья вне себя от счастья, ведь скоро она обретет долгожданную свободу.","imdbId":"tt1729637","duration":"2:10","slogan":null,"MPAA":null},{"id":6206,"rate":7.452,"rate_count":120561,"kpOrder":5218,"name":"Перевозчик","secondName":"The Transporter","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Бывший десантник Фрэнк Мартин имеет неплохой бизнес - перевозит любые грузы по французскому Средиземноморью и делает свою работу быстро и качественно. Недостатка в клиентах нет, ведь он всегда неукоснительно соблюдает три правила: не меняет условий сделки, не спрашивает никаких имен и никогда не заглядывает в багаж. Но однажды, перевозя груз клиента по имени Уолл Стрит, Фрэнк обнаруживает, что мешок шевелится. Впервые за все время Мартин нарушает правило, заглядывает внутрь пакета и обнаруживает там красивую женщину, которая оказывается дочерью видного китайского мафиози...","imdbId":"tt0293662","duration":"1:32","slogan":"Правила создаются, чтобы их нарушать","MPAA":"PG-13"},{"id":470910,"rate":7.452,"rate_count":1240,"kpOrder":5219,"name":"Инспектор Гулл","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"В доме Артура Берлинга, богатого промышленника, семейное торжество – помолвка. Но семейный праздник прерван неожиданным визитом инспектора Гулла.\n\rИнспектор рассказывает, что под колесами поезда погибла девушка. Вопросы инспектора вызывают у всех присутствующих смятение - каждый из них мог быть причастен к судьбе погибшей.","imdbId":"tt3171718","duration":"2:16","slogan":null,"MPAA":null},{"id":229137,"rate":7.452,"rate_count":862,"kpOrder":5220,"name":"Коломбо: Стивен Спилберг спешит на помощь","secondName":"Columbo: Mind Over Mayhem","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Благодаря своей революционной кибернетической теории молодой ученый Нил Кахилл готовится стать человеком года в науке. Его отец, глава института, горд и счастлив. Однако, радость победы омрачает мысль о профессоре Николсоне. Тот знает, что новоиспеченный «гений» украл блестящую идею у покойного доктора Финча. Более того, злосчастный профессор требует от Кахиллов публичного признания в плагиате. И тогда тщеславный отец решает избавиться от шантажиста.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":221771,"rate":7.452,"rate_count":552,"kpOrder":5221,"name":"Джерри и яйцо","secondName":"The Egg and Jerry","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049173","duration":"0:08","slogan":null,"MPAA":null},{"id":79882,"rate":7.451,"rate_count":11087,"kpOrder":5222,"name":"Свои","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":16,"description":"Любовь, предательство, месть – все смешалось на деревенском хуторе под Псковом в августе 1941 года. Вокруг бушует война, а здесь, вдали от военных действий, разыгрываются свои страсти. Трое сбежавших от немцев советских военнопленных прячутся в сарае у деревенского старосты.\n\rОдин из них, сын старика, влюблен в соседку. Но столь же страстно ее любит и местный полицай. По иронии судьбы враги по убеждениям становятся еще и соперниками в любви. Силы явно неравны: одному подчиняется вся округа, другой вынужден скрываться от него. Получив отказ, столь болезненный для мужского самолюбия, полицай решает использовать всю свою власть, чтобы устранить конкурента и завладеть девушкой против ее воли.\n\rНо это не так-то просто: он не знает, что его невидимый соперник – снайпер, и голыми руками его не возьмешь…","imdbId":"tt0403579","duration":"1:45","slogan":null,"MPAA":null},{"id":9044,"rate":7.451,"rate_count":3194,"kpOrder":5223,"name":"Займемся любовью","secondName":"Let's Make Love","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Миллиардер Жан-Марк Клеман - потомственный бизнесмен и привлекательный мужчина. Он умеет делать деньги и очень любит женщин. Жан-Марк привык блистать в обществе и считает, что для него нет ничего невозможного.\n\rПолучив шокирующее известие о том, что он - «гений бизнеса» - станет объектом насмешек в юмористическом спектакле, Клеман решает самостоятельно разобраться с проблемой и едет в театр. Там он встречает красавицу Аманду и влюбляется в нее. Чтобы добиться расположения гордой девушки, миллиардер вынужден скрывать свое имя, выдавая себя за бедного актера - исполнителя роли Клемана в спектакле. Закручивается великолепная интрига, в центре которой оказывается герой, который должен играть самого себя.\n\rСерьезному бизнесмену нужно научиться быть смешным, и это оказывается для него большим испытанием. Но для Клемана ведь «нет ничего невозможного». Особенно теперь, когда в сердце миллиардера-плейбоя впервые проникла настоящая, большая любовь.","imdbId":"tt0054022","duration":"1:59","slogan":"MARILYN MONROE and YVES MONTAND the French entertainment sensation! doing what they do best in LET'S MAKE LOVE","MPAA":null},{"id":586396,"rate":7.451,"rate_count":1389,"kpOrder":5224,"name":"Хорошие вибрации","secondName":"Good Vibrations","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["биография","драма","музыка"],"age":null,"description":"Белфаст, 70-е годы. Терри Хули - меломан и ожесточенный бунтарь. Он спокойно живет в родном городе, пока он не захлебывается от конфликта в Северной Ирландии. Пока все как один друзья Терри берутся за оружие, он открывает музыкальную лавку Good Vibrations. И не где-нибудь, а в самом сердце конфликта, в самой горячей точке Европы. \n\rИменно здесь он улавливает вибрации сопротивления, поступающие от молодой панк-тусовки. Более того, Терри становится лидером пестрой группы, призванной создать новую общину, альтернативный Ольстер, которая бы вернула к жизни измученный город.","imdbId":"tt1920945","duration":"1:43","slogan":null,"MPAA":null},{"id":11748,"rate":7.451,"rate_count":621,"kpOrder":5225,"name":"Странная парочка 2","secondName":"The Odd Couple II","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":0,"description":"Оскар и Феликс - полные противоположности: один может запросто надеть разные ботинки, другой - даже стрелки на брюках заглаживает по линейке. Раньше они сидели за одной партой, а теперь ходят по разным сторонам улицы.\n\rНо все-таки им придеться снова встретиться, и даже стать настоящими родственниками. Ведь дочка одного собралась замуж за сына другого. А до места свадьбы - тысяча километров и одна машина на двоих...","imdbId":"tt0120773","duration":"1:37","slogan":"Some arguments stand the test of time","MPAA":"PG-13"},{"id":455202,"rate":7.451,"rate_count":558,"kpOrder":5226,"name":"Энид","secondName":"Enid","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":null,"description":"Фильм повествует о жизни английской детской писательницы Энид Блайтон с юных лет, когда, пережив распад семьи из-за ухода отца, молодая девушка оставляет свою мать и братьев и идет учиться на педагога, одновременно стремясь осуществить мечту всей своей жизни - стать писательницей. Став одним из самых популярных и известных авторов детских книг в мире, Энид Блайтон в то же время обладала крайне непростым характером, что непосредственно сказывалось в ее личной жизни на отношениях с первым и вторым мужьями и ее двумя дочерьми.","imdbId":"tt1397265","duration":"1:22","slogan":null,"MPAA":null},{"id":63867,"rate":7.451,"rate_count":490,"kpOrder":5227,"name":"Тише!","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Фильм снят из окна питерской квартиры в год подготовки к 300-летнему юбилею Санкт-Петербурга.","imdbId":"tt0380758","duration":"1:22","slogan":null,"MPAA":null},{"id":455218,"rate":7.45,"rate_count":11996,"kpOrder":5228,"name":"Большой солдат","secondName":"Da bing xiao jiang","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия","приключения"],"age":16,"description":"В эпоху воюющих царств Китай сотрясали междоусобные войны. Самое сильное – Цинь начало покорять другие  одно за другим. Однако вражда между теми, что еще оставались непокоренными, не прекращалась. Армии царств Лян и Вэй сошлись в жестокой битве. Столь жестокой, что к ее исходу лишь двое воинов уцелели – молодой благородный полководец, возглавлявший армию Вэй, и простой солдат войска Лян – умудренный жизнью человек, который больше всего на свете не хотел бы именно воевать.\n\rТеперь ему выпала редкая удача – он захватывает раненого вражеского военачальника. Если он сумеет доставить пленника своему повелителю, его ждут почет, уважение, земельный надел, а главное – возвращение домой.  ","imdbId":"tt1319718","duration":"1:32","slogan":"Get him! If You can...","MPAA":"PG-13"},{"id":46980,"rate":7.45,"rate_count":2429,"kpOrder":5229,"name":"Я не боюсь","secondName":"Io non ho paura","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Испания","Италия"],"genres":["драма","криминал","триллер"],"age":12,"description":"В маленькой деревушке на юге Италии есть заброшенные строения, ставшие местом игр местных детей. Десятилетний Микеле случайно обнаруживает тайник, в котором итальянская мафия прячет следы одного из своих преступлений. Эта находка переворачивает весь мир мальчика.","imdbId":"tt0326977","duration":"1:48","slogan":"Secrets. Betrayal. Murder.","MPAA":"R"},{"id":803434,"rate":7.45,"rate_count":1604,"kpOrder":5230,"name":"Тетрадь смерти перезапись: Глазами Бога","secondName":"Death Note Rewrite: The Visualizing God","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Фильм, является преимущественно компиляцией первых 25 серий аниме-сериала, дополненной новыми сценами.","imdbId":"tt3355694","duration":"2:10","slogan":null,"MPAA":null},{"id":43282,"rate":7.449,"rate_count":18273,"kpOrder":5231,"name":"Про бегемота, который боялся прививок","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Очень смешно, когда большой и сильный Бегемот боится обыкновенного укола.","imdbId":"tt0214021","duration":"0:17","slogan":null,"MPAA":null},{"id":396125,"rate":7.449,"rate_count":2909,"kpOrder":5232,"name":"Блич","secondName":"Bleach: Memories of Nobody","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Однажды в Каракуре произошёл следующий случай. В городе появилась группа созданий, именуемых «полыми». Рукия Кучики и Ичиго Куросаки отправились в разведку, по пути обнаружив проводника душ Сэнну. Впрочем, помимо имени её меча, никакой больше информации о ней нет. О принадлежности к какому-либо отряду она также не упоминает.\n\rВ Сообществе душ также неспокойно. В небе над Сэйрэтэй образовалась проекция мира живых. Объявлено чрезвычайное положение, проводится срочное расследование данного случая. Для некоторых проводников душ это событие послужило знаком приближающегося конца. Если баланс между Сообществом душ и реальным миром пошатнется, оба мира могут пострадать. Тем временем, Тосиро Хицугая получает специальный приказ…","imdbId":"tt1105263","duration":"1:27","slogan":"One Hour Remains Until The World Crumbles","MPAA":null},{"id":464832,"rate":7.449,"rate_count":1854,"kpOrder":5233,"name":"Василиса прекрасная","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Задумал отец женить трех своих сыновей. Вышли братья в чистое поле и пустили стрелы в разные стороны. Стрела старшего сына упала на боярский двор, к боярской дочери, стрела среднего сына - упала на двор купеческой, а стрела Ивана, младшего сына упала на болото к лягушке-квакушке...\r\n","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":257975,"rate":7.449,"rate_count":905,"kpOrder":5234,"name":"Попался, который кусался!","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О приключениях лесных обитателей.","imdbId":"tt7040926","duration":"0:10","slogan":null,"MPAA":null},{"id":45450,"rate":7.449,"rate_count":775,"kpOrder":5235,"name":"Человечка нарисовал я","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм"],"age":6,"description":"1 сентября. В школу самый первый пришёл мальчик Федя. В пылу радости Федя нарисовал углем на белой стене маленького весёлого человечка в шляпе и с зонтиком. На уроке учитель заметил человечка и спросил, кто нарисовал его, но Федя, испугавшись наказания, промолчал, и когда учитель попросил учеников поднять руки, Федя перед этим потихоньку вытер их, а его друг, с которым тот поздоровался в классе, ничего не подозревая, поднял испачканную углём руку и попался.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":245819,"rate":7.449,"rate_count":635,"kpOrder":5236,"name":"Где дом друга?","secondName":"Khane-ye doust kodjast?","type":"FILM","year":1987,"yearEnd":0,"countries":["Иран"],"genres":["драма","семейный"],"age":null,"description":"Герой фильма, 8-летний мальчуган, обещал непременно вернуть школьному другу тетрадь с домашним заданием. Пересилив ребяческий страх, он шагает в ночную тьму, чтоб отыскать жилище приятеля в чужом, незнакомом ему селении. Мальчик ведет себя по-рыцарски, по-мужски, покоряет добротой, отзывчивостью и совсем не детской ответственностью.","imdbId":"tt0093342","duration":"1:23","slogan":null,"MPAA":null},{"id":4144,"rate":7.448,"rate_count":35073,"kpOrder":5237,"name":"Шоссе в никуда","secondName":"Lost Highway","type":"FILM","year":1996,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","триллер"],"age":18,"description":"Фред Мэдисон обвинен в убийстве своей жены Ренэ и приговорен к высшей мере наказания. Незадолго до исполнения приговора он таинственным образом исчезает из камеры смертников, а на его месте находят растерянного и ничего не понимающего Пита Дейтона. Как он оказался в камере? Куда исчез убийца?\n\rВыпущенный на свободу, Пит пытается вернуться к повседневной нормальной жизни, но вместо нее его ждет необъяснимый, поражающий воображение кошмар...","imdbId":"","duration":"2:14","slogan":null,"MPAA":"R"},{"id":257945,"rate":7.448,"rate_count":14548,"kpOrder":5238,"name":"Живая игрушка","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Об осторожном обращении с животными, ведь они — живые.","imdbId":"tt3522954","duration":"0:09","slogan":null,"MPAA":null},{"id":45789,"rate":7.448,"rate_count":10290,"kpOrder":5239,"name":"Виват, гардемарины!","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["история","мелодрама","приключения"],"age":12,"description":"В основе авантюрно-приключенческого фильма о гардемаринах исторический факт - приезд в Россию инкогнито в 1744 году невесты наследника престола Петра III Софьи Фредерики Ангальт-Цербстской, будущей императрицы Екатерины II.","imdbId":"tt0103218","duration":"2:20","slogan":null,"MPAA":null},{"id":479698,"rate":7.448,"rate_count":8436,"kpOrder":5240,"name":"Сказ о розовом зайце","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","криминал"],"age":null,"description":"Провинциальный парень Ерлан, студент 3 курса одного из алматинских ВУЗов. Он приехал в город в надежде добиться успеха в будущем. Среда «золотой молодежи» куда он попадает, оказалось непростой. У нее свои законы, собственные порядки, и для того, чтобы сохранить свои моральные принципы, многое придется заново пережить и испытать.","imdbId":"tt1859588","duration":"1:45","slogan":null,"MPAA":null},{"id":44334,"rate":7.448,"rate_count":2718,"kpOrder":5241,"name":"Два Федора","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"После окончания Второй мировой войны, вернувшийся на родину Федор-большой встречает мальчишку-беспризорника Федора-малого. Они решают жить вместе. И все-то у них было замечательно, пока Федор-большой не женился.\n\rС женитьбой Федора-большого их дружная жизнь разлаживается, хотя Наташа всячески старается снискать любовь мальчика. Доведенный ревностью до отчаяния, мальчик убегает из дому. Но после долгих волнений и поисков его находят, и он примиряется со взрослыми.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":438501,"rate":7.448,"rate_count":818,"kpOrder":5243,"name":"Братство","secondName":"Broderskab","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"Бывший датский военнослужащий Ларс вступает в неонацистскую группировку, которая, помимо прочего, совершает нападения на гомосексуалов. Из-за конфликтов в семье Ларс начинает жить в доме, принадлежащем организации, вместе со своим ментором Джимми. Их вражда сменяется дружбой и затем, неожиданно для обоих, страстью. События принимают опасный оборот, когда правда об их отношениях становится известна другим членам организации.","imdbId":"tt1327820","duration":"1:37","slogan":null,"MPAA":"R"},{"id":499939,"rate":7.448,"rate_count":640,"kpOrder":5244,"name":"Наш дом","secondName":"Nosso Lar","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","фэнтези"],"age":null,"description":"Жизнь не прекращается, а смерть – темная игра иллюзий. Последний вздох не завершает наши судьбы. У каждого своя драма или комедия. Пока не пройдешь по всем тропинкам духовного развития, ты не войдешь в Божественный Океан. Существование – это действие. Тело – это одежда. Один век – всего лишь день и смерть. Смерть лишь обновляющее дуновение… Всегда есть возможность начать все сначала.","imdbId":"tt1467388","duration":"1:43","slogan":null,"MPAA":null},{"id":445710,"rate":7.448,"rate_count":506,"kpOrder":5245,"name":"Про черепаху","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Копуша-черепаха все время опаздывает и одевается не по сезону.","imdbId":"tt1332583","duration":"0:04","slogan":null,"MPAA":null},{"id":869,"rate":7.447,"rate_count":24732,"kpOrder":5246,"name":"Неверная","secondName":"Unfaithful","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Эдварду и Конни Самнер можно позавидовать: вместе с восьмилетним сыном, собакой и домоправительницей они наслаждаются жизнью в тихом пригороде Нью-Йорка. Но судьба в облике молодого человека, с которым Конни сталкивается в Сохо, наносит удар по этому воплощению «американской мечты» и по счастливому, хотя и слегка монотонному существованию супругов.","imdbId":"tt0250797","duration":"2:04","slogan":"Где ты окажешься, если зайдешь слишком далеко?","MPAA":"R"},{"id":566549,"rate":7.447,"rate_count":15677,"kpOrder":5247,"name":"Крепость: щитом и мечом","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","мультфильм","приключения"],"age":6,"description":"1609 год. Идет война. Польско-литовские войска взяли в осаду Смоленск, но русский гарнизон во главе с воеводой Михаилом Шеиным готов держать оборону до конца. Смоленск – главная крепость на пути захватчиков к Москве, и его нельзя сдавать без боя. Об этом знают даже дети.\n\rМальчик Сашка лепит самодельные бомбы из теста и колдует в защиту города – вызывает на помощь Царя с Огненным щитом и Пламенным копьем. Пока волшебный царь не пришел, Сашка и его друг Федор просятся в помощники к воеводе. Им предстоит разрушить коварные планы польского короля Сигизмунда Третьего и справиться с нечистой силой, что по ночам бродит по осажденной крепости.","imdbId":"","duration":"1:32","slogan":"Щитом и мечом","MPAA":null},{"id":77082,"rate":7.446,"rate_count":8550,"kpOrder":5248,"name":"Двойная порция","secondName":"Super Size Me","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","комедия"],"age":16,"description":"Морган ест в McDonald’s каждый день. На протяжении месяца он должен съедать каждое блюдо из меню ресторана хотя бы один раз. Все это время Морган не занимается спортом. И к чему это всё приведет - неизвестно.","imdbId":"tt0390521","duration":"1:40","slogan":"The first ever reality-based movie ... everything begins and ends in 30 days!","MPAA":"PG"},{"id":1289116,"rate":7.446,"rate_count":1667,"kpOrder":5249,"name":"Моя геройская академия. Фильм 2: Герои восстанут","secondName":"Boku no Hero Academia the Movie 2: Heroes:Rising","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt11107074","duration":"1:44","slogan":null,"MPAA":"PG-13"},{"id":394737,"rate":7.446,"rate_count":1116,"kpOrder":5250,"name":"Расскажи об этом рыбам","secondName":"Tell It to the Fishes","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["комедия","короткометражка"],"age":null,"description":"Ты стоишь на пляже. Ноги прочно влиты в бетонный куб. Скоро будет прилив и ты утонешь... Но мысли только об одном - чтобы тот, кто с тобой это сделал, оказался сейчас в такой же ситуации.","imdbId":"tt1094611","duration":"0:10","slogan":null,"MPAA":null},{"id":6029,"rate":7.446,"rate_count":857,"kpOrder":5251,"name":"За кровь платят кровью","secondName":"Bound by Honor","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Когда кровь на улицах льется как вода, и нет ничего дешевле, чем жизнь человека, надо уметь говорить на языке насилия. Иначе не выжить. Эту истину в латинском квартале Лос-Анджелеса познают с детства.\n\rСвязанные узами крови друзья Майкло, Пако и Круз выросли в этом мире поножовщины и гангстерских разборок, но выбрали разные судьбы. Майкло, пройдя тюремную школу, стал крутым бандитом. Круз подавал надежды как художник, однако увяз в наркотическом угаре. А Пако надел форму полицейского. Кажется, пути их разошлись навсегда.\n\rНо однажды злые улицы снова сведут героев вместе - и кое-кто из бывших друзей встретятся злейшими врагами.","imdbId":"tt0106469","duration":"3:00","slogan":"An epic story of three brothers. Bound by blood. Divided by fate. Driven by destiny","MPAA":"R"},{"id":4188,"rate":7.445,"rate_count":42076,"kpOrder":5252,"name":"Большой папа","secondName":"Big Daddy","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Если бы дети могли выбирать себе родителей, все малыши попросили бы, чтобы тридцатилетний Санни был их папой. Ведь он разрешает делать абсолютно все: есть кетчупа вдоволь, плеваться, где хочешь, ходить по улице в ластах, не спать, не мыть руки и не убирать постель.\n\rКогда человек, который сам так и не сумел повзрослеть, вдобавок усыновляет маленького мальчика, рождается самая забавная семья, маленький цирк, где на арене выступает большой папа. ","imdbId":"tt0142342","duration":"1:33","slogan":"Зов природы. Никуда не денешься","MPAA":"PG-13"},{"id":428003,"rate":7.445,"rate_count":20889,"kpOrder":5253,"name":"Тайна в его глазах","secondName":"El secreto de sus ojos","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"1974 год. Судебный служащий Бенхамин Эспосито вместе с двумя напарниками приступает к расследованию громкого дела, произошедшего в Буэнос-Айресе. Женщина была изнасилована и жестоко убита прямо у себя дома. Следователи начинают расследование и находят главного подозреваемого.  ","imdbId":"tt1305806","duration":"2:09","slogan":"A crime without a punishment. A pure love. A story that must not die.","MPAA":"R"},{"id":2610,"rate":7.445,"rate_count":10468,"kpOrder":5254,"name":"Белый шквал","secondName":"White Squall","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения"],"age":12,"description":"На грани между Жизнью и Смертью рождается мужской характер. Осенью 1960 года парусная бригантина «Альбатрос» под руководством капитана Кристофера Шелдона ушла в кругосветное плавание. Оно могло бы стать чуть ли не круизом, если бы проходило при тихой погоде. \r\n\r\nНо мальчишки, заканчивавшие на борту «Альбатроса» обучение в Океанской академии, знали, сколь обманчивым любит прикидываться океан. Они знали, что в шторм океан перестает быть безбрежным: многометровые волны окружают небольшой кораблик в жажде раздавить его, и куда ни бросишь взгляд - всюду только стена, громадная стена воды. \r\n\r\nОни знали, что в шторм океан перестает быть прозрачным: мутная грязь так и норовит заткнуть твой рот навсегда, чтобы ты нашел свой покой где-нибудь на дне этого страшного зверя. Они знали, что в шторм океан перестает быть тихим: за его ревом не слышен даже собственный вопль, вырывающийся из груди с последним предсмертным хрипом... \r\n\r\nНе всем членам экипажа «Альбатроса» суждено было остаться в живых...","imdbId":"","duration":"2:09","slogan":"The Adventure Of a Lifetime Turns Into the Ultimate Challenge of Survival!","MPAA":"PG-13"},{"id":929237,"rate":7.445,"rate_count":5506,"kpOrder":5255,"name":"Первое свидание Райли","secondName":"Riley's First Date?","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"В жизни каждого ребенка наступает момент, когда он вырастает, и его отношения со сверстниками переходят на новый уровень. Вот только для родителей это всегда становится неожиданностью, сколько бы лет ни исполнилось их чаду. Мистер и миссис Андерсон так же оказались не готовы к тому, что у их дочери появится молодой человек.","imdbId":"","duration":"0:04","slogan":null,"MPAA":"G"},{"id":7156,"rate":7.445,"rate_count":1048,"kpOrder":5256,"name":"Мятеж на Баунти","secondName":"Mutiny on the Bounty","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"1789 год. Экипаж британского корабля «Баунти» под руководством жестокого капитана Блая, наполнив трюмы, отчаливает от берегов Таити. До этого дня в течение шести месяцев команда корабля подвергалась физическим и моральным издевательствам со стороны капитана, стремившегося любой ценой, даже ценой жизни матросов, выполнить приказ Адмиралтейства: доставить саженцы хлебного дерева на Ямайку. Изнурительная работа, отсутствие пищи, а под конец и ограничения в выдаче питьевой воды вынуждают моряков во главе с первым помощником Флетчером Кристианом поднять бунт…","imdbId":"tt0056264","duration":"2:58","slogan":"TRUE...TURBULENT...TREMENDOUS!","MPAA":null},{"id":1209680,"rate":7.445,"rate_count":1038,"kpOrder":5257,"name":"Бехолдер. Официальный фильм","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Многоквартирный дом в тоталитарном государстве. Выходит новая директива правительства, запрещающая иностранное лекарство. Управдом узнаёт, что один из жильцов тайно скрывает его у себя в квартире. По инструкции он должен написать рапорт, но лекарство нужно ему самому.","imdbId":"tt9098852","duration":"0:10","slogan":null,"MPAA":null},{"id":195239,"rate":7.444,"rate_count":65171,"kpOrder":5258,"name":"Предчувствие","secondName":"Premonition","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"У каждого в жизни хоть раз было предчувствие беды. Когда просто знаешь, что скоро произойдет что-то плохое. Домохозяйку Линду сейчас как раз охватило такое предчувствие. Некоторое время спустя шериф города сообщает ей, что ее муж погиб в автокатастрофе. Не зная себя от горя и отчаяния, Линда не находит себе места – она не верит, что такое могло произойти. Проснувшись утром на следующий день, она видит своего мужа целым и невредимым...\n\rВскоре Линда поймет, что это было не простое предчувствие, и теперь она должна предотвратить трагедию.","imdbId":"tt0477071","duration":"1:36","slogan":"Представь себе невозможное","MPAA":"PG-13"},{"id":5084,"rate":7.444,"rate_count":63938,"kpOrder":5259,"name":"Без чувств","secondName":"Senseless","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Бедный студент Дэррил Уизерспун трудится на четырех работах, но денег на оплату счетов всё равно не хватает. В надежде добыть еще немного средств Дэррил соглашается принять участие в сомнительном медицинском эксперименте. Молодой человек становится чуть ли не супергероем, но неожиданно о себе дают знать странные побочные эффекты...","imdbId":"tt0120820","duration":"1:33","slogan":"Суперсредство ... с побочными эффектами","MPAA":"R"},{"id":887535,"rate":7.444,"rate_count":38493,"kpOrder":5260,"name":"Не/смотря ни на что","secondName":"Mein Blind Date mit dem Leben","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":16,"description":"История, основанная на реальных событиях, о талантливом молодом человеке, который больше всего на свете мечтает о стажировке в самом престижном отеле Мюнхена. Ничто, даже внезапное ухудшение зрения, которое он сохраняет в тайне, не сможет встать у него на пути. Немного удачи, помощь друзей и вера в себя – вот рецепт его успеха.","imdbId":"tt4299300","duration":"1:51","slogan":null,"MPAA":null},{"id":840,"rate":7.444,"rate_count":26364,"kpOrder":5261,"name":"Шпионские игры","secondName":"Spy Game","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Натан Мьюир - специальный агент ЦРУ, ветеран разведки. В свой последний рабочий день перед уходом на пенсию он узнает, что его протеже, талантливый оперативник Том Бишоп, находится в китайской тюрьме, и ему грозит смертная казнь. Профессионалу экстра-класса Мьюиру потребовалось совсем немного времени, чтобы понять, что Бишопа отдадут «на заклание» властям Китая. Теперь у Нэйтэна остаются считанные часы для того, чтобы, рискуя собственной головой, провернуть невиданную по дерзости операцию и спасти своего ученика.","imdbId":"","duration":"2:02","slogan":"От напряжения замирает сердце","MPAA":"R"},{"id":1112119,"rate":7.444,"rate_count":1827,"kpOrder":5263,"name":"С Богами: Последние 49 дней","secondName":"Singwa hamkke: ingwa yeon","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","приключения","фэнтези"],"age":16,"description":"Бывший мстительный призрак Ким Су-хон предстаёт перед королём Подземного мира, и ангел смерти Кан-ним просит для него прохождение обычной процедуры - он уверен, что сможет убедить судей в невиновности своего подопечного. Король соглашается, но ставит условия: в течение 49 дней ангелы должны вознести душу старика Хо, чьё земное время давно истекло, и доказать невиновность Су-хона. Душу защищает Домовой, который мало того, что регулярно выписывает тумаков пришедшим за ней, так ещё и проявился перед дедом и его малолетним внуком и помогает им по хозяйству. При ближайшем знакомстве с Домовым ангелы выясняют, что тот помнит подробности их жизней и связь друг с другом тысячелетней давности.","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":94985,"rate":7.444,"rate_count":1303,"kpOrder":5264,"name":"Войны Пентагона","secondName":"The Pentagon Wars","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":12,"description":"Когда полковник ВВС США Бертон получил задание оценить эффективность новой боевой машины пехоты `Брэдли`, в разработку которой уже вложено 14 миллиардов долларов, он сразу понял, что`попал`. У `Брэдли` нет ни единого шанса пройти испытания, но на него сделаны слишком крупные ставки.\n\rЖелая как можно быстрее запустить машину в производство, начальник Бертона, генерал Партридж, заваливает его целыми горами совершенно бесполезных бумаг, пытается отстранить от дел и отправить на Аляску. Но настоящие полковники, пусть даже они и американские, так легко не сдаются.","imdbId":"","duration":"1:40","slogan":"They aimed to build the ultimate fighting machine...they missed.","MPAA":"R"},{"id":221761,"rate":7.444,"rate_count":500,"kpOrder":5265,"name":"Дайте же королю поспать","secondName":"Royal Cat Nap","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0052149","duration":"0:07","slogan":null,"MPAA":null},{"id":11569,"rate":7.443,"rate_count":14723,"kpOrder":5266,"name":"Покидая Лас-Вегас","secondName":"Leaving Las Vegas","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Если вся жизнь кажется кошмаром. Если затяжной запой окончательно разрушил карьеру в серьезной фирме. Может быть, есть смысл уничтожить все, что связывало тебя с прошлой жизнью и начать новую? В блестящем и грешном Лас-Вегасе.\n\rГде среди блеска ночной жизни одинокая «ночная бабочка» может оказаться внимательнее и сердечнее любого психоаналитика. Потому что она захочет спасти несчастного пропойцу от него самого… Сможет ли эта странная любовь помочь обоим? Или – погубить обоих?","imdbId":"","duration":"1:52","slogan":null,"MPAA":"R"},{"id":256605,"rate":7.443,"rate_count":2337,"kpOrder":5267,"name":"Баланс","secondName":"Balance","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия","Германия (ФРГ)"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Пять человек на подвешенном к пустоте куске плиты. В середине у него центр тяжести. Делает шаг один человек — плита кренится, поэтому вынуждены шагать и другие. Пока царит согласие, всё в порядке. Но что если появится вещь, которая заставит кого-то из них нарушить слаженность ансамбля в угоду своим интересам?","imdbId":"tt0096880","duration":"0:07","slogan":null,"MPAA":null},{"id":864243,"rate":7.443,"rate_count":1672,"kpOrder":5268,"name":"Одноминутная машина времени","secondName":"One-Minute Time Machine","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["короткометражка","мелодрама","фантастика"],"age":null,"description":"Каждый раз, когда девушка в парке отвергает его ухаживания, Джеймс прибегает к помощи странной коробки в своих руках...","imdbId":"tt3620860","duration":"0:06","slogan":"It's about him, it's about her, it's about time.","MPAA":null},{"id":409220,"rate":7.442,"rate_count":15697,"kpOrder":5269,"name":"Феи: Тайна зимнего леса","secondName":"Secret of the Wings","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Динь-Динь и ее подруги всегда боялись пересекать границу с Зимним лесом, ведь существует поверье, что там очень опасно. В один прекрасный день Динь-Динь, сгорая от любопытства, подходит вплотную к лесу, и ее крылья неожиданно начинают блестеть и переливаться. Завороженная Динь, желая узнать тайну волшебных крыльев, кутается в теплое пальто и отправляется в глубь таинственного леса, где ее ждет неожиданное открытие...","imdbId":"tt1217213","duration":"1:15","slogan":"Два мира. Одна тайна","MPAA":"G"},{"id":463932,"rate":7.442,"rate_count":8204,"kpOrder":5270,"name":"Месть","secondName":"Hævnen","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","мелодрама"],"age":16,"description":"Сорокалетний Антон возвращается в родную Данию, много лет проработав в африканском лагере для беженцев. Долгие годы среди чужого горя научили его никогда не отвечать насилием на насилие. Даже когда местный автомеханик беспричинно избивает Антона, тот сдерживает гнев. Кажется, что конфликт исчерпан, но тут его сын Элиас вместе со своим другом Кристианом решают отомстить за отца.","imdbId":"tt1340107","duration":"1:58","slogan":null,"MPAA":"R"},{"id":416522,"rate":7.442,"rate_count":1458,"kpOrder":5271,"name":"Дитя джунглей","secondName":"Dschungelkind","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения","семейный"],"age":null,"description":"Экранизация получившего в Германии огромную известность автобиографического бестселлера Сабины Кюглер. В начале 80-х годов ХХ века Немецкий лингвист Клаус Кюглер вместе с женой и тремя детьми отправляется в джунгли Новой Гвинеи, где он изучает язык недавно обнаруженного туземного племени. В отличие от других членов семьи восьмилетняя Сабина быстро осваивается на новом месте и усваивает многие обычаи и знания туземцев. Однако мирно живущая своей жизнью семья совершенно не подозревает о том, что она оказалась в самом центре племенной вражды. Несмотря на обоюдное желание держаться в стороне друг от друга, пути пришельцев и туземцев со временем начинают постоянно пересекаться. Через девять лет уже семнадцатилетняя Сабина вынуждена покинуть Новую Гвинею и попадает в школу-интернат в Швейцарии, где она снова встречает полностью чуждый для себя мир со своими сложностями и конфликтами.","imdbId":"tt1242543","duration":"2:11","slogan":null,"MPAA":null},{"id":4047,"rate":7.441,"rate_count":17079,"kpOrder":5272,"name":"Наемные убийцы","secondName":"Assassins","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Роберт Рэт - лучший киллер в округе, но кодекс чести и чувство долга, что некогда составляли часть его смертельной карьеры, исчезли. Мир, возникший после Холодной войны, переполнен «отморозками». Рэт хочет «завязать».\n\rДругой киллер, Мигель Бэйн, амбициозный молодой человек - напротив желает стать первым в своем деле, и знает, как это сделать: уничтожить Рэта. Действие разворачивается стремительно и непредсказуемо, когда Сильвестр Сталлоне в роли Рэта и Антонио Бандерас в роли Бэйна защищают свою профессиональную честь наемных убийц.\n\rДжулианна Мур играет хитрого хакера, затянутого в жестокую схватку киллерского дуэта.","imdbId":"tt0112401","duration":"2:12","slogan":"На обочине жизни. В бизнесе смерти. У него есть повод, чтобы жить дальше","MPAA":"R"},{"id":44676,"rate":7.441,"rate_count":4452,"kpOrder":5273,"name":"Как грибы с Горохом воевали","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Шуточная русская сказка про царя Боровика XVI да принцессу Белянку, про Груздя да Царя Гороха. Фильм, поставленный по мотивам русской народной сказки, высмеивает глупость, лицемерие, чванство, бахвальство, и вместе с тем показывает, что всегда торжествуют такие человеческие качества, как скромность, мужество, преданность в любви и доброта.","imdbId":"tt0188734","duration":"0:19","slogan":null,"MPAA":null},{"id":272461,"rate":7.441,"rate_count":943,"kpOrder":5274,"name":"Доставка","secondName":"Delivery","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Старый мужчина ведет одинокий образ жизни в сумраке промышленного смога. Однажды он получает таинственную посылку, которая дает ему возможность изменить окружающую среду.","imdbId":"tt0756639","duration":"0:09","slogan":null,"MPAA":null},{"id":970196,"rate":7.44,"rate_count":92322,"kpOrder":5276,"name":"Поиск","secondName":"Searching","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"16-летняя дочь Дэвида Кима пропадает без следа. Чтобы дать полиции зацепки, отчаявшийся отец взламывает компьютер девочки и понимает, что ничего не знает о собственной дочери.","imdbId":"tt7668870","duration":"1:42","slogan":"Его дочь пропала 48 часов назад. Он даже не представлял, чем она занималась в социальных сетях.","MPAA":"PG-13"},{"id":462273,"rate":7.44,"rate_count":40044,"kpOrder":5277,"name":"Август","secondName":"August: Osage County","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"В городе Талса, штат Оклахома, в отчий дом съезжаются члены большой семьи Уэстонов. Случилось несчастье и три дочери Барбара, Карен, Иви, их мать Виолетта, тетя Метти Фей, а также их мужья, дети и ухажеры собираются под одной крышей, пьют виски и выясняют отношения, обвиняя друг друга в предательствах, подавленных чувствах и изломанных судьбах. У каждого есть свой скелет в шкафу и все тайное, что обычно скрывается за фасадом благополучного дома, становится явным.","imdbId":"tt1322269","duration":"2:01","slogan":"Misery loves family.","MPAA":"R"},{"id":8035,"rate":7.44,"rate_count":18139,"kpOrder":5278,"name":"Под солнцем Тосканы","secondName":"Under the Tuscan Sun","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Тяжело переживая развод, писательница Фрэнсис Мэйс медленно погружается в пучину депрессии. Душевный кризис перетекает в творческий. Опустошенная и разбитая, Фрэнсис все же поддается на уговоры подруги и едет развеяться в Италию. Происходит настоящее чудо! \n\rЛасковое южное солнце пробуждает в очарованной красотой Тосканы Фрэнсис страстное желание начать новую жизнь - именно здесь, в этом теплом и дружелюбном краю. Первым делом она покупает себе старинную виллу. Вторым - заводит новые знакомства. И она еще не ведает, что третье вскоре найдет ее само. И это будет новая всепоглощающая любовь.","imdbId":"tt0328589","duration":"1:53","slogan":"Life offers you a thousand chances ... all you have to do is take one","MPAA":"PG-13"},{"id":1170315,"rate":7.44,"rate_count":13372,"kpOrder":5279,"name":"Особенные","secondName":"Hors normes","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Они живут среди нас, встречаются на улицах, в вагонах метро и подъездах многоэтажек. Мы не замечаем их существования или просто боимся заметить. Это мог бы быть сюжет фильма о супергероях. Но они не парят над землей и не стреляют молниями. Это история о людях, которым отчаянно нужна помощь, и о человеке, подарившем им всю свою жизнь.","imdbId":"tt8655470","duration":"1:54","slogan":null,"MPAA":null},{"id":4872,"rate":7.44,"rate_count":11729,"kpOrder":5280,"name":"Гленгарри Глен Росс (Американцы)","secondName":"Glengarry Glen Ross","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"В прокуренном офисе опытные дельцы день и ночь ведут борьбу за драгоценных клиентов, желающих купить землю. В фирму поступают все новые и новые предложения, но достанется приз только самым лучшим. Конкуренция обостряется. \r\n\r\nНо когда неизвестные преступники проникают в офис и похищают важные документы, ситуация принимает неожиданный оборот. Теперь под подозрением все, ведь у каждого из этих хладнокровных, безжалостных американцев есть повод для воровства...","imdbId":"tt0104348","duration":"1:40","slogan":"Ложь. Обман. Кража. Все в один день","MPAA":"R"},{"id":102186,"rate":7.44,"rate_count":6942,"kpOrder":5281,"name":"Снежный пирог","secondName":"Snow Cake","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма происходит в канадской провинции Онтарио. Алекс — немолодой мужчина, только что вышел из тюрьмы, в которой отбывал срок за убийство человека. Вивьен — молодая, романтичная и эксцентричная девушка. Она уговаривает Алекса подвезти её по дороге домой, к матери. Но нелепая, страшная авария, в которой Вивьен погибает, совершенно непредсказуемым образом вторгается в жизнь Алекса и матери Вивьен, Линды.","imdbId":"tt0448124","duration":"1:52","slogan":"Sometimes stopping is the most important part of the journey...","MPAA":null},{"id":39853,"rate":7.44,"rate_count":1785,"kpOrder":5282,"name":"Джинджер и Фред","secondName":"Ginger e Fred","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Тридцать лет назад их имена знала вся Италия. Они копировали танцевальный стиль легендарных Джинджер Роджерс и Фреда Астера. К середине 80-х об итальянских Джинджер и Фреде почти забыли. И вот какой-то режиссер рождественского телешоу воспылал идеей - сделать «нечто» с участием бывших звезд кабаре и эстрады.\n\rИх встреча становится поводом не только вспомнить молодость, но и переосмыслить прошлое, поняв в нем то, что нужно было понять еще тогда, и, наконец, окончательно объясниться друг с другом посредством танца...","imdbId":"","duration":"2:08","slogan":"The movie that watches television through the eyes of Fellini.","MPAA":"PG-13"},{"id":592204,"rate":7.44,"rate_count":1276,"kpOrder":5284,"name":"Кража в кромешной тьме","secondName":"Pitch Black Heist","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"Двое мужчин наняты, чтобы ограбить офисный сейф. Перед ограблением они встречаются в баре, напиваются и все идет не по плану...","imdbId":"tt1950304","duration":"0:13","slogan":null,"MPAA":null},{"id":229113,"rate":7.44,"rate_count":832,"kpOrder":5285,"name":"Коломбо: Секс и женатый детектив","secondName":"Columbo: Sex and the Married Detective","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Сексолог Джоан Алленби застает своего любовника с другой. Она решает отмстить ему с помощью собственного метода под названием «Комплекс куртизанки».","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":94978,"rate":7.44,"rate_count":711,"kpOrder":5286,"name":"Веселое сновидение, или Смех и слезы","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"В пионерский лагерь должен приехать чемпион мира по шахматам. Андрюша Попов мечтает сыграть с ним, но вдруг заболевает и ночью ему снится необыкновенный сон...","imdbId":"tt0153525","duration":"2:13","slogan":null,"MPAA":null},{"id":409600,"rate":7.439,"rate_count":353771,"kpOrder":5287,"name":"Доктор Стрэндж","secondName":"Doctor Strange","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Страшная автокатастрофа поставила крест на карьере успешного нейрохирурга Доктора Стрэнджа. Отчаявшись, он отправляется в путешествие в поисках исцеления и открывает в себе невероятные способности к трансформации пространства и времени. Теперь он - связующее звено между параллельными измерениями, а его миссия - защищать жителей Земли и противодействовать Злу, какое бы обличие оно ни принимало.","imdbId":"tt1211837","duration":"1:55","slogan":"За гранью сознания лежит новая реальность","MPAA":"PG-13"},{"id":281144,"rate":7.439,"rate_count":10359,"kpOrder":5288,"name":"Все песни только о любви","secondName":"Les chansons d'amour","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","мюзикл"],"age":18,"description":"Начинающий журналист Исмаэль любит улыбчивую блондинку Жюли, дружит с ее сестрой и ходит на обеды к ее родителям. Затасканность этой идиллии компенсируется тем, что вечерами в гости к Исмаэлю с Жюли приходит задорная брюнетка Алис — и остается ночевать в их кровати.","imdbId":"","duration":"1:40","slogan":"Выбери свою...","MPAA":null},{"id":8982,"rate":7.439,"rate_count":5039,"kpOrder":5289,"name":"Человек, который слишком много знал","secondName":"The Man Who Knew Too Much","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Доктор Бен и Джо МакКенна, простые, ничего не подозревающие туристы, едут провести отпуск в Марокко. Вместе с ними их сын Хэнк, они наслаждаются отпуском, когда встречают мистера и миссис Дрэйтон, супружескую пару из Англии, и подозрительного, но дружелюбного француза Луи Бернара.\n\rПозже, когда Бен и Джо ходят по базару, к ним подбегает араб с ножом в спине. Бен буквально подхватывает падающего араба и, к своему ужасу, узнает, что это переодетый Луи Бернар. Француз успевает прошептать что-то Бену, и тот оказывается втянутым в самый центр международного заговора, участники которого ставят своей целью покушение на высокопоставленную особу, остановить ход событий может только Бен. Хичкок сам появляется в фильме в эпизодической роли, как и его композитор, Бернард Херрманн.","imdbId":"","duration":"2:00","slogan":"A little knowledge can be a deadly thing!","MPAA":"PG"},{"id":260108,"rate":7.439,"rate_count":3896,"kpOrder":5290,"name":"В порту","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Детский мульти-мюзикл о жизни большого морского порта.","imdbId":"tt3463276","duration":"0:16","slogan":null,"MPAA":null},{"id":23646,"rate":7.439,"rate_count":1855,"kpOrder":5291,"name":"Вне закона","secondName":"Le marginal","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Бескомпромиссный комиссар полиции преследует крупного марсельского наркобарона. Преступный босс пытается купить комиссара, как и многих других до него, но главный герой отвергает сделку, продолжая сражаться в одиночку.","imdbId":"tt0085900","duration":"1:40","slogan":null,"MPAA":null},{"id":23887,"rate":7.439,"rate_count":1740,"kpOrder":5292,"name":"Колено Клер","secondName":"Le genou de Claire","type":"FILM","year":1970,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Жизнь Жерома, интеллектуала средних лет, полностью подчинена разуму, а не сердцу. Французский дипломат, он помолвлен с женщиной, которую любит, но к которой не испытывает страсти. Во время отдыха на Французских Альпах, где прошло его детство, ему встречается подруга юности - писательница Аврора, которая знакомит его с 14-летней Лорой, проводящей здесь каникулы. Жерома забавляет чувство, которое начинает проявлять к нему Лора, пока он сам не начинает испытывать странное чувство к ее сестре - Клер. Но свою страсть он облекает в такую форму, в которой может удержать ее под контролем: искушение для него - дотронуться до ее колена.","imdbId":"tt0065772","duration":"1:45","slogan":null,"MPAA":"G"},{"id":4266,"rate":7.438,"rate_count":38787,"kpOrder":5294,"name":"Власть страха","secondName":"The Bone Collector","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Линкольн Райм - знаменитый криминалист, автор множества книг, навсегда прикованный к больничной постели. Амелия Донаги - начинающий полицейский, делающий первые неуверенные шаги по кровавым мостовым. Когда в городе появляется страшный маньяк, она становится глазами и ушами Райма на обезумевших от ужаса улицах.\n\rС ее помощью гений криминалистики пытается разгадать тайный шифр, скрытый в непредсказуемых убийствах...","imdbId":"tt0145681","duration":"1:58","slogan":"Он ищет разгадку... Но находит одни трупы","MPAA":"R"},{"id":8172,"rate":7.438,"rate_count":19719,"kpOrder":5295,"name":"Западня","secondName":"Entrapment","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Следователь страховой компании Вирджиния Бейкер идёт по следу легендарного вора Роберта Макдугала, который специализируется на уникальных произведениях искусства. Чтобы взять Макдугала с поличным, Бейкер выдаёт себя за преступницу и пытается втереться к нему в доверие. Но её интересует отнюдь не торжество правосудия...","imdbId":"tt0137494","duration":"1:53","slogan":"Ловушки расставлены","MPAA":"PG-13"},{"id":737569,"rate":7.438,"rate_count":8757,"kpOrder":5296,"name":"Новый мир","secondName":"Sinsegye","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":18,"description":"Полицейский под прикрытием Ча-сон внедрён в ряды корейской мафии и уже не первый год поднимается по криминальной карьерной лестнице. После смерти верховного босса у клана остаются два наследника, и один из них — Чон Чхон, у которого Ча-сон ходит в команде вторым номером. Перед полицейским возникает дилемма: вернуться в органы и дальше работать на своего не самого приятного в общении босса, либо делать карьеру в рядах организованной преступности.","imdbId":"tt2625030","duration":"2:15","slogan":"Trust No One","MPAA":null},{"id":64204,"rate":7.438,"rate_count":1943,"kpOrder":5298,"name":"Контракт со смертью","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма"],"age":16,"description":"Группа политиков во главе с депутатом парламента создает под видом фонда милосердия дьявольский концерн по использованию «людей второго сорта» для трансплантации органов. Но безупречный иезуитский план рушится при столкновении с живыми человеческими чувствами - любовью и состраданием.","imdbId":"tt0317850","duration":"2:05","slogan":null,"MPAA":null},{"id":229144,"rate":7.438,"rate_count":1002,"kpOrder":5299,"name":"Коломбо: Короткое замыкание","secondName":"Columbo: Short Fuse","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Беспечный молодой гений Роджер Стэнфорд унаследовал акции химической компании своего отца. Его дядя Дэвид Букнер хочет исключить Роджера из семейного бизнеса. Для того, чтобы устранить племянника, Букнер устанавливает за ним слежку.\n\rВыясняется, что у него отвратительная репутация: Роджер игрок и мот. Вскоре племянник, узнав о деятельности дяди, идет ва-банк. Он убивает шантажиста с помощью хитрого изобретения, вмонтированного в коробку с сигарами.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":840835,"rate":7.438,"rate_count":702,"kpOrder":5300,"name":"Завтра будет завтра","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Друзья пытаются разобраться, почему каждый день - сегодня, а когда же будет завтра?","imdbId":"tt2334887","duration":"0:09","slogan":null,"MPAA":null},{"id":41674,"rate":7.438,"rate_count":497,"kpOrder":5301,"name":"Цель жизни","secondName":"Lakshya","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Каран - прожигатель жизни. Он живет на деньги отца и старшего брата, который ведет семейный бизнес. Каран привык лишь развлекаться с дружками и флиртовать с красавицей Роми. Однажды после просмотра боевика Каран вместе с друзьями решили пойти в армию, но служба оказалась слишком тяжелой, и Каран вернулся домой. Почувствовав, что окончательно потерял уважение своей семьи и Роми, он решает продолжить службу.","imdbId":"tt0323013","duration":"3:06","slogan":"Ему понадобилось 24 года и 18000 футов чтобы найти цель жизни","MPAA":null},{"id":96452,"rate":7.437,"rate_count":111532,"kpOrder":5302,"name":"Команда «А»","secondName":"The A-Team","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Группа ветеранов войны в Ираке, несправедливо обвиненных в преступлении, пытается найти истинных виновников и вернуть себе честное имя.","imdbId":"","duration":"1:58","slogan":"План «Б» не предусмотрен","MPAA":"PG-13"},{"id":7662,"rate":7.437,"rate_count":27435,"kpOrder":5303,"name":"Влюбленный Шекспир","secondName":"Shakespeare in Love","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"1594 год. Молодой драматург Уильям Шекспир находится в творческом кризисе: муза покинула его, денег нет, хозяин театра требует от автора новую пьесу в кратчайший срок. И когда, казалось бы, у писателя не остается никакой надежды на обретение нового вдохновения, в его жизнь вторгается сама Любовь в лице обворожительной аристократки Виолы.\n\rПод видом молодого актера девушка нанимается в труппу театра, чтобы сыграть главную мужскую роль в пьесе «Ромео и Джульетта». Виола не только преданная поклонница маэстро Шекспира, но и прекрасная актриса. Существует лишь одна загвоздка: Виола обручена с важным дворянином, который планирует отвезти будущую супругу в далекую английскую колонию…","imdbId":"tt0138097","duration":"2:03","slogan":"Love is the only inspiration","MPAA":"R"},{"id":8464,"rate":7.437,"rate_count":705,"kpOrder":5304,"name":"Большая страна","secondName":"The Big Country","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":0,"description":"XIX век, юго-запад США. Среди длинных полос земель и гигантских каньонов находятся два поселения. Одно - майора Генри Террилла, другое - неудачника Руфуса Хэннеси. Они оба абсолютные индивидуалисты, использующие для своего скота один и тот же водопой и враждующие между собой. Генри - местный богач, у которого прекрасный дом, большое поголовье скота, красивая дочь и полный штат ковбоев. Руфус - неимущий. У него несколько непослушных и буйных сыновей, дюжина сараев и армия бедных родственников.\n\rНеожиданно в местечке объявляется образованный джентльмен - капитан судна Джеймс МаКейн. Он собирается жениться на дочери Террилла, но ей этот щёголь не понравился. Однако приезжий бросает вызов окружающему обществу, и он не намерен поддаваться на провокации.","imdbId":"tt0051411","duration":"2:46","slogan":"Big they fought! Big they loved! Big their story!","MPAA":null},{"id":460621,"rate":7.437,"rate_count":573,"kpOrder":5305,"name":"Растрёпанный воробей","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По одноименной сказке К.Паустовского о том, как маленький воробей Пашка в знак благодарности своей хозяйке девочке Маше бесстрашно проникает в жилище вороны чтобы вернуть девочке отцовский подарок, украденный вороной.","imdbId":"tt6409426","duration":"0:19","slogan":null,"MPAA":null},{"id":102151,"rate":7.436,"rate_count":205790,"kpOrder":5306,"name":"Хэнкок","secondName":"Hancock","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Есть герои, есть супергерои, и есть Хэнкок. Обладание сверхспособностями предполагает ответственность, все знают это — кроме него. За любую задачу он берётся с душой и лучшими намерениями, спасает жизни людей — ценой нечеловеческих разрушений и неисчислимого ущерба. В конце концов, терпение общественности подходит к концу: люди благодарны своему местному герою, но иногда не понимают, чем заслужили такое наказание.\n\rХэнкок не из тех парней, кого волнует какое-то там общественное мнение, но однажды, после очередного подвига, спасая высокопоставленного пиарщика Рэя, он вдруг понимает, что в некотором смысле он может быть уязвим. С этим трудно смириться, особенно по мнению Мэри, жены Рэя, считающей, что Хэнкок попросту безнадежен.","imdbId":"tt0448157","duration":"1:32","slogan":"Он - обычный человек... почти","MPAA":"R"},{"id":55505,"rate":7.436,"rate_count":3665,"kpOrder":5307,"name":"Евангелион: Смерть и перерождение","secondName":"Shinseiki Evangelion Gekijoban: Shi to Shinsei","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Первым боевым пилотом Евы становится четырнадцатилетний Икари Синдзи, сын руководителя Nerv Икари Гэндо, - замкнутый и необщительный подросток, тяжело переживающий свое отдаление от отца. Схожими проблемами страдают не только другие юные пилоты, но и взрослые сотрудники организации, от которых их высокое начальство скрывает истинный смысл проекта - наступление окончательного конца света.","imdbId":"tt0169880","duration":"1:41","slogan":"Welcome to the Apocalypse","MPAA":null},{"id":39872,"rate":7.436,"rate_count":3560,"kpOrder":5308,"name":"Декамерон","secondName":"Il Decameron","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Художник Джотто странствует по дорогам Италии эпохи зарождающегося Ренессанса в поисках гармонии и истины. Джотто становится свидетелем самых разных жизненных историй и жадно вбирает в себя впечатления от изменяющейся, многоликой реальности.","imdbId":"","duration":"1:50","slogan":"Pasolini - Sacred and Profane","MPAA":"R"},{"id":77037,"rate":7.436,"rate_count":1144,"kpOrder":5309,"name":"Характер","secondName":"Karakter","type":"FILM","year":1997,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["детектив","драма","криминал"],"age":0,"description":"Герои этого фильма не сошлись характерами. Непреклонная, жестокая, угнетающая, ломающая жизни и судьбы воля... Железный, неподвластный ни сердцу, ни разуму характер... Ни шага в сторону от намеченной цели, ни копеечной сделки с собственной совестью... ","imdbId":"tt0119448","duration":"2:02","slogan":null,"MPAA":"R"},{"id":409118,"rate":7.435,"rate_count":146426,"kpOrder":5310,"name":"Храбрая сердцем","secondName":"Brave","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Испокон веков мифы и легенды окутывают загадочной пеленой живописные отроги Шотландских гор.  Искусной лучнице Мериде приходится выбирать свой путь в жизни самостоятельно, и однажды она отказывается следовать древним традициям королевства, бросая вызов могущественным шотландским кланам и их предводителям: нескладному лорду МакГаффину, угрюмому лорду Макинтошу и сварливому лорду Дингволлу. Неосторожные поступки Мериды грозят повергнуть королевство в хаос, и тогда она отправляется за советом к эксцентричной отшельнице, которая вместо помощи накладывает на Мериду опасное заклятье. Юной принцессе предстоит полагаться только на собственную храбрость, чтобы преодолеть могущественное волшебство и победить самого страшного зверя из тех, что водятся в горных долинах.","imdbId":"tt1217209","duration":"1:33","slogan":"Измени свою судьбу","MPAA":"PG"},{"id":818981,"rate":7.435,"rate_count":113957,"kpOrder":5311,"name":"Реальные упыри","secondName":"What We Do in the Shadows","type":"FILM","year":2014,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["комедия","ужасы"],"age":16,"description":"История жизни Виаго, Дикона и Владислава — трёх соседей и по совместительству бессмертных вампиров, которые всего лишь пытаются выжить в современном мире, где есть арендная плата, фейсконтроль в ночных клубах, губительный солнечный свет и другие неприятности.","imdbId":"","duration":"1:25","slogan":"Умереть не встать","MPAA":"R"},{"id":760,"rate":7.435,"rate_count":104931,"kpOrder":5312,"name":"Мумия возвращается","secondName":"The Mummy Returns","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"Прошло десять лет... Наш отважный герой, искатель приключений Рик О'Конелл, теперь богат, счастливо женат на прекрасной Эвелин  и воспитывает своего восьмилетнего сына Алекса.\n\rНо злой рок не дает очаровательной семье О'Конеллов насладиться спокойной жизнью. Зловещий жрец Имхотеп снова восстал из мертвых! Теперь у Рика, Эвелин и малютки Алекса есть всего семь дней, чтобы спасти мир...","imdbId":"tt0209163","duration":"2:10","slogan":"Adventure Is Reborn","MPAA":"PG-13"},{"id":18973,"rate":7.435,"rate_count":95796,"kpOrder":5313,"name":"Револьвер","secondName":"Revolver","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Семь лет назад Джейк влип в неприятную историю. Город был помешан на нелегальных азартных играх, организованных преступным боссом Мака. Однажды накануне большой игры Мака потерял своего парня, и Джейку Грину предложили пойти на замену. Под давлением Грин согласился и выиграл за карточным столом. С этого всё и началось.","imdbId":"tt0365686","duration":"1:51","slogan":"Единственный способ стать умнее - это играть с более умным противником","MPAA":"R"},{"id":40895,"rate":7.435,"rate_count":62747,"kpOrder":5314,"name":"Особенности национальной рыбалки","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Компания старых приятелей, достойно выдержавших испытание национальной охотой, вновь собирается вместе - на сей раз для того, чтобы культурно отдохнуть под видом рыбной ловли. В разгар веселья друзья узнают, что, сами того не ведая, пересекли государственную границу и отдыхают уже в Финляндии.\n\rПосле поспешного возвращения выясняется, что по ту сторону Финского залива осталось очень много водки. Так что хочешь не хочешь, а придётся возвращаться.","imdbId":"tt0185584","duration":"1:35","slogan":"Поохотились - теперь порыбачим!","MPAA":null},{"id":16466,"rate":7.435,"rate_count":16277,"kpOrder":5315,"name":"Парни не плачут","secondName":"Boys Don't Cry","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Приехав в небольшой городок в Небраске, Брэндон Тина сразу приковывает к себе общее внимание. Он пьет как извозчик, ругается, оттягивается по полной программе с местной шпаной и наслаждается ощущением безграничной свободы. Но, одновременно с этим, он оказывается чутким и внимательным к другим людям.\n\rКонечно, ни одна девушка не пропустит такого интересного парня, и в него по уши влюбляется местная красавица - мечта всех подростков. Но однажды Брэндон рассказывает ей свою страшную тайну. Тайну, из-за которой, он может быть предан, унижен, изнасилован и даже убит.","imdbId":"","duration":"1:54","slogan":"A true story about finding the courage to be yourself","MPAA":"R"},{"id":6851,"rate":7.435,"rate_count":5928,"kpOrder":5316,"name":"Чудо на 34-й улице","secondName":"Miracle on 34th Street","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["семейный","фэнтези"],"age":12,"description":"Маленькие дети искренне верят в чудеса и всегда с замиранием сердца ждут самого волшебного праздника в году. А шестилетняя Сюзан, у которой нет папы, не верит, что Санта Клаус - настоящий волшебник. Мама давным-давно открыла девочке его «секрет».\n\rИ хотя Сюзан, как и все ребята, составляет свой Рождественский список для Санты, она не рассчитывает получить самые желанные подарки в жизни: новый дом, папу и маленького братика. Но чудо происходит после встречи с Санта Клаусом в крупном нью-йоркском универмаге «Коул». Сюзан понимает: Санта самый, что ни на есть настоящий, и ее заветные мечты обязательно сбудутся...","imdbId":"tt0110527","duration":"1:54","slogan":"Experience the Miracle.","MPAA":"PG"},{"id":80668,"rate":7.435,"rate_count":1512,"kpOrder":5318,"name":"Северяне","secondName":"De noorderlingen","type":"FILM","year":1992,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия"],"age":16,"description":"История о том, как обычная деревенька в голландской глуши превратилась в настоящий сумасшедший дом, где каждый сходит с ума по-своему. Абсурдистская деревушка, невелика - в ней всего одна улица, но зато какие колоритные персонажи ее населяют! Страсти там кипят нешуточные,  и это не может не приводить к различным смешным ситуациям. В курсе всех проблем местного населения - любопытный почтальон, который не может отказать себе в удовольствии почитать чужие письма.","imdbId":"tt0105019","duration":"1:48","slogan":null,"MPAA":null},{"id":6615,"rate":7.435,"rate_count":1199,"kpOrder":5319,"name":"Месмер","secondName":"Mesmer","type":"FILM","year":1994,"yearEnd":0,"countries":["Австрия","Великобритания","Канада"],"genres":["биография","драма"],"age":null,"description":"Имя Месмера, наделенного сверхъестественными способностями, известно всем, интересующимся темой необычного и мистического. Он жил в XVIII в., для одних был магом и волшебником, а другие считали его обманщиком и шарлатаном. Куча венских врачей занималась тем, чтобы либо доказать его несостоятельность, либо объяснить успех. Ему сопутствовали богатство и слава великого провидца. Рассказ о его любви к своей пациентке, прекрасной Марии Терезе, слепой дочери богатого бизнесмена, положен в основу этой исторической мелодрамы...","imdbId":"tt0110496","duration":"1:47","slogan":"Charlatan, Fraud... or Genius","MPAA":null},{"id":260074,"rate":7.435,"rate_count":743,"kpOrder":5321,"name":"Пёс и кот","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Простодушный и добрый Пёс-пастух приносит Коту-скорняку чудесную шкурку и заказывает себе шапку. Плут и обманщик Кот выгодно продаёт чужую шапку богатому Козлу.","imdbId":"tt0145745","duration":"0:18","slogan":null,"MPAA":null},{"id":196354,"rate":7.435,"rate_count":736,"kpOrder":5322,"name":"Трансильвания","secondName":"Transylvania","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм «Трансильвания» известного французского режиссера цыганского происхождения Тони Гатлифа движется от истории любви к мистической драме. Станция пересадки – трансильванская вотчина графа Дракулы, куда приезжает главная героиня француженка Зингарина в погоне за утраченной любовью – музыкантом Миланом. Беременная ребенком Милана (депортированного из Франции за нелегальный статус), она попадает в колоритный, полуархаичный мир румынских цыган, где после долгих поисков находит Милана, чтобы, на короткий миг, встретившись с ним на празднике Герода, потерять навсегда. Однако гадалка обещает ей хеппи-энд, а загадочный персонаж Чангало должен помочь ей «переродиться в новую ипостась»…","imdbId":"tt0463381","duration":"1:43","slogan":null,"MPAA":null},{"id":842876,"rate":7.435,"rate_count":497,"kpOrder":5323,"name":"Вирунга","secondName":"Virunga","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Конго"],"genres":["военный","документальный"],"age":null,"description":"Группа смельчаков рискует собственной жизнью, чтобы спасти последнего в мире представителя вида горных горилл, в разгар новой гражданской войны и борьбы за природные ресурсы Конго.","imdbId":"tt3455224","duration":"1:40","slogan":"Consider This. Only 880 Mountain Gorillas Remain in the World.","MPAA":null},{"id":1594,"rate":7.434,"rate_count":36766,"kpOrder":5324,"name":"Анализируй это","secondName":"Analyze This","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","криминал"],"age":16,"description":"Пол Витти - влиятельный нью-йоркский мафиози на грани нервного срыва. Все гангстеры в шоке: как помочь своему чокнутому боссу? Бен Соболь - обычный психоаналитик. У него есть всего несколько дней на то, чтобы помочь крестному отцу справиться с депрессией.","imdbId":"tt0122933","duration":"1:43","slogan":"Крупнейший гангстер Нью-Йорка на сеансе у психоаналитика","MPAA":"R"},{"id":546,"rate":7.434,"rate_count":27509,"kpOrder":5325,"name":"О, где же ты, брат?","secondName":"O Brother, Where Art Thou?","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","криминал","приключения"],"age":12,"description":"У мошенника Эверетта МакГилла на воле срочное дело, но как убежать из тюрьмы, если ты скован одной цепью с двумя заключенными? МакГилл рассказывает своим сокамерникам историю о припрятанном миллионе долларов и о том, что скоро все это богатство окажется под водой.\n\rОн обещает разделить награбленное на троих, и его тюремные братья соглашаются отправиться на спасение денежек. Но о том, ради чего на самом деле затеяна вся эта одиссея, знает только Эверетт.","imdbId":"","duration":"1:43","slogan":"They have a plan, but not a clue","MPAA":"PG-13"},{"id":741,"rate":7.434,"rate_count":10356,"kpOrder":5326,"name":"Вас не догонят","secondName":"Lost and Delirious","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":16,"description":"В дорогом частном колледже, затерянном в густом лесу, шестнадцатилетних воспитанниц учат всему: от иностранных языков до фехтования. Единственное, чему невозможно научить - как скрыть первое чувство любви, если оно направлено на твою соседку по комнате. Как проявить это запретное чувство, чтобы не стать изгоем, чтобы добиться того же в ответ…","imdbId":"tt0245238","duration":"1:43","slogan":"Любовь - не извращение","MPAA":"R"},{"id":1253941,"rate":7.434,"rate_count":9553,"kpOrder":5327,"name":"Здравствуй, мир","secondName":"Hello World","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":12,"description":"Киото, 2027 год. Стеснительный школьник Наоми Катагаки боится даже говорить вслух в классе, а о том, чтобы признаться в симпатии однокласснице, речи вообще не идёт. Однажды по дороге из школы парень видит в небе непонятное свечение, из которого появляется ворона и утаскивает у него книгу. Погнавшись за птицей и испытав ещё более загадочное искривление пространства, Наоми встречает молодого человека, который заявляет, что он - это он сам 10 лет спустя. Гость заявился, чтобы предотвратить некое ужасное событие, а для этого он должен первым делом найти Наоми девушку.","imdbId":"","duration":"1:38","slogan":"Even if the world is destroyed, I want to see you one more time.","MPAA":null},{"id":5292,"rate":7.434,"rate_count":6746,"kpOrder":5328,"name":"Загадочное убийство в Манхэттэне","secondName":"Manhattan Murder Mystery","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":12,"description":"Ларри и Кэрол — обычная супружеская пара, которая ничем не отличается от тысяч других нью—йорских семей. Но неожиданно спокойное и размеренное течение жизни нарушается, когда умирает жена их соседа. На первый взгляд, в этом несчастье нет ничего необычного. Однако наблюдательная Кэрол замечает, что вдовец не особенно скорбит об утрате.","imdbId":"","duration":"1:47","slogan":null,"MPAA":"PG"},{"id":786,"rate":7.434,"rate_count":5350,"kpOrder":5329,"name":"Хамелеон","secondName":"Le placard","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Скромный бухгалтер фабрики резиновых изделий Франсуа Пиньон однажды из разговора коллег узнаёт о том, что его хотят уволить. Франсуа решает покончить с собой, прыгнув с балкона, но его останавливает сосед, а узнав о причине такого поступка, берётся решить проблему Пиньона при помощи небольшой фальсификации и скандальных слухов.","imdbId":"tt0243493","duration":"1:24","slogan":"Франсуа Пиньон возвращается!","MPAA":"R"},{"id":9329,"rate":7.434,"rate_count":3508,"kpOrder":5330,"name":"У моря","secondName":"Beyond the Sea","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["биография","драма","музыка"],"age":12,"description":"Для Бобби Дэрина представлением была вся его жизнь. Именно шоу заставляло биться его сердце, даже если вне сцены он был на грани смерти. Этот фильм -  правдивый рассказ о пути от бедности до богатства, о мальчике из Бронкса, который прошел этот путь и стал идолом поп-культуры и легендой мировой музыки.","imdbId":"","duration":"1:59","slogan":"Он не остановится, пока мир танцует под его мелодию","MPAA":"PG-13"},{"id":453144,"rate":7.434,"rate_count":1392,"kpOrder":5332,"name":"Все не случайно","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":18,"description":"История повествует о судьбоносной случайности, которая предрекает будущее главного героя, Андрея. Знакомство с одинокой девушкой Лилей преображает его жизнь. Она так не похожа на женщин, которых Андрей знал до нее. Лиля живет в мире бабушкиных грез и верит в чудеса. \n\rНеисправимый циник Андрей до беспамятства влюблен. Он хочет стать ей мужем, но Лиля оттягивает свадьбу, не решаясь сказать, что порок сердца, вряд ли, позволит ей иметь детей. Они просто живут и любят, не думая о завтрашнем дне…","imdbId":"tt4517284","duration":"1:21","slogan":null,"MPAA":null},{"id":268491,"rate":7.433,"rate_count":9040,"kpOrder":5333,"name":"Элитный отряд","secondName":"Tropa de Elite","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина","Бразилия","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"В 1997 году, перед визитом Папы Римского в Рио де-Жанейро, капитан Насцименто из БОПО (Батальона особых полицейских операций) получает задание устранить опасность, исходящую от наркоторговцев, действующих в опасных трущобах поблизости от резиденции Папы. Капитан Насцименто ищет человека, способного заменить его, так как жена капитана беременна, и он собирается оставить БОПО и стать наставником новобранцев. \n\rТем временем, два друга-идеалиста Нето и Матиас начинают службу в военной полиции, рассчитывая стать честными полицейскими и бороться с криминалом. Однако они сталкиваются в военной полиции с коррупцией, недостатком профессионализма и бюрократическим идиотизмом. После серьёзного инцидента в Моро да Бабилония они решают вступить в ряды БОПО. \n\rПути капитана Насцименто, Нето и Матиаса тесно переплетаются на протяжении нескольких месяцев, вначале в период жёстких тренировок, затем в операции против наркоторговцев. Насцименто верит, что Нето может заменить его, но импульсивная натура Нето затрудняет принятие решения. Позднее кандидатура интеллигентного Матиаса кажется корректным выбором, но Матиасу нужно доказать, что у него есть сердце...","imdbId":"","duration":"1:53","slogan":"On the streets of Rio only the elite survive.","MPAA":"R"},{"id":224670,"rate":7.433,"rate_count":747,"kpOrder":5334,"name":"От судьбы не уйдешь","secondName":"Milenge Milenge","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Прия мечтает выйти замуж за некурящего, непьющего, всегда говорящего правду парня. Поселиться с ним в уютном домике и растить очаровательных детишек. Амит пьет спиртные напитки так, как рыба пьет воду, он лжет по каждому незначительному поводу и к тому же он заядлый курильщик. В одну волшебную ночь Амит увидел спящую Прию... Вашему вниманию история любви, возможно даже реальной, ведь отыскать вторую половинку не так-то просто...","imdbId":"tt0443331","duration":"1:49","slogan":null,"MPAA":null},{"id":43468,"rate":7.433,"rate_count":587,"kpOrder":5335,"name":"Аленка","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В повествовании, которое ведется от имени девятилетней Аленки и ее попутчиков, немало и юмористических красок, и драматизма. Благодаря точно найденным художественным деталям зритель узнает правду об одном из «героических этапов» построения социализма.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":426301,"rate":7.433,"rate_count":556,"kpOrder":5336,"name":"Утиная охота","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Главный герой, Виктор Зилов, разочаровавшийся в друзьях, запутавшийся в отношениях с женщинами, растерянный и надломленный человек, пытается вырваться из пошлости и рутины своего мирка. Зилов все время собирается на охоту. Она для него словно другая реальность, в которую он пытается попасть - «чистая», жизнь, где нет пошлости и грязи.","imdbId":"","duration":"2:49","slogan":null,"MPAA":null},{"id":655594,"rate":7.433,"rate_count":547,"kpOrder":5337,"name":"Карлин в Карнеги-холле","secondName":"Carlin at Carnegie","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"В этом шоу Джордж Карлин выступает с номерами об обыденных вещах нашей жизни, много шутит про кошек и собак, а в конце шоу дополняет свой список ругательных слов новыми выражениями.","imdbId":"tt0248827","duration":"1:00","slogan":null,"MPAA":null},{"id":42978,"rate":7.432,"rate_count":17979,"kpOrder":5338,"name":"Пираты ХХ века","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Советский сухогрузный корабль перевозил большой груз опиума для фармакологической промышленности. Современные пираты, охотившиеся за ценным грузом, коварством завладели кораблем и экипажем.\n\rЧтобы не осталось свидетелей этого разбойного нападения, пираты попытались уничтожить всю команду корабля. В океанских просторах разыгралась напряженная борьба между горсткой советских моряков и современными разбойниками, не знающими пощады.","imdbId":"","duration":"1:26","slogan":null,"MPAA":"PG-13"},{"id":272616,"rate":7.432,"rate_count":4297,"kpOrder":5339,"name":"Вздох","secondName":"Soom","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":16,"description":"Холодным зимним днем Ён узнает, что муж изменяет ей с другой женщиной. В расстроенных чувствах блуждая по городу, она вспоминает, что видела по телевизору репортаж об одном из заключённых по имени Чин, несколько раз пытавшегося покончить жизнь самоубийством.","imdbId":"tt0901475","duration":"1:24","slogan":"Love Can Take Your Breath Away","MPAA":null},{"id":229140,"rate":7.432,"rate_count":909,"kpOrder":5340,"name":"Коломбо: Жертва красоты","secondName":"Columbo: Lovely But Lethal","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Владелица крупнейшей косметической фирмы Вивека Скотт узнает от своей осведомительницы из конкурирующей компании, что ее главный специалист и бывший любовник Карл Лессинг намерен продать формулу уникального омолаживающего крема. Вивека отправляется к Карлу домой, но ее уговоры не приводят ни к чему. Напротив, разыгрывается страшный скандал.\n\rИ, хотя Карл уверяет Вивекку в том, что формула крема нигде не записана и существует только в его голове, разгневанная предпринимательница одним ударом микроскопа сокрушает эту самую гениальную голову...","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":56986,"rate":7.432,"rate_count":541,"kpOrder":5341,"name":"Терраса","secondName":"La terrazza","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Картина о потерянных иллюзиях поколения. Интеллектуалы собрались на террасе дома в Риме для бесцельного времяпрепровождения и разговоров. Они утратили все демократические идеалы своей юности, забыли о том, какую радость принесла свобода и избавление от фашистской диктатуры. Они потеряли многие надежды и мечты. В этой жизни их ждала только апатия, бесцельное существование, духовная смерть. Или преждевременный уход из жизни после инфаркта. Проводив в последний путь умершего «счастливчика», который нашёл покой в мире ином, они вновь соберутся на террасе. И все будет продолжаться по-прежнему.","imdbId":"","duration":"2:40","slogan":null,"MPAA":null},{"id":592203,"rate":7.431,"rate_count":73044,"kpOrder":5342,"name":"Экипаж","secondName":"Flight","type":"FILM","year":2012,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["драма","триллер"],"age":18,"description":"Опытный пилот Уип Вайтекер чудом избегает крушения самолета, и, совершив аварийную посадку, сохраняет жизни практически всех пассажиров. Уипа чествуют, как героя, но чем больше появляется подробностей о катастрофе, тем больше вопросов возникает:  что же на самом деле произошло на борту самолёта…","imdbId":"tt1907668","duration":"2:18","slogan":null,"MPAA":"R"},{"id":1059224,"rate":7.431,"rate_count":43816,"kpOrder":5343,"name":"Место встречи","secondName":"The Place","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Девять человек приходят в одно и то же место на встречу к таинственному Незнакомцу в надежде, что он исполнит их сокровенные желания. Загадочный мужчина может претворить в жизнь всё, что они захотят. Но за определенную цену... В обмен на осуществление мечты, каждому из гостей предлагается выполнить необычные задания. Чем сложнее исполнение этой мечты, тем выше цена. Каждый из героев должен сделать свой выбор — как далеко он готов зайти, чтобы получить желаемое. И так ли случайны судьбы посетителей этого места встречи?","imdbId":"tt7063210","duration":"1:45","slogan":"Там, где исполняются желания","MPAA":null},{"id":568000,"rate":7.431,"rate_count":28839,"kpOrder":5344,"name":"Отель «Мэриголд»: Лучший из экзотических","secondName":"The Best Exotic Marigold Hotel","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","ОАЭ","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Фильм повествует о группе британских пенсионеров, которые решили «удалиться на покой» в менее затратную по расходам и гораздо более экзотическую Индию. Соблазнившись рекламой о заново восстановленном отеле «Мериголд» и в предвкушении жизни полной удовольствий и безделья, они прибывают на место, только чтобы обнаружить, что отель, на самом деле, представляет собой лишь бледную тень своего былого величия. Но, несмотря на то, что окружающая обстановка далека от той роскоши, которую они себе представляли, совместные приключения бесповоротно меняют каждого из них, и они осознают, что можно начать жить заново и найти любовь, если отпустить прошлое...","imdbId":"tt1412386","duration":"2:04","slogan":"For seven strangers, this is just the beginning of an exotic adventure.","MPAA":"PG-13"},{"id":1114967,"rate":7.431,"rate_count":22836,"kpOrder":5345,"name":"Магазинные воришки","secondName":"Manbiki kazoku","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"Небольшая семья бедного японского рабочего живет практически только на пенсию бабушки, поэтому некоторые из родственников иногда подворовывают в магазинах. Однажды, возвращаясь домой после очередной кражи, глава семейства утаскивает с балкона на первом этаже маленькую девочку, матери которой нет до неё никакого дела. Жена встречает находку нерадостно, но всё же принимает ребёнка. Скромное финансовое положение не мешает дружной семье жить счастливо, когда по телевизору они видят объявление о пропавшей девочке и решают не возвращать ребёнка законной матери.","imdbId":"tt8075192","duration":"2:00","slogan":"Тонко и непринужденно о сложных противоречиях мира","MPAA":"R"},{"id":877,"rate":7.431,"rate_count":17837,"kpOrder":5346,"name":"Мы были солдатами","secondName":"We Were Soldiers","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","военный","драма"],"age":16,"description":"Военная операция во Вьетнаме затягивается и требует всё больших ресурсов. Под командование подполковника-десантника Гарольда Мура поступает батальон аэромобильной дивизии. Но в первом же крупном сражении 395 американцев оказываются в окружении, причём враг значительно превосходит их по численности.","imdbId":"tt0277434","duration":"2:18","slogan":"Последний бой в долине смерти","MPAA":"R"},{"id":1572,"rate":7.431,"rate_count":6089,"kpOrder":5347,"name":"Пули над Бродвеем","secondName":"Bullets Over Broadway","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Молодой и талантливый драматург написал пьесу, но денег на постановку, как всегда, не хватает. На помощь приходит известный гангстер из Нью-Йорка, предлагая деньги, но требуя поставить на главную роль свою бездарную подружку. Автор пьесы поставлен перед дилеммой: есть деньги и есть плохая актриса, нет актрисы - нет пьесы...","imdbId":"","duration":"1:35","slogan":"Деньги решают всё...","MPAA":"R"},{"id":45008,"rate":7.431,"rate_count":4104,"kpOrder":5348,"name":"Кто сказал мяу?","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Услышав в первый раз в жизни мяуканье, крошка-щенок отправляется на поиски незнакомого зверя и встречает разных обитателей дома и двора. О детской любознательности и первом знакомстве с миром.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":79874,"rate":7.431,"rate_count":3561,"kpOrder":5349,"name":"Ах, водевиль, водевиль...","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Старый добрый XIX век. Богатый отставной прапорщик Акакий Ушица - не молод, да и ходит на протезе. Первые две жены ему не удались, но, милостью Божией, обе померли. И взбрело ему в голову жениться снова на очаровательной, юной Верочке.\n\rЕго желание горячо поддерживает ее отец, актер «больших и малых театров» Михайло Лисичкин. Верочка же мечтает только о сцене. Служанка Катенька вызвалась помочь бедной девушке. Как же они одурачат незадачливого жениха, да и любящего папочку заодно!","imdbId":"tt0078743","duration":"1:07","slogan":null,"MPAA":null},{"id":81723,"rate":7.431,"rate_count":3472,"kpOrder":5350,"name":"Суета и движение","secondName":"Hustle & Flow","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","музыка"],"age":18,"description":"Рэппер ДиДжэй, а по совместительству сутенер, пытается организовать запись своего первого альбома, в чем ему помогают различные мемфисские знакомые. Возможно, это его первый и последний шанс добиться хоть чего-то в мире хип-хопа, поэтому, когда он узнает, что суперзвезда рэпа Скинни Блэк приезжает в его район, ДиДжэй, чтобы привлечь внимание Скинни, решает толкнуть ему свой лучший «товар»...","imdbId":"tt0410097","duration":"1:56","slogan":"The music will inspire them. The dream will unite them. This summer get crunk","MPAA":"R"},{"id":1260303,"rate":7.431,"rate_count":3531,"kpOrder":5351,"name":"Игра престолов. Последний дозор","secondName":"Game of Thrones: The Last Watch","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм, раскрывающий особенности создания сериала «Игра престолов». Режиссёру удалось получить беспрецедентный доступ к закулисью фэнтези-саги. Этот фильм — рассказ о группе людей, которые своими руками создали мир, захвативший человечество. В этой истории есть все: пот и слезы, грязь и кровь, а также достижение, казалось бы, немыслимых высот. Картина получилась подробным и искренним отчетом о трудностях производства, с которыми столкнулась съемочная группа, выстоявшая в битве с экстремальными погодными условиями, горящими дедлайнами и страстным желанием фанатов выведать спойлеры финального сезона.","imdbId":"tt10090796","duration":"1:54","slogan":null,"MPAA":null},{"id":9621,"rate":7.431,"rate_count":3195,"kpOrder":5352,"name":"Жизнь в забвении","secondName":"Living in Oblivion","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Нелёгкое дело - съёмки фильма! Актёры забывают слова, сбивается фокус, ломается аппаратура, у оператора несварение желудка - со всем этим приходится бороться режиссёру фильма Нику. Тогда как мужскую половину съёмочной группы интересует только один вопрос: когда, наконец, будут снимать «обнажёнку»?","imdbId":"","duration":"1:30","slogan":"Ему нужно успеть сегодня сделать всего три вещи: выпить кофе, принять аспирин и сотворить чудо","MPAA":"R"},{"id":477849,"rate":7.431,"rate_count":2834,"kpOrder":5353,"name":"Турнир Долины Фей","secondName":"Pixie Hollow Games","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Динь-Динь и её друзья собираются со всех уголков Нетландии, чтобы принять участие в Турнире Долины Фей – невероятных Олимпийских играх. Турнир обещает стать ярким зрелищем с фантастическими спортивными состязаниями и веселыми сюрпризами! Садовые Феи Розетта и Хлоя решают сразиться с действующими чемпионами – командой «Шторм». Глиммер и Рамбл принимают их вызов, и начинается самое захватывающее состязание всех времен. Все команды Фей будут стараться проявить себя с лучшей стороны, но победит только одна из них! Режиссер: Брэдли Рэймонд","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":259939,"rate":7.431,"rate_count":1623,"kpOrder":5354,"name":"Доктор Айболит и его звери","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Доктор Айболит вместе со своими друзьями-животными переживает самые невероятные приключения.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":77645,"rate":7.431,"rate_count":651,"kpOrder":5355,"name":"Чары колдовские","secondName":"Chamatkar","type":"FILM","year":1992,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Сундер Шривастав на маленьком клочке земли открыл сельскую школу, выполняя последнюю волю своего отца. Но ни других учителей, ни классной комнаты в школе не было. Однажды к нему приехал старый друг детства из Бомбея, предложивший Сундеру поехать в Дубай и заработать там денег на новую школу.\n\rСундер следует его совету, продает свой участок земли, дом, набирает нужную сумму денег, которую и вручает другу для приобретения билета и другие расходы. Но, приехав в город, Сундер обнаруживает, что старый друг обманул его и сам уехал на его деньги.\n\rК тому же у Сундера вытащили из кармана остатки денег и украли все вещи. Не имея никого знакомого в городе, Сундер не мог остановиться в Бомбее, но и в деревню вернуться не может...","imdbId":"","duration":"2:32","slogan":null,"MPAA":"PG"},{"id":160914,"rate":7.43,"rate_count":26353,"kpOrder":5356,"name":"Дрянная девчонка","secondName":"My Sassy Girl","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Чарли - обыкновенный студент колледжа, который живет своей скучной жизнью. Однажды в метро он замечает симпатичную блондинку Джордан, которая пыталась броситься под электричку. Познакомившись, таким образом, с девушкой, Чарли продолжает с ней встречаться и узнает, что она красива, талантлива и …. сумасшедшая. Попадая в ряд довольно забавных переделок, Чарли старается завоевать ее сердце, а это оказывается ох как непросто...","imdbId":"","duration":"1:32","slogan":"А ведь мама предупреждала","MPAA":"PG-13"},{"id":865,"rate":7.43,"rate_count":15453,"kpOrder":5357,"name":"Ю-571","secondName":"U-571","type":"FILM","year":2000,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","военный"],"age":16,"description":"1942 год. Немецкие подводные лодки хозяйничают в Атлантике. Радиоперехваты не дают союзникам ничего: сообщения противника не поддаются расшифровке.\n\rИ тогда американские моряки получают секретное задание: захватить вражескую субмарину U-571 и находящуюся на ее борту шифровальную машину «Энигма». Захватить... и вернуться обратно!","imdbId":"tt0141926","duration":"1:56","slogan":"You won't come up for air until it's over!","MPAA":"PG-13"},{"id":596318,"rate":7.43,"rate_count":17570,"kpOrder":5358,"name":"Невероятное путешествие мистера Спивета","secondName":"The Young and Prodigious T.S. Spivet","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","приключения","семейный"],"age":6,"description":"История о приключениях 10-летнего гения по имени Т.С. Спивет, избранные работы которого его приятель рискнул отправить в один известный вашингтонский институт. Неожиданно Спивету звонят из этого института с приглашением приехать забрать престижную награду и заодно выступить с докладом. Мальчик сбегает из дома, но ему нужно проехать через всю страну.","imdbId":"tt1981107","duration":"1:45","slogan":"Discover the extravagant journey...","MPAA":"PG"},{"id":492371,"rate":7.43,"rate_count":5589,"kpOrder":5359,"name":"Элитный отряд: Враг внутри","secondName":"Tropa de Elite 2: O Inimigo Agora é Outro","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Элитный отряд показал себя весьма эффективным средством борьбы с наркокартелями, перекрыв кислород организованной преступности и разгромив несколько банд. Но тут совершенно неожиданно силы правопорядка начинают терпеть одно поражение за другим.","imdbId":"tt1555149","duration":"1:55","slogan":null,"MPAA":null},{"id":79684,"rate":7.43,"rate_count":1248,"kpOrder":5361,"name":"Даки","secondName":"Dacii","type":"FILM","year":1966,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["биография","военный","драма"],"age":12,"description":"Начало нашей эры. Рим расширяет свои владения. Государство даков, расположенное на склонах гор вдоль Дуная, - новая цель Империи.\n\rПеред императором Домицианом стоит задача - превратить Дакию в провинцию Рима. Храбрый и мужественный народ во главе с царем даков Децебалом готов умереть за свою родину и свободу, не приняв условий захватчиков.\n\rШтурм и взятие крепости с непокорными «варварами» дорого обойдутся оккупантам, но последняя битва еще впереди...","imdbId":"tt0060482","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":55022,"rate":7.43,"rate_count":819,"kpOrder":5362,"name":"Без солнца","secondName":"Sans soleil","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["документальный","драма"],"age":18,"description":"Маркер уводит зрителя в другое измерение, где кадры, снятые в Японии, Африке, Исландии, Франции и США являются попыткой понять мечты человечества. Его интересуют экзотические образы, появляющиеся перед камерой в этих местах и скрытые моменты, вызывающие контрасты и сравнения. Эти образы, воображаемый кинооператор обсуждает в письмах к воображаемой женщине, он говорит о классических фильмах, компьютерных играх и современных взглядах.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":662359,"rate":7.429,"rate_count":116061,"kpOrder":5363,"name":"Расплата","secondName":"The Accountant","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Лента расскажет историю математического гения Кристиана Вульфа, который подрабатывает аудитором для самых опасных преступных организаций. Когда ему на хвост садится отдел по борьбе с преступностью Министерства финансов во главе с Рэем Кингом, Кристиан решает найти себе законопослушного клиента и проводит аудит в компании по производству новейшей робототехники, где сотрудница финансового отдела обнаружила «нестыковочку» в миллионы долларов. Но стоит Кристиану взяться за счета и выйти на след, как в деле начинают появляться жертвы.","imdbId":"tt2140479","duration":"2:08","slogan":"Просчитай свои шансы","MPAA":"R"},{"id":812,"rate":7.429,"rate_count":73067,"kpOrder":5364,"name":"Час пик 2","secondName":"Rush Hour 2","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Полицейские Ли и Картер прибывают в Гонконг по следам преступников, замышляющих похищение китайских сокровищ и их продажу в США. По мере того как детективы всё больше и больше запутываются в преступном заговоре, поездка от Гонконга до Лос-Анджелеса и Лас-Вегаса оборачивается для них опасным и интересным приключением.","imdbId":"tt0266915","duration":"1:30","slogan":"The Mouth Of The West And The Hands Of The East Are Back!","MPAA":"PG-13"},{"id":582,"rate":7.429,"rate_count":17718,"kpOrder":5365,"name":"Мой мальчик","secondName":"About a Boy","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Возраст Уилла Фримана уже приближается к сорока годам, а он довольно успешно смог избежать в своей жизни обязательств перед кем бы то ни было. Этот состоятельный англичанин никогда не был женат, у него нет детей, у него даже никогда не было постоянной работы.\n\rОтец Уилла был автором популярной рождественской песни, и тем самым избавил своего сына от проблем с деньгами. Уилл живёт на проценты, получаемые от использования песни его отца. Чтобы наконец-то повзрослеть и найти себе женщину, Уилл начинает ходить на специально организованные встречи родителей-одиночек, выдавая себя за отца, у которого якобы есть сын. На одной из встреч Уилл встречает двенадцатилетнего Маркуса, сына одной из матерей-одиночек.\n\rМальчик и Уилл привязываются друг к другу и становятся лучшими друзьями. Маркус находит в Уилле понимающего взрослого, который помогает ему справляться с проблемами, а Уилл начинает постепенно заботиться о мальчике, чувствовать перед ним свою ответственность и взрослеть...","imdbId":"","duration":"1:37","slogan":"Growing up has nothing to do with age.","MPAA":"PG-13"},{"id":260059,"rate":7.429,"rate_count":2937,"kpOrder":5367,"name":"Необыкновенный матч","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Первый фильм из спортивной серии о соперничестве деревянных и мягких игрушек.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":44939,"rate":7.429,"rate_count":1872,"kpOrder":5368,"name":"Кортик","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Петроград, 1922 год. Несколько юных пионеров оказываются в центре детективной истории. Им удается выследить опасного преступника, в руках которого - ключ к разгадке тайны старинного морского кортика...","imdbId":"tt0175824","duration":"1:23","slogan":"Кортик откроет свою тайну тем, кто её достоин...","MPAA":null},{"id":676658,"rate":7.429,"rate_count":1045,"kpOrder":5369,"name":"Спокойной ночи, малыши!","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Заставка вечерней передачи для детей.","imdbId":"tt6631340","duration":"0:03","slogan":null,"MPAA":null},{"id":398809,"rate":7.429,"rate_count":943,"kpOrder":5370,"name":"Будда рухнул от стыда","secondName":"Buda as sharm foru rikht","type":"FILM","year":2007,"yearEnd":0,"countries":["Иран","Франция"],"genres":["военный","драма"],"age":12,"description":"В развалинах у разрушенной статуи Будды тысячи семей борются за выживание. Бахтай, шестилетняя афганская девочка, хочет пойти в школу по примеру соседского сына, которые читает у входа в их пещеру. Раздобыв денег на покупку драгоценной тетради и взяв взамен карандаша губную помаду матери, Бахтай отправляется в путь. По дороге на нее нападают мальчишки, которые, играя подражают взрослым и воспроизводят ужасное насилие... Мальчишки хотят забить маленькую девочку камнями, взорвать ее, как талибы взорвали статую Будды, застрелить ее как американцы. Сумеет ли Бахтай сбежать от этих жестоких военных игр и добраться до школы?","imdbId":"tt1094627","duration":"1:21","slogan":null,"MPAA":null},{"id":423015,"rate":7.429,"rate_count":672,"kpOrder":5371,"name":"Приключения Калле-сыщика","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":null,"description":"О приключениях мальчика, мечтавшего стать сыщиком. Ребята неожиданно становятся свидетелями загадочного преступления и помогают его расследовать.","imdbId":"tt1480293","duration":"2:05","slogan":null,"MPAA":null},{"id":44837,"rate":7.429,"rate_count":622,"kpOrder":5372,"name":"Кодекс молчания","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":16,"description":"В 1980 году в узбекском городе убивают заместителя начальника уголовного розыска Пака и человека, находившегося вместе с ним в кафе. Начальник областного уголовного розыска Тура Саматов приходит к выводу, что убийство организовано главарями местной наркомафии. \n\rСразу же после принятия Саматовым розыскных мер, его отправляют на пенсию. Однако, Тура вместе со своим другом Валентином Силовым, уволенным из милиции по ложному навету, самостоятельно продолжает расследование. Им удается задержать караван с наркотиками и убийцу Пака. Но разоблачению главарей им препятствуют мощные силы, заинтересованные в сохранении наркомафии...","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":739944,"rate":7.428,"rate_count":31633,"kpOrder":5373,"name":"Дальняя дорога","secondName":"The Longest Ride","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Люк — экс-чемпион по родео, раздумывающий над возвращением в спорт. София — выпускница колледжа, получившая заманчивое предложение о работе в сфере искусства в Нью-Йорке. В то время как молодые люди пытаются сделать нелегкий выбор между чувствами и мечтами, жизнь сталкивает их со стариком Айрой. Воспоминания нового друга о его полувековых отношениях с женой вдохновляют Софию и Люка на главные решения в их жизни. Два поколения, две истории, вечная любовь.","imdbId":"","duration":"2:08","slogan":null,"MPAA":"PG-13"},{"id":418802,"rate":7.428,"rate_count":20724,"kpOrder":5374,"name":"Сити-Айленд","secondName":"City Island","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Безумная семейка Риццо обитает на тихом и спокойном островке в Бронксе. В ней, как и во всякой другой, есть свои «скелеты в шкафу». И когда один из этих «скелетов» показывается на свет, секреты раскрываются, а жизнь всех членов семьи резко меняется… Только вот в какую сторону?..  \n\rТрогательная и остроумная комедия о секретах прошлого, запутанных во лжи настоящего. В этой жизни нет идеальных людей, по крайней мере, из тех, кого ты любишь.","imdbId":"tt1174730","duration":"1:44","slogan":"Правда о них еще более странная, чем они сами…","MPAA":"PG-13"},{"id":8144,"rate":7.428,"rate_count":17024,"kpOrder":5375,"name":"Двойной просчет","secondName":"Double Jeopardy","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Молодая женщина отбывала срок за преступление, которого она не совершала. Более того, выяснилось, что подставил её собственный муж. Однако супруг не знал, на что способна Либби, когда её вероломно предают. Срок закончился, и героиня отправляется искать справедливость. А вслед за ней - офицер по надзору за выпущенными на свободу заключёнными.","imdbId":"tt0150377","duration":"1:45","slogan":"Убийство не всегда преступление","MPAA":"R"},{"id":684131,"rate":7.428,"rate_count":10733,"kpOrder":5376,"name":"Патэма наоборот","secondName":"Sakasama no Patema","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":6,"description":"В результате некой произошедшей в прошлом катастрофы человечество разделилось на два народа. Для первого народа гравитация действует наоборот, и его представители, а также используемые ими вещи, падают в небеса. Эти люди живут под землёй, поэтому большой угрозы для них эта особенность не представляет. На второй народ гравитация действует обычным образом, и он живет на поверхности земли. Жизни этих двух народов практически не пересекаются, и о существовании друг друга большая часть их представителей не знает. У живущих на поверхности людей есть история о том, что в прошлом грешники улетели на небеса. Поэтому в обществе считается недопустимым смотреть на небо - следует направлять свой взгляд на землю.","imdbId":"tt2981768","duration":"1:39","slogan":"Нас спасает притяжение","MPAA":null},{"id":63742,"rate":7.428,"rate_count":4342,"kpOrder":5377,"name":"Аниматрица: История одного ребенка","secondName":"Kid's Story","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Подросток, считающий свои странные сновидения более реальными, чем окружающий мир, находит в интернете загадочного собеседника, который косвенно подтверждает его теорию, но предупреждает о необходимости рискнуть всем, чтобы узнать правду.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":137802,"rate":7.428,"rate_count":2305,"kpOrder":5379,"name":"Смерть господина Лазареску","secondName":"Moartea domnului Lazarescu","type":"FILM","year":2005,"yearEnd":0,"countries":["Румыния"],"genres":["драма","комедия"],"age":16,"description":"Как-то ночью одинокий пенсионер Лазареску почувствовал себя плохо. Приехавшая машина скорой помощи увозит его в трагикомическую одиссею с противоречивыми диагнозами, запоздалым лечением и предельной невозмутимостью и упрямством врачей. А господин Лазареску все глубже и глубже погружается в бухарестскую ночь.","imdbId":"tt0456149","duration":"2:33","slogan":null,"MPAA":"R"},{"id":477674,"rate":7.428,"rate_count":828,"kpOrder":5380,"name":"Самая дикая мечта","secondName":"The Wildest Dream","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Джордж Мэлори был одержим мечтой стать первым человеком, покорившим неприступную гору Эверест. Последний раз его видели в 800-стах футах от вершины в 1924 году, после чего его поглотили облака и он исчез навсегда. Его смерть потрясла весь мир. \n\r75 лет спустя, жизнь еще одного альпиниста Конрада Анкера тесно переплелась с историей Мэлори после того, как он обнаружил его останки с неповрежденным снаряжением. Единственной вещи, которой не хватало, была фотография его жены Рут, которую Мэлори пообещал оставить на вершине Эвереста. \n\rПопав в самое сердце этой истории, Конрад возвращается на Эверест, чтобы разгадать тайну загадочного исчезновения Мэлори...","imdbId":"tt1509276","duration":"1:34","slogan":"An amazing true story of love, courage, and destiny at the top of the world.","MPAA":"PG"},{"id":975166,"rate":7.428,"rate_count":647,"kpOrder":5381,"name":"Lemonade","secondName":"Beyoncé: Lemonade","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt5662106","duration":"1:05","slogan":null,"MPAA":null},{"id":3983,"rate":7.427,"rate_count":23304,"kpOrder":5382,"name":"Тонкая красная линия","secondName":"The Thin Red Line","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия","США"],"genres":["военный","драма"],"age":16,"description":"Фильм рассказывает о нескольких месяцах жизни армейского подразделения, в том числе об участии этого подразделения в одной из решающих и сложных операций XX-го века - битве за Гуадалканал. Американские пехотинцы посланы на подмогу морским подразделениям, измотанным схваткой с японцами.","imdbId":"tt0120863","duration":"2:50","slogan":"Every man fights his own war.","MPAA":"R"},{"id":77445,"rate":7.427,"rate_count":13026,"kpOrder":5383,"name":"Новая полицейская история","secondName":"Xin jingcha gushi","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","триллер"],"age":16,"description":"Команда инспектора Винга почти полностью уничтожена в неравной схватке с гангстерами. Чудом оставшийся в живых полицейский винит себя в смерти друзей и начинает искать забвение в алкоголе.\n\rНовый напарник инспектора, молодой офицер помогает Вингу вернуться к жизни. Вместе они бросают вызов мафии Гонконга и вступают на путь мести, чтобы наказать убийц своих товарищей.","imdbId":"tt0386005","duration":"2:03","slogan":"На этот раз пощады не будет","MPAA":"R"},{"id":575211,"rate":7.427,"rate_count":10080,"kpOrder":5384,"name":"Cirque du Soleil: Сказочный мир","secondName":"Cirque du Soleil: Worlds Away","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["фэнтези"],"age":6,"description":"Удивительная история двух влюбленных, которых разлучила судьба, по мотивам лучших шоу Cirque du Soleil. Им придется пройти через многое, чтобы снова быть вместе…","imdbId":"tt1792647","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":859,"rate":7.427,"rate_count":6265,"kpOrder":5385,"name":"Страна тигров","secondName":"Tigerland","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["военный","драма"],"age":18,"description":"Чтобы подготовить новобранцев к войне во Вьетнаме, в США построен самый  совершенный тренировочный центр. Это место, существующее по своим, особым законам, пользуется дурной славой. Большинство попавших туда, жалеют о том, что они вообще родились.\n\rЭто адская фабрика, где молодых ребят превращают в боевые машины, хладнокровных убийц, способных не задумываясь выполнить любой приказ. У этой системы свои, жесткие методы воздействия.\n\rИ после такой тренировки, война во Вьетнаме будет доставлять удовольствие. Однако среди массы новобранцев находится тот, кто пытается оставаться человеком. Он лидер, и способен повести за собой остальных, но чем закончится этот путь, сложно даже представить…","imdbId":"tt0170691","duration":"1:41","slogan":"The system wanted them to become soldiers. One soldier just wanted to be human","MPAA":"R"},{"id":1197714,"rate":7.427,"rate_count":1643,"kpOrder":5386,"name":"Интервью","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"История Сони, которую вырастила в одиночку мама. Соня поступила на факультет журналистики в Москве. Однажды она решает встретиться со своим отцом, с которым никогда раньше не виделась, и взять у него интервью под видом журналиста, чтобы получить ответы на давно волнующие вопросы.","imdbId":"tt9653710","duration":"0:17","slogan":"Все происходит так, как и должно было быть","MPAA":null},{"id":903251,"rate":7.427,"rate_count":1401,"kpOrder":5387,"name":"Бойцовский клуб супергероев","secondName":"Superhero Fight Club","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Эксклюзивный промо-ролик от создателей сериалов «Флеш» и «Стрела», рассказывающий о том, как развлекаются супергерои в свободное от основной деятельности время.","imdbId":"tt4622122","duration":"0:04","slogan":null,"MPAA":null},{"id":18508,"rate":7.427,"rate_count":766,"kpOrder":5388,"name":"История воды","secondName":"Une histoire d'eau","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама"],"age":0,"description":"Женский голос за кадром комментирует похождения своей обладательницы, в один прекрасный день вышедшей из дома и обнаружившей, что на Францию обрушилось наводнение. Женщина пытается добраться до Парижа, встречает по пути мужчину, между ними завязывается роман. Основная сюжетная линия эффектно смонтирована с аэросъемками затопленной местности.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":533046,"rate":7.427,"rate_count":495,"kpOrder":5389,"name":"И мама меня простит","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Поссорившись с Мамой, Мальчик представляет, как он уходит в воображаемое путешествие, но вскоре возвращается, поняв, насколько плохо жить без Мамы.","imdbId":"tt4882874","duration":"0:10","slogan":null,"MPAA":null},{"id":408871,"rate":7.426,"rate_count":148875,"kpOrder":5390,"name":"007: Координаты «Скайфолл»","secondName":"Skyfall","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Лояльность Бонда своей начальнице М под угрозой со стороны ее прошлого, которое внезапно даст о себе знать. MI6 подвергается нападению, и агент 007 должен ликвидировать угрозу, несмотря на цену, которую придется заплатить.","imdbId":"tt1074638","duration":"2:23","slogan":null,"MPAA":"PG-13"},{"id":8136,"rate":7.426,"rate_count":13850,"kpOrder":5391,"name":"Выкуп","secondName":"Ransom","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"У преуспевающего владельца авиакомпании похищают сына и требуют выкуп в 2 миллиона долларов. Том Муллен по настоянию жены сообщает о похищении в ФБР, и зритель видит детально выписанную работу специалистов в контакте с отцом. \n\rВыясняется, что в прошлом у Муллена было черное пятно - он дал в свое время взятку и избежал тюрьмы, куда попал другой человек. Фильм имеет довольно неожиданную развязку.","imdbId":"tt0117438","duration":"2:01","slogan":"Кто-то должен заплатить","MPAA":"R"},{"id":827281,"rate":7.426,"rate_count":1969,"kpOrder":5392,"name":"Мисс Бабуля","secondName":"Susanghan geunyeo","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","музыка","фэнтези"],"age":null,"description":"О Маль-сун, 74-летняя вдова и не самая приятная в общении женщина, понимает, что становится обузой для своей семьи. Бродя по улицам, она заходит в фотостудию, владелец которой утверждает, что ему подвластно запечатлеть момент расцвета молодости. Когда Маль-сун выходит из фотостудии, она загадочным образом возвращается в 20-летний возраст. Она меняет имя на О Ду-ри (в честь любимой актрисы Одри Хепберн) и решает использовать все преимущества молодости.","imdbId":"","duration":"2:04","slogan":"I got a granny in me!","MPAA":"PG-13"},{"id":427,"rate":7.425,"rate_count":4597,"kpOrder":5393,"name":"Доблесть","secondName":"Glory","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":null,"description":"Полковник Шоу был офицером армии Федералов во времена Гражданской войны в США. Он добровольно вызвался стать командиром первого в истории США подразделения чернокожих солдат. Полковник должен обучить их и повести в бой. Но времени на подготовку слишком мало, а впереди решающее сражение с регулярными войсками южан. \n\rПолковнику Шоу придется иметь дело с расовыми предрассудками и своих врагов (которым отдан приказ расстреливать командиров чернокожих батальонов), и своих друзей-офицеров, которые начинают презирать его за сделанный выбор.","imdbId":"tt0097441","duration":"2:02","slogan":"Their innocence. Their heritage. Their lives. Nothing would be spared in the fight for their freedom.","MPAA":"R"},{"id":4498,"rate":7.425,"rate_count":3928,"kpOrder":5394,"name":"Когда мужчина любит женщину","secondName":"When a Man Loves a Woman","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Идеальная семья. Упоительное счастье. Настоящая любовь. После стольких лет, прожитых вместе, Майклу казалось, что он знает о жене все.\n\rОднако у Элис оставалось нечто, о чем она не могла рассказать даже ему. Если эта тайна раскроется, идеальная семья и упоительное счастье превратятся в руины. Останется только любовь. Но сумеет ли она выдержать такое испытание?","imdbId":"tt0111693","duration":"2:06","slogan":"What Love Built A Secret Could Destroy...","MPAA":"R"},{"id":272758,"rate":7.425,"rate_count":2054,"kpOrder":5395,"name":"Во имя чести","secondName":"Ji jie hao","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","военный","драма"],"age":16,"description":"Капитан Гу Цзыди, командир 9-й роты Народно-освободительной армии Китая, из которой он единственный остался в живых, до конца жизни пытался исправить ошибки военных, которые объявили его героическую роту пропавшей без вести.","imdbId":"tt0881200","duration":"2:04","slogan":"Их самопожертвование достойно бессмертия...","MPAA":null},{"id":463437,"rate":7.424,"rate_count":55054,"kpOrder":5397,"name":"Джейн Эйр","secondName":"Jane Eyre","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":12,"description":"Викторианская Англия. После восьми лет, проведенных в пансионе для бедных девочек, сирота Джейн Эйр получает место гувернантки в Торнфилде – вотчине Эдварда Ферфакса Рочестера. Хозяин поместья редко наведывается в родные края, а в его отсутствие Джейн должна присматривать за восьмилетней Адель Варанс - воспитанницей аристократа. И вот однажды Рочестер возвращается. Так начинается одна из самых известных романтических историй в европейской литературе и мировом кино…","imdbId":"tt1229822","duration":"2:00","slogan":"Книга, которую знают все. Фильм, который нельзя пропустить","MPAA":"PG-13"},{"id":972777,"rate":7.424,"rate_count":39319,"kpOrder":5398,"name":"Темные времена","secondName":"Darkest Hour","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","военный","драма"],"age":16,"description":"История о первом и решающем шаге Уинстона Черчилля на посту премьер-министра Великобритании, получившего власть при чрезвычайных обстоятельствах. Успехи нацистской армии взбудоражили британское сообщество, но вопреки давлению и страху других политиков Черчилль отказывается идти на соглашение с Гитлером.","imdbId":"tt4555426","duration":"2:05","slogan":"Никогда не сдавайся","MPAA":"PG-13"},{"id":809,"rate":7.424,"rate_count":35453,"kpOrder":5399,"name":"Семейка Тененбаум","secondName":"The Royal Tenenbaums","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Фильм рассказывает о необычной семье Тененбаумов, все члены которой обладают уникальными способностями. Например, Чес уже в десять лет добился больших успехов в финансовой сфере, Ричи является одаренным теннисистом, Марго стала в десять лет известным писателем-драматургом.\n\rДети выросли и выпорхнули из родительского гнездышка, но пробил час, когда семья вновь решила вернуться к родным пенатам, потому что отец семейства Роял Тененбаум, как выяснилось, страдает неизлечимой болезнью и ему осталось жить чуть больше шести недель. За это время Роял постарается наверстать упущенное и уделить своим детям внимание, которым они были обделены с его стороны в детстве.","imdbId":"tt0265666","duration":"1:50","slogan":"You Are Invited To A Remarkable Family Gathering","MPAA":"R"},{"id":9432,"rate":7.424,"rate_count":7382,"kpOrder":5400,"name":"Любит – не любит","secondName":"À la folie... pas du tout","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама","триллер"],"age":16,"description":"Анжелика живёт в Бордо, работает официанткой в маленьком кафе и учится на художника, готовит свою первую выставку. Анжелика счастлива. Счастлива потому, что любит. Объект её любви — Лоик Ле Гаррек, врач-кардиолог с хорошей практикой, умный, сильный, добрый. Но и у него есть недостатки — он женат, хотя и несчастлив в браке. Постепенно жизнь доктора Гаррета начинает рушиться: у беременной жены в результате аварии случился выкидыш, а самого Лоика обвиняет в нападении одна из пациенток, которая на следующий же день умирает при весьма сомнительных обстоятельствах…","imdbId":"tt0291579","duration":"1:32","slogan":"Is she crazy in love, or just crazy?","MPAA":"PG-13"},{"id":7714,"rate":7.424,"rate_count":3785,"kpOrder":5401,"name":"Если...","secondName":"If....","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":16,"description":"Действия разворачиваются в английской школе, где царят старые порядки - школьников бьют хлыстами за провинности, старшеклассники шефствуют и издеваются над младшими . У группы старшеклассников созревает план протеста...","imdbId":"tt0063850","duration":"1:51","slogan":"На чьей стороне будешь ты?","MPAA":"R"},{"id":480554,"rate":7.424,"rate_count":3395,"kpOrder":5402,"name":"Рябиновый вальс","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"Это история о подвиге юных сапёров, которые ценой своей жизни обезвреживали минные поля и дороги. В соответствии с постановлением Госкомитета обороны в 1944-1946 годах на территории Вологодской области проводились работы по разминированию Оштинского района, освобожденного от немцев. Были подготовлены минеры - в основном 17-20-летние девушки. Яркая и короткая любовь главных героев - инструктора Алексея и молодой вдовы с ребенком Полины. Неожиданно возвращается живым с фронта муж Полины Егор. Извещение о его гибели было ошибочным.","imdbId":"","duration":"1:38","slogan":"They were young, their life was in bloom and their hearts were longing to love.","MPAA":null},{"id":271837,"rate":7.424,"rate_count":3091,"kpOrder":5403,"name":"Дети Хуанг Ши","secondName":"The Children of Huang Shi","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","Германия","Китай"],"genres":["военный","драма"],"age":16,"description":"Молодой английский журналист Джордж Хогг и австралийская медсестра Ли Пирсон должны спасти от смерти группу осиротевших детей во время японского вторжения в Китай в 1937 году. Задача главных героев - переправить 60 ребятишек через горы Лю Пан Шан в безопасную местность.","imdbId":"","duration":"2:05","slogan":"War made them orphans, one man made them legends","MPAA":"R"},{"id":45852,"rate":7.424,"rate_count":1441,"kpOrder":5404,"name":"Воскресный папа","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":6,"description":"Мама и папа маленького мальчика любят друг друга, но из-за жизненных семейных мелочей и не без «помощи» тещи разошлись. И теперь мама и бабушка разрешают отцу видеться с сыном только по воскресеньям. На какие только хитрости не идет мальчишка, чтобы соединить родителей...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":20895,"rate":7.424,"rate_count":1093,"kpOrder":5405,"name":"Камилла Клодель","secondName":"Camille Claudel","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Судьба одарила Камиллу талантом, умом, красотой и нежной душой. В 19 лет она стала ученицей и возлюбленной великого Родена. Но расплатой за недолгое счастье стали одно за другим обрушившиеся на эту незаурядную женщину проблемы.","imdbId":"tt0094828","duration":"2:55","slogan":null,"MPAA":"R"},{"id":618840,"rate":7.424,"rate_count":852,"kpOrder":5406,"name":"Пися","secondName":"dik","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Шестилетний мальчик приносит домой задание из школы, которое заставляет его родителей интересоваться его сексуальной ориентацией.","imdbId":"tt1811351","duration":"0:10","slogan":null,"MPAA":null},{"id":112721,"rate":7.424,"rate_count":778,"kpOrder":5407,"name":"Урок любви","secondName":"En lektion i kärlek","type":"FILM","year":1954,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Марианна, устав от измен супруга, решает закрутить роман с их общим другом. Давид – покоритель женских сердец – бросает юную любовницу и устремляется в погоню за женой. Им движет не просто ревность, а жажда любви и стремление вернуть былые отношения.","imdbId":"tt0047167","duration":"1:36","slogan":"...or how to win back a beautiful wife after having a love affair with an alluring woman.","MPAA":null},{"id":613041,"rate":7.424,"rate_count":726,"kpOrder":5409,"name":"Светило","secondName":"Luminaris","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"В мире, где жизнь контролируется светом, живет обычный человек. У него рождается план, способный все изменить.","imdbId":"tt1860278","duration":"0:06","slogan":null,"MPAA":null},{"id":6871,"rate":7.423,"rate_count":94956,"kpOrder":5410,"name":"Пляж","secondName":"The Beach","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Ричард - американский юноша, жаждущий приключений - отправляется в Таиланд, где в дешевой гостинице знакомится со странным человеком. Этот человек передает ему карту таинственного острова, где «трава» растет как сорняк, а на пляже живет коммуна. Это и есть рай на Земле. Ричард знакомится с парочкой французов, и они втроем отправляются на этот остров.","imdbId":"tt0163978","duration":"1:59","slogan":"Где-нибудь на планете рай существует","MPAA":"R"},{"id":818144,"rate":7.423,"rate_count":73199,"kpOrder":5411,"name":"Фердинанд","secondName":"Ferdinand","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Фердинанд – самый добродушный бык во всей Испании. Несмотря на внушительные размеры и недюжинную силу, он с детства предпочитал сидеть на лужайке и любоваться цветами вместо того, чтобы бодаться с другими быками. По нелепой случайности Фердинанд был выбран среди других соплеменников для участия в бое быков в Мадриде.\n\rФердинанду предстоит отстоять свои миролюбивые убеждения и напомнить нам о том, что даже перед лицом трудностей главное – остаться собой. Ведь только так и можно изменить мир вокруг.","imdbId":"tt3411444","duration":"1:48","slogan":"Создан для борьбы. Рождён для любви","MPAA":"PG"},{"id":7363,"rate":7.423,"rate_count":6005,"kpOrder":5412,"name":"Мертвец идет","secondName":"Dead Man Walking","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал"],"age":16,"description":"Заключенный, приговоренный к смерти за жестокое убийство, избирает своей духовной наставницей монахиню. Сначала она пытается помочь ему избежать высшей меры наказания, но, не добившись этого, старается облегчить последние часы его жизни, пробудить в нем человечность и убедить покаяться.","imdbId":"tt0112818","duration":"2:02","slogan":null,"MPAA":"R"},{"id":43834,"rate":7.423,"rate_count":3795,"kpOrder":5413,"name":"Сладкая женщина","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"История жизни работницы конфетной фабрики Ани. Выросшая в деревне, она навсегда сохранила простонародный говорок, легкость в общении с людьми, определенную наивность и неутолимую жажду быть счастливой - иметь множество замечательных дорогостоящих вещей.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":18502,"rate":7.423,"rate_count":1786,"kpOrder":5415,"name":"Невеста была в трауре","secondName":"La mariée était en noir","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма","криминал"],"age":16,"description":"Жули Колер с детства мечтала стать супругой прекрасного принца – соседского мальчишки Давида. Но в день, когда любящие сердца должны были соединиться навсегда, свершилось страшное – жених был убит, а невеста сменила белое свадебное платье на траурное черное, поклявшись  отомстить тем пятерым, что отняли у нее смысл жизни…","imdbId":"","duration":"1:47","slogan":"She was a bride when the violence happened... Now she's a widow and it's going to happen again","MPAA":null},{"id":57978,"rate":7.423,"rate_count":1101,"kpOrder":5417,"name":"Моя жизнь в розовом цвете","secondName":"Ma vie en rose","type":"FILM","year":1997,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма"],"age":16,"description":"Как из нежного, талантливого, счастливого, всеми любимого ребенка сделать трудновоспитуемого неврастеника? Почему мальчики порой так не любят  стричься? Где граница между родительской любовью и преступной  жестокостью, ломкой нежной детской души? Что может быть страшнее в семь лет, чем предательство любящей и всегда всё  понимавшей матери?\n\rИ, наконец, главное – всегда ли уместны наши страхи, если ребенок растет нестандартным, и не есть ли эти страхи лишь оборотная сторона обывательского стремления загнать всех в одни рамки, уничтожить индивидуальность, а с ней,  разумеется, и все таланты маленького ЧЕЛОВЕКА?","imdbId":"tt0119590","duration":"1:28","slogan":"Когда я вырасту большим, я стану девушкой!","MPAA":"R"},{"id":45315,"rate":7.423,"rate_count":628,"kpOrder":5418,"name":"Жестокость","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":0,"description":"Криминальная драма о борьбе сотрудников уголовного розыска с бандитами в первые годы советской власти.","imdbId":"tt0053467","duration":"1:32","slogan":null,"MPAA":null},{"id":1320423,"rate":7.423,"rate_count":420,"kpOrder":5419,"name":"Граница: Таежный роман","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"В гарнизоне проходят учения. Капитан Никита Голощекин командует. Его жена Марина выполняет обязанности военного врача. Она нравится всем. Но лейтенант Иван Столбов давно в нее влюблен, поэтому ему нравится быть «раненым» и слабым. Марина рассказывает подругам о том, что тоже не равнодушна к обаятельному лейтенанту. Но скоро Марина с Иваном станут героями настоящего детектива...","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":64384,"rate":7.423,"rate_count":513,"kpOrder":5420,"name":"Моя подруга – репетитор","secondName":"Donggapnaegi gwawoehagi","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чхве Су-ван - обычная студентка. Чтобы заплатить за обучение в колледже, ей приходится заниматься репетиторством со старшеклассникам. К сожалению, это не самый хороший способ зарабатывать на жизнь - с предыдущей работы ей пришлось уйти после сексуальных домогательств со стороны двенадцатилетних школьников. Предложение подучить ученика старшей школы, поступившее от одного из богатых друзей её матери, она принимает с явной неохотой. Новый подопечный - сверстник Су-ван, до сих пор учащийся в старших классах школы.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":180577,"rate":7.422,"rate_count":104314,"kpOrder":5421,"name":"Девять","secondName":"9","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"Человек создал искусственный разум, но не смог дать механизму душу. И однажды его творение подняло руку на своего создателя...\n\rВ страшной войне человечество было уничтожено механическими монстрами. Перед тем как погибнуть, профессор, придумавший умные машины, сшил девять тряпичных кукол, вложив в них человеческие души.  Девять Героев. Девять Характеров. Только вместе, помогая друг другу, им суждено выжить. Выжить, чтобы выполнить свою миссию...","imdbId":"","duration":"1:20","slogan":"Наш огромный мир в их маленьких руках","MPAA":"PG-13"},{"id":439748,"rate":7.422,"rate_count":4434,"kpOrder":5422,"name":"Осьминожки","secondName":"Oktapodi","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм посвящен двум влюбленным осьминогам, разлученным поваром небольшого ресторана в Греции. Чтобы вновь воссоединиться, им обоим предстоит в комическом противостоянии победить повара, у которого на их счет собственные планы.","imdbId":"tt1323941","duration":"0:03","slogan":null,"MPAA":null},{"id":42796,"rate":7.422,"rate_count":1616,"kpOrder":5423,"name":"Осень","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"В юности они любили друг друга, но потом расстались. Илья женился, Александра вышла замуж, но семейная жизнь у обоих не сложилась. Встретившись вновь, они понимают, что по-прежнему любят друг друга, и проводят вместе семь счастливых дней в деревне...","imdbId":"tt0071951","duration":"1:33","slogan":null,"MPAA":null},{"id":485357,"rate":7.422,"rate_count":1055,"kpOrder":5424,"name":"Слушать в отсеках","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":16,"description":"Идут учения военно-морского флота. Командир подводной лодки Логинов и командир большого противолодочного корабля Золотницкий становятся условными противниками. Чувствуя ответственность за свои экипажи, командиры демонстрируют высокое мастерство, порядочность и дружескую взаимовыручку.","imdbId":"tt3186802","duration":"2:11","slogan":null,"MPAA":null},{"id":44422,"rate":7.422,"rate_count":756,"kpOrder":5425,"name":"Фокусник","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В маленьком провинциальном городке в студенческом общежитии выступил фокусник Виктор Михайлович Кукушкин. Его фокусы не отличались сложностью и не произвели большого впечатления на публику. Но именно этот вечер послужил началом дружбы между фокусником и студентами...","imdbId":"tt0175616","duration":"1:19","slogan":null,"MPAA":null},{"id":98617,"rate":7.422,"rate_count":741,"kpOrder":5426,"name":"Юг","secondName":"El sur","type":"FILM","year":1983,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Это рассказ из уст девочки-подростка о ее семье, об отце, которого она боготворила и считала порой за волшебника и который однажды ночью исчез безвозвратно.","imdbId":"tt0084740","duration":"1:35","slogan":"Sur est un seul et grand Tango","MPAA":null},{"id":15048,"rate":7.422,"rate_count":617,"kpOrder":5427,"name":"Лицо в толпе","secondName":"A Face in the Crowd","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":18,"description":"В поисках новых имен радиожурналистка раскапывает в захолустной тюрьме быковатого люмпена с гитарой. Год спустя он уже воспитывает нацию с экранов национального ТВ, приводя в ужас создательницу.","imdbId":"tt0050371","duration":"2:06","slogan":"POWER! He loved it! He took it raw in big gulpfuls...he liked the taste, the way it mixed with the bourbon and the sin in his blood!","MPAA":null},{"id":489623,"rate":7.422,"rate_count":559,"kpOrder":5428,"name":"Рокет Сингх: Продавец года","secondName":"Rocket Singh: Salesman of the Year","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"История жизни Харприта Сингх Беди, который, набрав всего 38 баллов, закончил колледж со степенью бакалавра коммерции. Дед Харприта надеется, что внук всё же найдёт приличную работу. Хаприта берут с испытательным сроком 6 месяцев на непрестижную должность продавца с окладом 15 тыс. рупий в одну компьютерную компанию.","imdbId":"tt1434447","duration":"2:30","slogan":null,"MPAA":null},{"id":43053,"rate":7.422,"rate_count":512,"kpOrder":5429,"name":"Подсудимый","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Инвалид войны Антон Скулов выстрелом из охотничьего ружья застрелил молодого хулигана, бесчинствовавшего в его саду и всячески оскорблявшего старика. Следствие было недолгим, обвиняемый сразу признал свою вину и был готов к любому наказанию. Но адвокат, тоже фронтовик, добивается возвращения дела на доследование...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":221764,"rate":7.422,"rate_count":496,"kpOrder":5430,"name":"Голодный сирота","secondName":"Feedin' the Kiddie","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0050384","duration":"0:07","slogan":null,"MPAA":null},{"id":54136,"rate":7.422,"rate_count":477,"kpOrder":5431,"name":"Невидимый утенок","secondName":"The Vanishing Duck","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0052347","duration":"0:07","slogan":null,"MPAA":null},{"id":521526,"rate":7.421,"rate_count":46561,"kpOrder":5432,"name":"Жить","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Дикие места. Трое преследуют пожилого охотника и молодого парня. Один – проводник, второй – боец. Незнакомые, чуждые друг другу люди должны вместе выжить и добраться до города. Какова цена жизни? На этот вопрос каждый ответит по-своему.","imdbId":"tt1706433","duration":"1:12","slogan":"Какой ценой ты готов... Жить...","MPAA":null},{"id":1564,"rate":7.421,"rate_count":10169,"kpOrder":5433,"name":"История о нас","secondName":"The Story of Us","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Есть пограничная территория между расставанием и разводом. Бен и Кэти, преуспевающая супружеская пара, через 15 лет после свадьбы находятся на грани развода.\n\rОни пытаются спасти свой брак, но накопившееся за годы раздражение друг от друга все время выплескивается наружу. Может быть, выход в том, чтобы любить друг друга такими, какие они есть?","imdbId":"tt0160916","duration":"1:35","slogan":"Сохранится ли брак после 15 лет супружеской жизни?","MPAA":"R"},{"id":2803,"rate":7.421,"rate_count":9425,"kpOrder":5434,"name":"Просто кровь","secondName":"Blood Simple","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Молодая женщина Эбби не удовлетворена своим браком с Марти, грубым владельцем бара из Техаса. Между Эбби и барменом Рэем вспыхивает страсть. Обманутый муж догадывается об измене и нанимает частного сыщика, чтобы выследить, а затем убить любовников.\n\rНо циничный и коварный детектив поступает несколько иначе, что влечет за собой волну диких и кровавых недоразумений…","imdbId":"","duration":"1:39","slogan":"The first film by Joel and Ethan Coen (2016 Re-Release)","MPAA":"R"},{"id":55310,"rate":7.421,"rate_count":8692,"kpOrder":5435,"name":"Тариф на лунный свет","secondName":"Mondscheintarif","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Кора Хюбш попадает на прием к врачу Даниелю Хофману с деликатной проблемой. И девушка чуть ли не с первого взгляда влюбляется в привлекательного доктора. Однако наладить отношения с понравившимся человеком оказывается совсем непросто.","imdbId":"tt0264917","duration":"1:33","slogan":"Как завоевать мужчину за 72 часа?","MPAA":null},{"id":258937,"rate":7.421,"rate_count":6131,"kpOrder":5436,"name":"Фальшивомонетчики","secondName":"Die Fälscher","type":"FILM","year":2006,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["военный","драма","криминал"],"age":18,"description":"Берлин, 1936 год. Короля фальшивомонетчиков еврейского происхождения Соломона берут с поличным и доставляют в концлагерь, где знаменитому мошеннику приходится выживать, рисуя картины фашистской пропаганды.\n\rЗатем гестаповцы переводят его в закрытый лагерь Заксенхаузен, где по приказу Гитлера собирается секретная группа заключенных-фальшивомонетчиков, которые должны печатать фиктивные доллары и фунты-стерлинги для подрыва экономики вражеских государств. Опытный «блинопек» Соломон и типографщик Адольф Бюргер оказывается перед нелегким выбором: работать на фашистов или погибнуть…","imdbId":"","duration":"1:35","slogan":"It takes a clever man to make money, it takes a genius to stay alive","MPAA":"R"},{"id":396650,"rate":7.421,"rate_count":5412,"kpOrder":5437,"name":"Фантомная боль","secondName":"Phantomschmerz","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма"],"age":16,"description":"«Фантомная боль» мучает Марка, потерявшего ногу в автомобильной катастрофе. Ему больнее вдвойне: такого отчаянного велогонщика и любителя женщин еще нужно поискать. Увлекаясь не на шутку, он начисто терял чувство ответственности, даже по отношению к собственной дочери. И только авария повлияла на его «ощущение реальности».","imdbId":"tt1123970","duration":"1:37","slogan":null,"MPAA":null},{"id":48681,"rate":7.421,"rate_count":598,"kpOrder":5438,"name":"Без судьбы","secondName":"Sorstalanság","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Венгрия","Германия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Пятнадцатилетний подросток из благополучной еврейской семьи оказывается в гитлеровском концлагере. Как вынести этот кошмар, как остаться человеком в аду? И самое главное - как жить потом?","imdbId":"tt0367082","duration":"2:20","slogan":"You can close your eyes. You can turn away. But you will never forget","MPAA":"R"},{"id":596208,"rate":7.42,"rate_count":66374,"kpOrder":5440,"name":"Хоть раз в жизни","secondName":"Begin again","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Они живут в сердце музыкального мира, в Нью-Йорке. Дэн - легенда шоу-бизнеса и бывший глава музыкального лейбла. Грета – музыкант и бывшая девушка рок-звезды. Но люди бывшими и оказываются для того, чтобы начать все сначала.\n\rСлучайная встреча с Гретой дает Дэну новый шанс. Они решают вместе записать альбом. У них нет ни денег, ни профессиональных музыкантов, но все это не важно, потому что Грета и Дэн готовы к самым неожиданным поворотам и в музыке, и в любви. Их студией становится весь Нью-Йорк.","imdbId":"tt1980929","duration":"1:41","slogan":"Поверь. Решись. Рискни","MPAA":"R"},{"id":3549,"rate":7.42,"rate_count":21223,"kpOrder":5441,"name":"Шулера","secondName":"Rounders","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В подпольных клубах Нью-Йорка идет крупная игра. Здесь свои правила и особые ставки. Тут можно потерять все, но если повезет, обеспечить будущее.\n\rМайк обладал потрясающим чутьем и шикарными мозгами. Червь был тертым шулером и крутил колоду, как бог. Он только вышел из тюрьмы, и с него требовали в пятидневный срок отдать старый долг - 15 тысяч долларов. У друзей был только один, слишком рискованный путь: играть в грязную игру!","imdbId":"tt0128442","duration":"2:01","slogan":"You've got to play the hand you're dealt.","MPAA":"R"},{"id":568696,"rate":7.42,"rate_count":10159,"kpOrder":5442,"name":"Неприкасаемые","secondName":"Les Lyonnais","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Детство Эдмонда Видаля прошло в нищете в цыганском таборе. Но он знает, что такое истинные семейные ценности и преданная дружба. Он всегда держит своё слово, даже если даёт его своему  врагу. Он верный муж и настоящий друг, готовый всегда помочь в беде.  И он не любит проливать кровь зря. Именно он стоял у истоков создания самой  известной группировки, которая лихо грабила банки во Франции в начале 70-х…","imdbId":"tt1741542","duration":"1:42","slogan":null,"MPAA":"R"},{"id":8051,"rate":7.42,"rate_count":8330,"kpOrder":5443,"name":"За гранью","secondName":"Beyond Borders","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Молодая замужняя американка Сара Джордан, живущая в Англии, оказывается на благотворительном вечере и слышит жаркую речь, произнесенную доктором Ником Кэллахэном. Его пламенный призыв о помощи детям стран, вовлеченных в военные конфликты, перевернула жизнь Сары навсегда.\n\rОчарованная Ником и его благородными идеями, она расстается со спокойной жизнью и, жертвуя своим благополучием, устремляется навстречу риску, опасности и... своей любви. На протяжении десяти лет судьба будет сводить Сару и Ника в разных «горячих точках» нашей планеты - в Камбодже, Эфиопии и Чечне, приготовив влюбленным страшные испытания.","imdbId":"tt0294357","duration":"2:07","slogan":"В месте, с которым ее ничто не связывало, среди людей, которых она никогда не знала, она нашла возможность изменить свою жизнь","MPAA":"R"}]