[{"id":401130,"rate":8.054,"rate_count":689,"kpOrder":510,"name":"HBO: Первый взгляд","secondName":"HBO First Look","type":"TV_SHOW","year":1992,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Взгляд за кулисы съёмок самых новых фильмов, интервью с актёрами и создателями кино.","imdbId":"tt0318220","duration":"0:13","slogan":null,"MPAA":null},{"id":684050,"rate":8.15,"rate_count":1568,"kpOrder":511,"name":"Эта сумасшедшая молодежь","secondName":"Yeh Jawaani Hai Deewani","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Это история отношений двух молодых людей, впервые встретившихся сразу после колледжа. Тогда желание реализовать себя в жизни помешало им быть вместе, но спустя почти десять лет они встречаются снова, уже с багажом реализованных и нереализованных желаний и планов, чтобы испытать счастье любви.","imdbId":"tt2178470","duration":"2:40","slogan":null,"MPAA":null},{"id":1040419,"rate":8.053,"rate_count":59630,"kpOrder":511,"name":"Детство Шелдона","secondName":"Young Sheldon","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":16,"description":"История о непростом детстве вундеркинда Шелдона Купера. Родители юного гения не разделяют увлечения сына наукой: его мать очень религиозна, а отец, бывший футбольный тренер, предпочитает проводить вечера в компании пива и телевизора. Со сверстниками тоже не ладится, ведь Шелдона куда больше детских игрушек интересует, где можно взять обогащённый уран для научных экспериментов.","imdbId":"tt6226232","duration":"0:30","slogan":null,"MPAA":null},{"id":317169,"rate":8.149,"rate_count":2033,"kpOrder":512,"name":"Призрак в доспехах: Синдром одиночки – Одиннадцать индивидуалистов","secondName":"Kôkaku kidôtai: S.A.C. 2nd GIG - Individual eleven","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"9 отдел общественной безопасности оказывается втянут в запутанный политический заговор, в котором нашлось место как закулисным играм, так и героям, самоотверженно отдающимся фальшивым идеалам их создателей.","imdbId":"tt1024214","duration":"2:42","slogan":null,"MPAA":null},{"id":747494,"rate":8.053,"rate_count":8272,"kpOrder":512,"name":"Молодой Морс","secondName":"Endeavour","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"1965 год. Эндевор Морс расследует пропажу школьницы, по ходу дела понимая, что возвращается обратно в Оксфорд — к месту, которое вскоре решит его дальнейшую судьбу. Он принимает участие в крупном расследовании убийства, главным инспектором которого является Фред Фёздей. Эндевор оказывается в тупике, и его отстраняют от дела. Вновь столкнувшись со своим не очень приятным прошлым, он решает начать поход во имя справедливости. Ему придется столкнуться со множеством неприятностей…","imdbId":"","duration":"1:30","slogan":"«A crusade in search of justice, risking everything for the truth ...»","MPAA":null},{"id":281100,"rate":8.149,"rate_count":1244,"kpOrder":513,"name":"Падший ангел","secondName":"Laaga Chunari Mein Daag: Journey of a Woman","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Семья Сахай находится на грани разорения, сам мистер Сахай болен, и нужны деньги на его лечение. Кроме того, у них пытаются отобрать дом. Чтобы хоть как-то помочь своим родным старшая дочь – Вибхавари отправляется в Мумбай на заработки. Но проблема в том, что Вибха бросила школу, и у нее нет никакого образования. Все отказывают молодой девушке в получение работы. Вибха попадает в лапы обмана, но еще не поздно все изменить. Но для того, чтобы помочь родителям девушка совершает отчаянный шаг.","imdbId":"tt0985636","duration":"2:02","slogan":null,"MPAA":null},{"id":601621,"rate":8.053,"rate_count":5110,"kpOrder":513,"name":"Струны души","secondName":"Neon naege banehsseo","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ли Щин. Вы очень скоро познакомитесь с ним. Пылающий лед. Красивый и холодный. Вы не сможете назвать его обычным студентом, он - сердце группы «Stupid», его голос, переплетаясь с гитарными аккордами, покоряет.\n\rНо за одержимостью музыкой он скрывает свое истинное лицо: поразительная отрешенность от этого мира - ни мечты, ни цели в жизни. Он живет только настоящим. Его влюбленность в учительницу танцев Чон Юн-су - попытка жить так, как все. Ли Гю-вон - яркая и солнечная. Её можно назвать счастливицей: она из богатой семьи, дед - Ли Дон-гун - один из трёх талантливейших музыкантов традиционной музыки своего времени. Внучка переняла у него всё лучшее - её талант неоспорим, но она - алмаз, а чтобы стать бриллиантом и заиграть новыми красками, ей нужна огранка. Целеустремленная и уверенная, она пойдет на всё, чтобы стать признанным гением музыки. Учеба полностью захватывает её, она шаг за шагом движется к намеченной цели. Но неожиданная встреча с Ли Щином на концерте меняет её жизнь.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":1320004,"rate":8.149,"rate_count":663,"kpOrder":514,"name":"Где ты, Адам?","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["документальный"],"age":6,"description":"Сюжет фильма разворачивается в древнем монастыре Дохиар на западном побережье горы Афон в Эгейском море, отданного в исключительное пользование монахам восточного христианства. Образы природы вплетаются в практически непрерывную череду труда и молитвы, выстраиваясь в ритмическую взаимосвязь человека и природы, намекая тем самым на рай, по которому мы все в глубине души истосковались. Но жемчужиной этого роскошного византийского ландшафта являются всё же сами монахи, чью теплоту и самобытность удалось запечатлеть в фильме, несмотря на завесу, скрывающею их повседневную жизнь со своими радостями, надеждами и слабостями. Приглашая создателей фильма в свою среду, монахи надеются пробудить в каждом зрителе память о своем воскресении.","imdbId":"tt10097086","duration":"1:20","slogan":null,"MPAA":null},{"id":668750,"rate":8.053,"rate_count":1346,"kpOrder":514,"name":"Чемпионат мира по футболу 2006","secondName":"2006 FIFA World Cup","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["спорт","церемония"],"age":null,"description":"18-й чемпионат мира по футболу ФИФА, который проходил с 9 июня по 9 июля 2006 года в Германии.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":469650,"rate":8.148,"rate_count":3855,"kpOrder":515,"name":"Джордж Карлин: Вы все больны","secondName":"George Carlin: You Are All Diseased","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"You Are All Diseased - живая трансляция HBO stand-up special Джорджа Карлина, записанная 6 Февраля 1999 года в театре «Маяк» в городе Нью-Йорк.","imdbId":"tt0246645","duration":"1:05","slogan":null,"MPAA":null},{"id":394375,"rate":8.052,"rate_count":91178,"kpOrder":515,"name":"Блудливая Калифорния","secondName":"Californication","type":"TV_SHOW","year":2007,"yearEnd":2014,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Известный писатель Хэнк Муди переживает творческий и личностный кризис. За пять лет он не написал ни строчки, лишился женщины, которую любил, и окончательно погряз в пороках: марихуане, алкоголе и связях-однодневках. Но он не теряет надежды вновь обрести потерянную семью и вернуться к творчеству.","imdbId":"tt0904208","duration":"0:28","slogan":"Hank Moody... No man is more committed to a midlife crisis.","MPAA":null},{"id":447,"rate":8.147,"rate_count":199084,"kpOrder":516,"name":"Звёздные войны: Эпизод 6 – Возвращение Джедая","secondName":"Star Wars: Episode VI - Return of the Jedi","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"В шестом эпизоде «Звездных войн» Дарт Вейдер создает вторую «Звезду Смерти». Он объединяет все силы зла, чтобы с помощью этого смертоносного оружия нанести последний сокрушительный удар по повстанцам и их союзникам.\n\rЛюк Скайуокер вместе с принцессой Лейей и верными дроидами R2D2 и C-3PO отправляется спасать своего друга Хана Соло, который попал в плен к отвратительному Джаббе Хатту - могущественному повелителю преступников.\n\rПовстанцы высаживаются на планету Эндор, чтобы оттуда вместе с Люком и его отрядом предпринять последнюю атаку на Имперский флот, атаку, от которой зависит судьба Галактики. В этом эпизоде Люк Скайуокер и Дарт Вейдер встречаются в последний раз... ибо из поединка между отцом и сыном живым выйдет только один...","imdbId":"tt0086190","duration":"2:11","slogan":"The Saga Continues","MPAA":"PG"},{"id":986594,"rate":8.051,"rate_count":16586,"kpOrder":516,"name":"Параллельные миры","secondName":"W","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","триллер","фэнтези"],"age":16,"description":"История о странном и загадочном романе между парнем Кан-чхолем, который очень богат, но существует только в вэб-комиксе «W», и девушкой О Ён-джу, которая является хирургом в реальном мире.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":418415,"rate":8.147,"rate_count":17324,"kpOrder":517,"name":"Сказка для Наташи","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Фильм о том, как домовой Кузя, сбежавший от Бабы-Яги, попадает в квартиру Наташи и обучает девочку бережному отношению к хлебу, своим вещам, игрушкам.","imdbId":"tt2355857","duration":"0:10","slogan":null,"MPAA":null},{"id":470337,"rate":8.051,"rate_count":3427,"kpOrder":517,"name":"Сильнейший в истории ученик Кеньчи","secondName":"Shijou Saikyou no Deshi Kenichi","type":"TV_SHOW","year":2006,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Жизнь обычного 15-летнего школьника Кэньчи Сирахамы полностью изменяется, когда он знакомится с новой ученицей — Миу Фуриндзи. Увидев способности Миу к боевым искусствам, Кэньчи вступает в додзё Рёдзанпаку, место, где собрались сильнейшие мастера разных видов боевых искусств и, по-совместительству, дом Миу. После того как Кэньчи победил ученика секции каратэ, на него обратили внимание лучшие драчуны школы. С тех пор все свободное время Кэнити посвящает изнуряющим тренировкам у шести мастеров Рёдзанпаку и противостоянию Рагнароку, банде, рассматривающей его либо как возможного союзника, либо угрозу их планам.","imdbId":"tt1424037","duration":"0:25","slogan":null,"MPAA":null},{"id":7328,"rate":8.147,"rate_count":8358,"kpOrder":518,"name":"Кояанискатси","secondName":"Koyaanisqatsi","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"«Koyaanisqatsi» - с языка индейцев племени хопи - это безумная жизнь, беспорядочная жизнь, жизнь на грани распада, жизнь вне баланса, жизнь, требующая изменений во имя продолжения жизни...","imdbId":"","duration":"1:27","slogan":"Until now, you've never really seen the world you live in","MPAA":null},{"id":1093784,"rate":8.05,"rate_count":8298,"kpOrder":518,"name":"Знахарь","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Молодой и талантливый нейрохирург Павел Андреев возвращается в Петербург после учебы за границей и устраивается работать в отделение больницы, начальник которого — его бывший учитель. Не все в больнице рады внезапному появлению Павла — его главным конкурентом становится бывший однокурсник Сергей Стрельников. Вне работы жизнь главного героя также непростая: его начальник Николай Семенов просит его провести сложную операцию и удалить запущенную опухоль, а параллельно у молодого врача начинается роман с дочерью Семенова.\n\rВсю жизнь Андреева переворачивает несчастный случай, в результате которого он теряет память, но не способность помогать людям.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":420188,"rate":8.147,"rate_count":1967,"kpOrder":519,"name":"Хозяйка детского дома","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Постановлением суда мать маленького Славика лишили родительских прав, и ребенка отправили в детдом. Еще одного малыша приняла под свое крыло Александра Ивановна, директор детского дома. Забот у нее множество: трудные дети, не слишком чуткие воспитатели, но вскоре возникла новая, наверное, самая сложная проблема...","imdbId":"","duration":"3:15","slogan":null,"MPAA":null},{"id":709473,"rate":8.05,"rate_count":2551,"kpOrder":519,"name":"Славный парень","secondName":"Sesang eodiedo eobneun chakan namja","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Кан Ма-ру очень любил Хан Джэ-хи и многим пожертвовал ради неё - он дал ей дом, её единственный дом в этом мире. Однако мир больших денег оказался куда привлекательней, и человек с большими возможностями выше нежных чувств.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":95349,"rate":8.146,"rate_count":1528,"kpOrder":520,"name":"Невеста с Севера","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"И в русских деревнях и в армянских селах испокон веков повелось: невеста должна идти в дом к жениху. Но какая мать захочет отпустить единственную дочь за тридевять земель? ","imdbId":"tt0359384","duration":"1:15","slogan":null,"MPAA":null},{"id":694463,"rate":8.05,"rate_count":1997,"kpOrder":520,"name":"Мужчина королевы Инхён","secondName":"Inhyeon wanghuui namja","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Учёный Ким Бун-до жил в эпоху Чосон. В свое время он помог взойти на престол королеве Инхён, но теперь для неё настали трудные времена. Группа заговорщиков сместила законную правительницу и на её место поставила наложницу короля Сукчона.\n\rЧтобы восстановить королеву в правах, ученый выбирает весьма оригинальный путь – он отправляется в будущее на 300 лет вперед. Оказавшись в современном Сеуле, Бун-до встречает молодую и пока никому неизвестную актрису Чхве Хи-джин, которой предстоит сыграть в сериале королеву Инхён.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":65138,"rate":8.146,"rate_count":906,"kpOrder":521,"name":"Чужой ребенок","secondName":"Chori Chori Chupke Chupke","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Сын промышленного магната Радж встречает Прийю на свадьбе своего друга и уже не может представить своей жизни без неё. Вскоре молодые люди женятся и на радость всем ожидают пополнения в семействе. Но происходит непоправимое, из-за неудачного падения у Прийи происходит выкидыш и, как последствие, поставлен диагноз - бесплодие. Не желая расстраивать родных, Радж и Прийя скрывают от них это и...","imdbId":"tt0256692","duration":"2:40","slogan":null,"MPAA":null},{"id":400100,"rate":8.05,"rate_count":756,"kpOrder":521,"name":"Секунды до катастрофы","secondName":"Seconds from Disaster","type":"TV_SHOW","year":2004,"yearEnd":2012,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Документальный телевизионный сериал о расследованиях антропогенных катастроф и стихийных бедствий в современной истории, а также анализе причины и события, которые привели к возникновению каждой из катастроф. В сериал включены официальные документы, интервью, свидетельские показания для посекундного реконструирования событий.","imdbId":"tt0462133","duration":"1:00","slogan":null,"MPAA":null},{"id":432595,"rate":8.146,"rate_count":914,"kpOrder":522,"name":"Драма","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":12,"description":"Павел Васильевич, известный литератор, был в предвкушении желанного отдыха на даче. Но к его неудовольствию, отъезд неожиданно был задержан появлением странной дамы, отрекомендовавшейся его знакомой Мурашкиной…","imdbId":"tt1946200","duration":"0:18","slogan":"Comedy","MPAA":null},{"id":308625,"rate":8.049,"rate_count":61681,"kpOrder":522,"name":"Сплетница","secondName":"Gossip Girl","type":"TV_SHOW","year":2007,"yearEnd":2012,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Студенты престижной частной школы на Манхэттене впервые узнают, что Серена Ван Дер Вудсен вернулась в город, способом, с помощью которого они узнают все важные новости школьной жизни - из всем известного блога Сплетницы. Никто не знает кто она такая, однако все полагаются на публикуемые ею последние сплетни. Лучшая подруга Серены, Блэр, удивлена не меньше остальных, что Серена внезапно переменила свое решение об учебе за границей и вернулась в Манхэттен. Напряжение между ними не осталось незамеченным для Сплетницы, которая раскрывает любую тайну и делает достоянием общественности все скандалы.\n\rИмеет ли это отношение к брату Серены, Эрику, бойфренду Блэйр, Нейту, или другу Нейта, Чаку? Может быть это как-то связано с Дэном и его сестрой Дженни, чье происхождение из среднего класса держит их на расстоянии от привилегированных студентов. Даже родители, начиная от матери Серены, Лили, бывшей фотожурналистки, влиятельного отца Нейта, Хуви, и заканчивая Руфусом, отцом Дэна и Дженни, ныне владельцем картинной галереи, а в прошлом солиста рок-группы, осведомлены о влиянии Сплетницы на жизнь их отпрысков. Однако главная интрига так и остается тайной: кто же такая Сплетница?","imdbId":"","duration":"0:43","slogan":"Always remember, you're nobody until you're talked about...","MPAA":null},{"id":602526,"rate":8.145,"rate_count":820,"kpOrder":523,"name":"Мама Гарри Поттера","secondName":"J.K. Rowling: A Year in the Life","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"В основе фильма редкое по откровенности эксклюзивное интервью, где писательница раскрывает секреты своих героев, признается, что больше не хочет писать о Гарри. Делится своими семейными секретами, рассказывает о тяжелом детстве. В этом ей помогает ее родная сестра, показывая детские семейные фотографии. В картине использованы архивные кадры, снятые в Лондоне и Эдинбурге, с тем, как Джоан дописывает последнюю страницу книги о своем Герое, как печатается тираж, как Джоан посещает премьеру фильма.","imdbId":"tt1071246","duration":"1:00","slogan":null,"MPAA":null},{"id":843207,"rate":8.049,"rate_count":28573,"kpOrder":523,"name":"Твин Пикс","secondName":"Twin Peaks","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фэнтези"],"age":18,"description":"25 лет назад жители маленького городка Твин Пикс были ошеломлены загадочным убийством королевы школы Лоры Палмер. Но история еще не закончена, события давно минувших дней дают о себе знать.","imdbId":"","duration":"1:00","slogan":"Twenty-five years later, the story continues.","MPAA":null},{"id":45686,"rate":8.144,"rate_count":646,"kpOrder":524,"name":"Вдовы","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Под старость две вдовы-солдатки Александра Матвеевна и Елизавета Егоровна зажили в одном доме. Сблизили их не только несчастье и одиночество, но и общая забота - могила двух неизвестных бойцов, за которой присматривают они более 30 лет с войны. Но тут женщин подстерегает настоящая беда - районное начальство решает из «их» могилки сделать мемориал.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":677654,"rate":8.048,"rate_count":2220,"kpOrder":524,"name":"Аполлон: Дети на холме","secondName":"Sakamichi no Apollon","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Робкий и угрюмый пианист Каору, страдающий частыми паническими атаками, переводится в новую школу и знакомится с милашкой Рико и местным эксцентричным хулиганом Сэнтаро, фанатеющим от джаза и ударных. Вместе ребята начинают потихоньку сколачивать собственную джазовую группу в подсобке магазина пластинок.","imdbId":"tt2341375","duration":"0:24","slogan":null,"MPAA":null},{"id":13738,"rate":8.143,"rate_count":13818,"kpOrder":525,"name":"Нюрнбергский процесс","secondName":"Judgment at Nuremberg","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":12,"description":"В Нюрнберге идет процесс над нацистскими преступниками. Слушаются дела юристов, служивших нацистскому режиму. Главный обвиняемый - известный немецкий судья Эрнст Янинг, добившийся уважения в Германии задолго до прихода к власти Гитлера. Дело ведет опытный американский судья Ден Хэйвуд, которому предстоит разобраться в этом сложном и неоднозначном деле, ведь на кону стоит не столько жизнь и честь человека, сколько послевоенная жизнь и честь всего немецкого народа.","imdbId":"tt0055031","duration":"2:59","slogan":"More than a motion picture...It is an overwhelming experience in human emotion you will never forget!","MPAA":null},{"id":1009086,"rate":8.048,"rate_count":1583,"kpOrder":525,"name":"Незнакомец","secondName":"Bimilui sup","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":16,"description":"Прокурор Хван Щи-мок в детстве перенес тяжёлую операцию на мозге, после чего навсегда перестал испытывать эмоции. Вырос невозмутимым, рассудительным и одиноким. В прокурорской профессии - абсолютно неподкупным. \n\rОднажды Хван заходит навестить бывшего коллегу и находит того в луже крови, умершим явно насильственной смертью. Одним из сотрудников полиции, приехавшим по вызову, оказалась лейтенант Хан Ё-джин. С этого момента женщине вместе с безэмоциональным прокурором Хваном придется бороться с коррупцией в местной прокуратуре и полиции.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":614908,"rate":8.142,"rate_count":9034,"kpOrder":526,"name":"Создатель","secondName":"The Maker","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Странная раса существ противостоит времени, чтобы создать самое важное и красивое творение своей жизни.","imdbId":"tt1969151","duration":"0:06","slogan":"Life is what you make it.","MPAA":null},{"id":406988,"rate":8.047,"rate_count":1088,"kpOrder":526,"name":"Прости, я люблю тебя","secondName":"Mianhada, saranghanda","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Чха Му-хёк был усыновлён иностранцами и увезён в Австралию. Но и приёмная семья выкинула его на улицу. Любимая девушка бросает его ради богатого иностранца. Он как собака спит в подворотнях и зарабатывает на жизнь грабежом и обманом.\n\rТрагический случай возвращает его в Корею, где он обнаруживает, что его мать богата и знаменита, она бросила его не от нужды и голода, но лишь по прихоти. И у неё есть другой обожаемый и избалованный сынок – популярный в Корее певец. Сердце Му-хёка разъедает обида и ненависть к матери и всему миру. Но тут случай сводит его с Сон Ын-чхэ - наивной, доброй и заботливой девушкой, менеджером его капризного братца-певца, безнадёжно и безответно влюблённой в своего подопечного.","imdbId":"","duration":"1:05","slogan":"A Story about Extreme, Death-Defying Love","MPAA":null},{"id":461841,"rate":8.142,"rate_count":1581,"kpOrder":527,"name":"Поморская быль","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По рассказу Бориса Шергина «Для увеселения».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":474716,"rate":8.047,"rate_count":630,"kpOrder":527,"name":"Симсала Гримм","secondName":"Simsala Grimm - Die Märchen der Brüder Grimm","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Германия"],"genres":["детский","мультфильм","семейный"],"age":null,"description":"Мультипликационный сериал «Симсала Гримм» рассказывает о путешествии двух друзей - недотепы Йо-Йо и знатока сказок Крока, с помощью волшебной книги, в мир сказок братьев Гримм.","imdbId":"tt0289021","duration":"0:25","slogan":null,"MPAA":null},{"id":220872,"rate":8.142,"rate_count":1202,"kpOrder":528,"name":"Доктор Джекилл и мистер Мышь","secondName":"Dr. Jekyll and Mr. Mouse","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0039338","duration":"0:08","slogan":null,"MPAA":null},{"id":957773,"rate":8.046,"rate_count":29740,"kpOrder":528,"name":"Мажор 2","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Неожиданно для всех Игоря Соколовского выпускают из СИЗО, сняв все обвинения в покушении на жизнь бизнесмена Игнатьева. Но Мажор выходит с одним-единственным желанием – отомстить, так как он считает Игнатьева виновным в смерти отца и матери. Соколовский возвращается на службу в полицию, возглавляет бизнес отца, который перешел ему по наследству, заводит красивый и яркий роман с Катей. Мучается из-за отношений с Викой – они так и не смогли забыть друг друга. И день за днем торопит развязку – уничтожение Игнатьева. Но что будет после того, как цель достигнута? После того, как придется посмотреть на победу с другой стороны…","imdbId":"","duration":"0:50","slogan":"Умереть, чтобы родиться","MPAA":null},{"id":1398916,"rate":8.142,"rate_count":780,"kpOrder":529,"name":"BTS: Разбей тишину: Фильм","secondName":"Break the Silence: The Movie","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["документальный","концерт","музыка"],"age":12,"description":"После завершения мирового тура «Love Yourself: Speak Yourself» BTS попали в топ чарта Billboard Boxscore и стали первой корейской группой в истории, выступившей на стадионе Уэмбли в Лондоне. В рамках тура концерты прошли в Лос-Анджелесе, Чикаго, Нью-Йорке, Сан-Паулу, Лондоне, Париже, Осаке, Сидзуоке, Эр-Рияде и Сеуле.\n\rЭтот документальный фильм дает доступ к кадрам за сценой, следуя шаг за шагом с участниками группы по всем городам тура. За кулисами BTS предстанут c новой стороны. Участники коллектива откровенно делятся личными историями, которые до этого никогда не произносились вслух.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":687895,"rate":8.044,"rate_count":3000,"kpOrder":529,"name":"Заткнись и играй!","secondName":"Dagchigo kkochminambaendeu","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История о рок-группе из средней школы. Дружба, любовь и ужасно сильная страсть к музыке. Пять участников рок-группы «Радующие глаз» («Eye Candy») во главе с Кван Джи-хёком ведут ожесточенную борьбу с другой рок-группой «Земляничные поля» («Strawberry Fields»), лидером которой является неумолимый Сын-хун. Мало того, оба лидера также вынуждены вступить в бой за сердце прекрасной Лим Су-а.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":417755,"rate":8.141,"rate_count":25749,"kpOrder":530,"name":"Следствие ведут Колобки","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Город, где живет пара чокнутых колобков-детективов, где в поисках чего бы стянуть шляются усатый бандюга Карбофос и усатый ворюга Кот, где обитают полосатые слоны и гордые птицы, а также издают районную Кривду. Одним словом, полный дурдом! Ну и естественно, любая русская народная сказка начинается с простого и самого банального похищения слона. Ну, скажете вы, неужто мы не слышали, что все истории начинаются именно так...","imdbId":"tt3066856","duration":"0:21","slogan":null,"MPAA":null},{"id":481534,"rate":8.042,"rate_count":4024,"kpOrder":530,"name":"Тетрадь дружбы Нацумэ","secondName":"Natsume yujincho","type":"TV_SHOW","year":2008,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Такаси Нацумэ по-прежнему живет в доме семьи Фудзивара, по-прежнему видит духов и по-прежнему оберегаем Нянко-сэнсеем. Сменяются сезоны, новые и новые призраки обращаются к нему за своими плененными именами или за той помощью, которую юный духовидец способен оказать ёкаям или уездным божкам.","imdbId":"tt1352421","duration":"0:25","slogan":null,"MPAA":null},{"id":409747,"rate":8.141,"rate_count":2196,"kpOrder":531,"name":"Сердце говорит: «Вперед»!","secondName":"Dil Bole Hadippa!","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","спорт"],"age":16,"description":"Вира Каул - жизнерадостная пенджабская девушка, обожающая крикет и играющая в него лучше любого парня. Однако ее пол мешает ей войти в состав крикетной команды родной деревни. Тогда она идет на хитрость - переодевается в сикха и под именем Вир Пратап Сингх идет на отбор в команду...","imdbId":"tt1202540","duration":"2:28","slogan":"This September... dil bole sing & dance... dil bole bat & bowl...","MPAA":null},{"id":1167154,"rate":8.041,"rate_count":41519,"kpOrder":531,"name":"Уэйн","secondName":"Wayne","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"16-летний Уэйн вместе с подругой отправляется на мотоцикле из Бостона во Флориду, чтобы вернуть старенький Понтиак своего отца, который был украден до его смерти.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":465024,"rate":8.141,"rate_count":738,"kpOrder":532,"name":"Африканские кошки: Королевство смелых","secondName":"African Cats","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","приключения"],"age":0,"description":"Станьте свидетелем невероятных приключений двух семей, стремящихся сделать своим домом одно из самых опасных мест на Земле. Вы столкнётесь лицом к лицу с этими величественными царями саванны и их настоящей жизнью, любовью и решимостью.","imdbId":"tt1223236","duration":"1:29","slogan":"In an untamed land, every mother has one mission: protect her family.","MPAA":"G"},{"id":913033,"rate":8.04,"rate_count":193253,"kpOrder":532,"name":"Полицейский с Рублёвки","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":16,"description":"«Полицейский с Рублёвки» — это история о Грише Измайлове, полицейском, который призван охранять покой и порядок в самом элитном районе России, где живут невероятно богатые люди. Ему приходится расследовать дела, в которые впутываются жители Рублевки, и делает он это нередко превышая свои полномочия. Грише около 30 лет, он красив, одинок, богат, циничен, азартен и ко всему относится с изрядной долей черного юмора. Он заботится о младшей сестре-хулиганке, которую вынужден постоянно вытаскивать из неприятностей. Гриша не прикладывая усилий умеет нравиться женщинам и регулярно издевается над своим начальником Яковлевым.","imdbId":"","duration":"0:48","slogan":"Закон и порядок. Дорого","MPAA":null},{"id":18566,"rate":8.139,"rate_count":16755,"kpOrder":533,"name":"Винсент","secondName":"Vincent","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Юный Винсент Маллой мечтает быть таким, как Винсент Прайс, и теряется в мрачных видениях, раздражающих его мать.","imdbId":"tt0084868","duration":"0:06","slogan":null,"MPAA":"G"},{"id":682468,"rate":8.04,"rate_count":81605,"kpOrder":533,"name":"Ганнибал","secondName":"Hannibal","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Уилл Грэм - одаренный профайлер, который вместе с ФБР разыскивает серийного убийцу. Уникальный способ мышления Грэма дает ему удивительную способность глубоко проникаться чувствами другого человека, даже психопата. Он может понять, что ими движет. Но когда ум преследуемого убийцы оказывается слишком сложным, он прибегает к помощи доктора Лектера, одного из ведущих психиатрических умов в стране.","imdbId":"","duration":"0:43","slogan":"Как всё начиналось...","MPAA":null},{"id":2577,"rate":8.139,"rate_count":4118,"kpOrder":534,"name":"Детский час","secondName":"The Children's Hour","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"История двух женщин, Карен и Марты, открывших в провинциальном городке частную школу и обвиненных одной из учениц в лесбийских отношениях. Учительницы долгое время пытались призвать обвинителей к ответу, но в итоге потеряли работу в школе и все сбережения.","imdbId":"tt0054743","duration":"1:48","slogan":"One of Broadway's greatest hits...becomes powerful, adult screen drama!","MPAA":null},{"id":471825,"rate":8.04,"rate_count":24016,"kpOrder":534,"name":"Сообщество","secondName":"Community","type":"TV_SHOW","year":2009,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":16,"description":"Сериал рассказывает о студенческом сообществе, которое состоит из школьных лузеров, недавно разведенных домохозяек и пожилых людей, старающихся сохранить трезвый ум.","imdbId":"tt1439629","duration":"0:22","slogan":"Mastering the B.S. degree at community college.","MPAA":null},{"id":74507,"rate":8.139,"rate_count":3039,"kpOrder":535,"name":"Слово","secondName":"Ordet","type":"FILM","year":1955,"yearEnd":0,"countries":["Дания"],"genres":["драма","фэнтези"],"age":16,"description":"Фильм - галерея разных отношений к одному и тому же Богу, размышление о религии и ее необходимости в нашей жизни, где врач больше верит в чудо, чем пастор.","imdbId":"tt0048452","duration":"2:06","slogan":"From the creator of «Day of Wrath»","MPAA":null},{"id":1314711,"rate":8.04,"rate_count":908,"kpOrder":535,"name":"Сказочный патруль. Детские песни","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":690136,"rate":8.139,"rate_count":2996,"kpOrder":536,"name":"Планета-океан","secondName":"Planet Ocean","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":0,"description":"Фильм призван объяснить некоторые из величайших природных загадок нашей планеты и ещё ярче показать важность того, чтобы человечество училось жить в гармонии с океаном.","imdbId":"tt2240784","duration":"1:34","slogan":null,"MPAA":null},{"id":494490,"rate":8.04,"rate_count":614,"kpOrder":536,"name":"Хон Гиль-дон","secondName":"Kwae-do Hong Gil-dong","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Хон Гиль Дон - незаконнорожденный сын высокочтимого министра. Местный монах взял его под свое крыло и стал учить боевым искусствам. Гиль Дон с юных лет практикует магию Taoist. Семья Гиль Дона боялась его права на власть, и хотела убить его. Но Гиль Дон сбежал и стал лидером бандитов. Гиль Дон отбирал деньги у коррумпированных чиновников и отдавал бедным. Действие этой дорамы происходит в период Чосон.\n\rХон Гиль Дон стал вдохновителем борьбы за несправедливость в неравном обществе, которое разделило людей на дворян и простых граждан, посредством чего первые наслаждались всеми привелегиями исключительно благодаря рождению.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":565965,"rate":8.139,"rate_count":789,"kpOrder":537,"name":"Другой","secondName":"White Other","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"Посреди ночи встревоженный молодой человек из Ист Лондона, Рэй Марсден, пробирается в больничную палату и требует увидеть пациента. Медсестра, Линн МакДермотт сомневается в намерениях Рэя, но постепенно обнаруживает правду о его жестоком прошлом и при этом делает пугающее открытие, которое навсегда изменит жизни их обоих.","imdbId":"tt1714761","duration":"0:13","slogan":null,"MPAA":null},{"id":89609,"rate":8.039,"rate_count":916,"kpOrder":537,"name":"Да, господин министр","secondName":"Yes Minister","type":"TV_SHOW","year":1980,"yearEnd":1984,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сатира на чиновников, заблудившихся в коридорах власти.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":146600,"rate":8.138,"rate_count":2942,"kpOrder":538,"name":"Дыра","secondName":"Le trou","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодой Гаспар, ожидающий решение суда, попадает в камеру к четырем приятелям, задумавшим побег. Пока длится следствие по их делам, они не хотят прохлаждаться впустую и готовят путь на волю. Жео, Ролан, Монсиньор и Маню посвящают новичка в свою тайну, и вот уже пять человек ломают стену в тюремном подземелье, день за днем увеличивая дыру и приближая себя к долгожданной свободе...","imdbId":"tt0054407","duration":"2:11","slogan":null,"MPAA":null},{"id":260128,"rate":8.037,"rate_count":2875,"kpOrder":538,"name":"Ментовские войны 2","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Майор Шилов вновь оказывается в самой гуще событий - двуличные коллеги, влиятельные чиновники, криминальные авторитеты. Теперь у Шилова новый начальник, даже два. Однако для старой команды его статус «шефа» нисколько не изменился, они, как и раньше, считают Романа первым среди равных, отдавая долг его профессионализму.\n\rДел по-прежнему хватает. И, хотя внутренние распри в системе МВД осложняют жизнь отдела Шилова,новые происшествия, чаще всего трагические, требуют немедленных, подчас, единственно верных действий, ведь это - настоящая мужская работа. На войне, как на войне...","imdbId":"","duration":"0:48","slogan":"Опер - это не профессия, это диагноз!","MPAA":null},{"id":331713,"rate":8.138,"rate_count":1713,"kpOrder":539,"name":"Эзоп","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":16,"description":"Это веселая и поучительная история о греческом рабе Эзопе, подарившем мировой литературе свои гениальные произведения, и о его глупом хозяине, обладающем деньгами и властью, но начисто лишенным доброты и порядочности.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":574908,"rate":8.036,"rate_count":1194,"kpOrder":539,"name":"Город влюблённых","secondName":"Ajikdo gyeolhonhago shipeun yeoja","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Щин-ён - успешная тележурналистка. В 34 она не замужем, но у нее есть бойфренд, который уже сделал ей предложение и подарил кольцо с большим бриллиантом. Но во время на очередного задания, репортажа о пожаре в мотеле, Щин-ён видит, как из окна на пожарные маты в обществе полуголой юной красотки выпрыгивает её жених собственной персоной. Хорошенько залив горечь предательства в компании подруги, Щин-ён отправляется к дому бывшего жениха, где неожиданно встречает ещё одну брошенную им женщину.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":437410,"rate":8.137,"rate_count":355584,"kpOrder":540,"name":"Темный рыцарь: Возрождение легенды","secondName":"The Dark Knight Rises","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Восемь лет назад Бэтмен растворился в ночи, превратившись из героя в беглеца. Приняв на себя вину за смерть прокурора Харви Дента, он пожертвовал всем. Вместе с комиссаром Гордоном они решили, что так будет лучше для всех. Пока преступность была раздавлена антикриминальным актом Дента, ложь действовала.\n\rТем не менее, еще опаснее становится появление нового врага Бэйна, чье лицо закрыто маской.  Он разворачивает в Готэме чудовищную деятельность, и это вынуждает Брюса Уэйна выйти из импровизированного изгнания. Однако даже надев свой костюм, Бэтмен может проиграть Бэйну. Но с появлением хитрой воровки по прозвищу Женщина — Кошка с загадочным прошлым всё меняется.","imdbId":"","duration":"2:45","slogan":"И разгорится пламя","MPAA":"PG-13"},{"id":839417,"rate":8.035,"rate_count":4455,"kpOrder":540,"name":"Короче","secondName":"Bref.","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Короткие комедийные истории рассказанные от первого лица.","imdbId":"tt2044128","duration":"0:02","slogan":"Les chroniques extraordinaires d'un homme ordinaire. Dans la vie, au début on naît, à la fin on meurt, pendant ce temps là, il se passe des trucs. Bref, c'est la vie d'un mec pendant ce temps là.","MPAA":null},{"id":42248,"rate":8.137,"rate_count":29631,"kpOrder":541,"name":"Тихий Дон","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Бессмертный роман Михаила Шолохова, отмеченный Нобелевской премией и вошедший в число наиболее ярких произведений мировой литературы, рассказывает о трагической ситуации, сложившейся в России в начале ХХ века, о сломанных Первой мировой войной и революцией судьбах людей, о крушении устоев и идеалов донского казачества, о личной трагедии главного героя - Григория Мелехова.","imdbId":"tt0051082","duration":"5:50","slogan":"The epic film based on Mikhail Sholokhov's classic novel in COLOR","MPAA":null},{"id":957243,"rate":8.035,"rate_count":1664,"kpOrder":541,"name":"Отжиг","secondName":"The Get Down","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","музыка","мюзикл"],"age":null,"description":"В бедном нью-йоркском районе кипят страсти. Сирота Иезекииль пишет хип-хоп про безответную влюблённость в одноклассницу-певицу, которая хочет стать звездой и терпит побои религиозного отца. А отец хочет привлечь как можно больше людей к себе на воскресные молитвы. Бог молитвы игнорирует — повсюду оружие и кокаин, и это прямо перед выборами мэра. Юных талантов пистолеты не останавливают: ради славы молодёжь готова пойти на что угодно.","imdbId":"tt4592410","duration":"0:52","slogan":"Rule the world.","MPAA":null},{"id":77248,"rate":8.137,"rate_count":7951,"kpOrder":542,"name":"Безымянная звезда","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Однажды в маленьком городе происходит невероятное происшествие: на вокзале останавливается поезд, всегда следовавший без остановок. Более того, на ночном перроне оказывается одинокая красавица - одна из тех, что никогда прежде не заезжали так далеко от Бухареста. Учитель Марин Мирою дает красавице Моне приют на ночь. Конечно же, молодые люди понимают, что влюблены, и решают не расставаться. Но наступает день, и за красавицей приезжает ее друг.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":251934,"rate":8.034,"rate_count":995,"kpOrder":542,"name":"Робин из Шервуда","secondName":"Robin of Sherwood","type":"TV_SHOW","year":1984,"yearEnd":1986,"countries":["Великобритания"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Юный Робин Локсли был избран духом леса - языческим полубожеством Херном, чтобы хранить мир и защищать справедливость на берегах Туманного Альбиона. Робину и его верным соратникам предстоит сразиться не только с алчной знатью, но и с могущественными колдунами, кровожадными викингами и беспощадными крестоносцами. Истинная отвага и подлые предательства, черная магия и древние пророчества, смерть и всепобеждающая любовь - всему есть место в этой саге.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1355016,"rate":8.137,"rate_count":2848,"kpOrder":543,"name":"ВИЧ в России","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":447464,"rate":8.034,"rate_count":623,"kpOrder":543,"name":"Скетч-шоу","secondName":"The Sketch Show","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":85091,"rate":8.137,"rate_count":540,"kpOrder":544,"name":"Дядя Ваня","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Телефильм по знаменитому спектаклю БДТ - еще одна версия чеховской «скучной истории» о «пропавшей» в сельской глуши жизни умного и совестливого русского человека Ивана Петровича Войницкого.","imdbId":"","duration":"2:45","slogan":null,"MPAA":null},{"id":719940,"rate":8.033,"rate_count":2703,"kpOrder":544,"name":"Солнце в объятиях Луны","secondName":"Haereul pumeun Dal","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","мелодрама"],"age":null,"description":"Еще с юности Ён-у и Ли Хвон были обручены. Но нашлись те, кому союз высокородных семей пришелся не по душе. Задумав жестоко расправиться с маленькой невестой, заговорщики терпят поражение. Девочка, чудом избежав страшной участи, попадает в дом заботливой шаманки. Так она превращается из благородной наследницы в ученицу шамана по имени Воль (что в переводе значит «Луна). \n\rЛи Хвон с трудом переживает смерть любимой, потеря которой оставила шрам в его сердце, заставив наследного принца династии Чосон стать жестким и бездушным. Но внезапная встреча с красавицей Воль возвращает его к жизни, заставляя заново научиться любить. Пообещав себе, что на этот раз никому не удастся разлучить его с возлюбленной, Ли Хвон узнает страшную правду о причастности своих родных к убийству юной Ён-у. Теперь счастье влюбленных под вопросом.","imdbId":"","duration":"1:10","slogan":"Don't come close! But don't go far...","MPAA":null},{"id":44800,"rate":8.136,"rate_count":7249,"kpOrder":545,"name":"Хроника пикирующего бомбардировщика","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Трое мальчишек, со студенческой скамьи попавшие на фронт, в эскадрилью, гоняют консервную банку по взлетному полю в перерывах между боями, изобретают ликер «шасси», вступаются за честь оскорбленной девушки...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":278143,"rate":8.031,"rate_count":24241,"kpOrder":545,"name":"Коломбо","secondName":"Columbo","type":"TV_SHOW","year":1968,"yearEnd":2003,"countries":["США"],"genres":["детектив","криминал"],"age":12,"description":"Лейтенант Коломбо - антипод классического детектива: он рассеян и несовременен, со своим одним глазом явно не тянет на красавца, курит дешевые сигары, все время ходит в одном и том же мятом плаще, ездит на разваливающемся «Пежо» и за женщинами не ухлестывает, потому как давно и беспросветно женат.","imdbId":"","duration":"1:30","slogan":"Just one more thing...","MPAA":null},{"id":63237,"rate":8.136,"rate_count":1595,"kpOrder":546,"name":"Восставший","secondName":"Jôi-uchi: Hairyô tsuma shimatsu","type":"FILM","year":1967,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"Предводитель клана отвергает свою наложницу и заставляет молодого самурая жениться на ней. Когда обстоятельства меняются, и клан требует ее вернуть, самурай и его отец бросают вызов традиции безоговорочного подчинения.","imdbId":"tt0061847","duration":"2:08","slogan":null,"MPAA":null},{"id":95195,"rate":8.031,"rate_count":604,"kpOrder":546,"name":"Берега","secondName":"","type":"TV_SHOW","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":null,"description":"Начало 20 века... Предреволюционные годы на Кавказе. Царское правительство через жандармское управление края предпринимает усилия, чтобы провокациями и предательством столкнуть между собой народы Грузии, разобщить их, увести от борьбы с самодержавием.\n\rВ центре фильма Дата Туташхиа, который мучительно ищет единственно правильный путь, нужный его соплеменникам для устройства лучшей жизни . К какому берегу пристанет он, победит ли в неравном сражении с государственной машиной?.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":354,"rate":8.135,"rate_count":100407,"kpOrder":547,"name":"Апокалипсис сегодня","secondName":"Apocalypse Now","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":18,"description":"Во время Вьетнамской войны капитан Уиллард отправляется вверх по реке в Камбоджу со спецзаданием: найти и убить сумасшедшего полковника Курца, создавшего в отдалённом районе нечто вроде собственного культа. По пути капитан становится свидетелем безумия и ужасов войны.","imdbId":"","duration":"3:14","slogan":"The Horror… The Horror…","MPAA":"R"},{"id":405677,"rate":8.03,"rate_count":2516,"kpOrder":547,"name":"Завещание Ленина","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Автор «Колымских рассказов» и многих других произведений 17 лет провел в страшных лагерях ГУЛАГа на Колыме. Срок, который получил Варлам Тихонович в 1929 году, был за распространение письма Ленина съезду, в котором тот критикует Сталина. В наше время это письмо называют «завещанием Ленина»…","imdbId":"","duration":"8:48","slogan":null,"MPAA":null},{"id":43700,"rate":8.135,"rate_count":9128,"kpOrder":548,"name":"Сережа","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Мама пятилетнего Сережи вышла замуж, и теперь в семье появился «новый папа». Сережа называет его по фамилии - Коростелев. Возможно, это происходит потому, что Коростелев стал для мальчика не только настоящим отцом и лучшим другом - он единственный из старших, кто понимает, что имеет дело с самостоятельной личностью...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1115149,"rate":8.028,"rate_count":8830,"kpOrder":548,"name":"Великолепные Медичи","secondName":"Medici: The Magnificent","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма"],"age":16,"description":"Вторая половина XV века. Над флорентийскими правителями и меценатами Медичи нависла угроза: глава семейства серьезно ранен во время покушения, враги из рода Пацци пытаются отнять власть, у стен города — войско неаполитанцев. Вся надежда на юного Лоренцо де Медичи: именно он должен спасти положение семьи, уберечь Флоренцию от разрушения и оказаться перед любовным выбором между знатной Клариче Орсини и прекрасной Лукрецией Донати.\n\rВсе это будет непросто — дикие нравы здесь легко уживаются с заоблачными представлениями о чести. Это время уходящего Средневековья и наступающего Ренессанса. Тут сражаются на мечах, осаждают города, плетут интриги, но создают шедевры, чисто и бескорыстно любят. Однако красота старинных палаццо, произведения Боттичелли и Макиавелли не остановят кровопролития.","imdbId":"","duration":"0:55","slogan":"The Art of Revolution","MPAA":null},{"id":221824,"rate":8.135,"rate_count":1337,"kpOrder":549,"name":"Том и Джерри на рыбалке","secondName":"Cat Fishin'","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Том выступает в роли рыбака, Джерри - его живая наживка, ну а Спайк - бульдог, охраняющий озеро.","imdbId":"tt0039252","duration":"0:08","slogan":null,"MPAA":null},{"id":523153,"rate":8.028,"rate_count":2459,"kpOrder":549,"name":"Миранда","secondName":"Miranda","type":"TV_SHOW","year":2009,"yearEnd":2015,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Классический британский ситком о владелице магазинчика приколов. Мать Миранды отчаянно хочет выдать дочь замуж, но та не особо стремится под венец, если только за университетского друга Гари, который по возвращению из путешествия устраивается шеф-поваром в ресторане по соседству с магазинчиком Миранды и по которому Миранда ужасно сохнет. Куча забавных ситуаций сопровождает день Миранды, будь она в своем магазинчике, на встрече ли она со своими школьными подругами или же просто общается со своим предметом обожания.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":44156,"rate":8.134,"rate_count":50062,"kpOrder":550,"name":"Десять негритят","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал","триллер"],"age":0,"description":"Десять человек приглашены на Негритянский остров под разными предлогами. Оказавшись в замке, каждый слышит записанный на пластинку смертный приговор. На столе - черные фигурки негритят, в каждой спальне - стишок на стене. «Десять негритят решили пообедать, один из них вдруг поперхнулся, и их осталось девять». Умирает человек - исчезает фигурка негритенка...","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":843787,"rate":8.027,"rate_count":2007,"kpOrder":550,"name":"Ментовские войны 9","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В девятом сезоне Роман Шилов возвращается в строй и переводится в Главное Управление МВД по Северу-Западу. Теперь зона его ответственности – весь регион. Отдел Шилова будет заниматься раскрытием резонансных преступлений. С «гражданки» вернётся Джексон, а из патрульно-постовой службы - Паша Арнаутов. \n\rПервое дело отдела Шилова не заставило себя долго ждать – в торговом центре одного из городов Карелии происходит взрыв. Есть жертвы. Шилов подключается к расследованию и выясняет, что причиной трагедии стала борьба двух влиятельных лиц Лесноозерска за должность мэра и контроль над прибыльным предприятием города. Борьба идет не на жизнь, а на смерть. \n\rШилова пытаются пустить по ложному следу, надавить на его руководство, угрожают его семье, но Шилов и его друзья идут до конца. Они задерживают преступника, но это всего лишь исполнитель. Шилов понимает, что прошел только «первый уровень» на подступах к преступной организации, с которой ему еще предстоит столкнуться… В ходе следующего расследования Шилов вновь пересекается со своей случайной знакомой Марианной, о которой он вспоминал все это время. Марианне очень нужна его помощь. Похоже, что в личной жизни Шилова грядут большие перемены.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":383,"rate":8.134,"rate_count":39375,"kpOrder":551,"name":"Афера","secondName":"The Sting","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":6,"description":"В 1930-е годы двое отпетых мошенников пытаются отомстить главарю мафии за смерть их общего друга с помощью одной из самых неожиданных афер в истории кино, которая к тому же заканчивается удивительным и забавным образом.","imdbId":"tt0070735","duration":"2:09","slogan":"...all it takes is a little Confidence","MPAA":"PG"},{"id":130664,"rate":8.027,"rate_count":1817,"kpOrder":551,"name":"Хождение по мукам","secondName":"","type":"TV_SHOW","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":16,"description":"Петербург, 1914 год. Предреволюционное буржуазное общество, декаденствующая интеллигенция - приметы этого смутного времени. В центре внимания - сестры Булавины - Даша и Ката, их личная жизнь,любовь, увлечения, сердечные драмы.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":46512,"rate":8.133,"rate_count":51309,"kpOrder":552,"name":"Максим Перепелица","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Веселого парня, деревенского шутника и балагура Максима Перепелицу призывают на службу в армию. Но и там, пытаясь избежать трудностей армейской жизни, он пытается ловчить. Однако открытый добродушный нрав, настоящий характер заставляют парня переосмыслить происходящее с ним. На побывку в родное село, где его дожидается любимая, Максим приезжает в звании младшего сержанта.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":229158,"rate":8.027,"rate_count":1036,"kpOrder":552,"name":"Перри Мэйсон","secondName":"Perry Mason","type":"TV_SHOW","year":1957,"yearEnd":1966,"countries":["США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Профессиональный адвокат решает сложные уголовные дела своих клиентов.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":68233,"rate":8.133,"rate_count":4927,"kpOrder":553,"name":"Я рядом с тобой!!!","secondName":"Main Hoon Na","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","мюзикл"],"age":16,"description":"Рам Прасад мечтает об окончании давнишней вражды между двумя странами. Но есть силы, которые противостоят этому. Под угрозой жизнь Саньяны, дочери генерала. Чтобы защитить девушку, Рам Прасад появляется в ее школе под видом студента. ","imdbId":"","duration":"2:59","slogan":"This Summer, Chemistry Will Be Fun","MPAA":null},{"id":397360,"rate":8.027,"rate_count":940,"kpOrder":553,"name":"Приключения муми-троллей","secondName":"Tanoshî Mûmin ikka","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["Нидерланды","Финляндия","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":0,"description":"Больше всего на свете Муми-тролль любит приключения! Даже если они страшные и опасные. А как же иначе? Ведь рядом с ним всегда множество друзей! Будь то поиски жемчужин на морском дне, прогулки по горным кручам или путешествие на край света, обитатели Муми-дола примут участие в любой веселой затее. Муми-тролль, Снусмумрик, Снифф, фрекен Снорк и многие другие – в замечательном мультфильме по мотивам чудесных сказок Туве Янссон!","imdbId":"tt0247117","duration":"0:23","slogan":null,"MPAA":null},{"id":42222,"rate":8.133,"rate_count":4535,"kpOrder":554,"name":"Театр","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"Великая актриса Джулия Ламберт внезапно понимает, что она, увы, стареет. Что может помочь женщине, у которой есть абсолютно все? Только новая любовь. И Джулия влюбляется в первого встречного: в амбициозного молодого человека, у которого за душой ни гроша. Так начинается новая жизнь - новый роман и новые слезы. А как же иначе?","imdbId":"tt0276550","duration":"2:16","slogan":null,"MPAA":null},{"id":469634,"rate":8.026,"rate_count":6062,"kpOrder":554,"name":"Не сдавайся!","secondName":"Sukippu bîto!","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Кёко Могами с детства любила сказку про Золушку. Поэтому она твердо знает, что в начале сказке героине надо много работать, ходить замарашкой и уповать на лучшее –тогда в конце ее ждут сказочные наряды, череда балов и свадьба с принцем.\n\rПринц уже есть – это бывший одноклассник Кёко, красавец Сё Фува, который отправился в Токио, чтобы стать поп-звездой. Кёко поехала в столицу с ним вместе. Пока Сё пробивает себе дорогу в шоу-бизнес, она готовит, стирает и работает на двух работах, чтобы оплачивать дорогую квартиру. Кёко не ропщет, ведь Золушка так и должна себя вести. Но тут она внезапно узнает, что ее прекрасный принц ценит Кёко только как служанку – безотказную, хоть и довольно нудную горничную. Что он взял ее в столицу только для ведения хозяйства, а преданность и нежность Кёко ему совершенно безразличны и даже смешны.\n\rТак закончился «сказочный» период жизни Кёко. Теперь она поняла, что дальше ею будет руководить святая месть: она докажет подлому Сё, что его «нудная горничная» - настоящая звезда, и что он был последним идиотом, пренебрегши ею!!! Сказано – сделано: Кёко отправляется штурмовать агентство по раскрутке молодых талантов (разумеется, то, которое конкурирует с агентством ее бывшего принца)...","imdbId":"tt1329466","duration":"0:25","slogan":null,"MPAA":null},{"id":408410,"rate":8.132,"rate_count":200394,"kpOrder":555,"name":"Гран Торино","secondName":"Gran Torino","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["драма"],"age":16,"description":"Вышедший на пенсию автомеханик Уолт Ковальски проводит дни, починяя что-то по дому, попивая пиво и раз в месяц заходя к парикмахеру. И хотя последним желанием его недавно почившей жены было совершение им исповеди, Уолту – ожесточившемуся ветерану Корейской войны, всегда держащему свою винтовку наготове, – признаваться в общем-то не в чем. Да и нет того, кому он доверял бы в той полной мере, в какой доверяет своей собаке Дейзи.\n\rВсе те люди, коих он некогда называл своими соседями, либо переехали, либо ушли в мир иной, а на смену им пришли иммигранты, которых он откровенно презирает. Противясь буквально всему, во что упирается его взгляд, – покосившиеся карнизы, заросшие лужайки домов и лица иностранцев повсюду; бесцельно шатающиеся шайки подростков, состоящие из хмонгов, латиносов и афро-американцев, полагающих, что окрестный мир целиком принадлежит им одним; неоперившиеся чужаки, в которых оказалось превратились собственные дети и внуки, – Уолт просто неспешно проживает остаток своей жизни.\n\rДо той самой ночи, когда кто-то попытается украсть его «Гран Торино»...","imdbId":"tt1205489","duration":"1:56","slogan":null,"MPAA":"R"},{"id":678327,"rate":8.026,"rate_count":3042,"kpOrder":555,"name":"Ментовские войны 7","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"В новых сериях сотрудники отдела по расследованию умышленных убийств ГУ МВД Санкт-Петербурга, уже аттестованные как полицейские, продолжат борьбу с наиболее опасными представителями криминальной изнанки города и будут вынуждены вновь столкнуться с так называемыми «оборотнями в погонах», которые способны причинить не меньший вред, чем закоренелые преступники.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":8335,"rate":8.132,"rate_count":71954,"kpOrder":556,"name":"Легенда о пианисте","secondName":"La leggenda del pianista sull'oceano","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"В первый день XX века на пароходе «Вирджиния» в коробке из-под лимонов был найден младенец. Мальчик рос и проводил свою жизнь на громадном океанском лайнере, курсировавшем между Америкой и Европой, и он ни разу не сходил на берег.\n\rЗагадочным образом научившись играть на рояле, Дэнни Будманн Т.Д. Лемон 1900-й стал настоящим виртуозом и развлекал публику, играя в ресторанном оркестре. С ним связаны удивительные истории, а его жизнь превратилась в легенду.","imdbId":"","duration":"2:50","slogan":"An epic story of a man who could do anything... except be ordinary.","MPAA":"R"},{"id":612954,"rate":8.026,"rate_count":979,"kpOrder":556,"name":"Сказ о четырёх с половиной татами","secondName":"Yojohan shinwa taikei","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Когда-то парень поступил в Киотский университет и с головой окунулся в веселую и бесшабашную студенческую жизнь. Вот только клуб, а потом и друга он выбрал неправильно и попал в руки злокозненного Одзу, прозванного «первым провокатором Киото». Героя, так и оставшегося безымянным, затянула пучина бесконечных проделок, когда безобидных, когда злых и жестоких, он потерял контроль над своей жизнью, а когда очнулся, то понял, что уже на третьем курсе, а что толку? Друзей нет, «веселую жизнь» вспоминать не хочется, единственную девушку, с которой хотелось сблизиться – и ту увел личный злой гений.","imdbId":"","duration":"0:24","slogan":"Opportunity is always dangling in front of you...","MPAA":null},{"id":45728,"rate":8.132,"rate_count":17015,"kpOrder":557,"name":"Верные друзья","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Когда-то давно на одной из московских окраин жили три товарища: Сашка-«кошачий парень», Борька - «чижик» и Васька - «индюк». Прошли годы. Чижик стал известным московским хирургом Чижовым, Сашка - профессором-животноводом Лапиным, Васька - академиком архитектуры Нестратовым, работающим на строительстве первых высоток столицы. Вспомнив данное когда-то друг другу обещание, верные друзья отправляются в плавание по реке на бревенчатом плоту. Для Лапина путешествие оказывается особенно счастливым: он встречает давно любимую и любящую его женщину.","imdbId":"tt0047650","duration":"1:40","slogan":null,"MPAA":null},{"id":77042,"rate":8.025,"rate_count":83258,"kpOrder":557,"name":"Секс в большом городе","secondName":"Sex and the City","type":"TV_SHOW","year":1998,"yearEnd":2004,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В центре сериала - четыре закадычные подруги Кэрри Брэдшоу, Миранда Хоббс, Шарлотта Йорк и Саманта Джонс. Четыре ярких личности, четыре взгляда на жизнь и четыре способа преодоления проблем. Независимые жительницы Нью-Йорка, смело перешагнувшие тридцатилетний рубеж, уверены в себе и откровенны друг с другом.","imdbId":"","duration":"0:22","slogan":"Are you ready for more?","MPAA":null},{"id":295997,"rate":8.132,"rate_count":11939,"kpOrder":558,"name":"Триллер","secondName":"Michael Jackson: Thriller","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","ужасы"],"age":null,"description":"Майкл и его девушка идут по направлению к лесу. В лесу Майкл спрашивает её, хотела бы она связать с ним судьбу. Она соглашается, и Майкл даёт ей кольцо. Он предупреждает её о том, что он не такой как все.\n\rЗатем появляется полная луна, и Майкл начинает биться в конвульсиях — он превращается в ужасного оборотня. Его девушка кричит и пытается убежать, но оборотень настигает её…","imdbId":"","duration":"0:14","slogan":null,"MPAA":"PG"},{"id":400030,"rate":8.025,"rate_count":3030,"kpOrder":558,"name":"Огни ночной пятницы","secondName":"Friday Night Lights","type":"TV_SHOW","year":2006,"yearEnd":2011,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Действие разворачивается в вымышленном городе Диллон, штат Техас, средняя школа «Диллон Хай» известна своими сильными футболистами и прочной фанатской поддержкой. Сериал начинается с того, как в школу приходит новый тренер Эрик Тейлор, который сразу же оказывается под большим давлением, перед ним часто стоит выбор между тем, что правильно и тем, что приведет к победе. Его жена Тэми, которая тоже работает в школе, часто выступает в роли голоса совести своему мужу. Этот сериал о дружбе и преданности, мечтах и провалах, любви и усердности.","imdbId":"","duration":"0:43","slogan":"Every day counts. One night matters.","MPAA":null},{"id":427880,"rate":8.132,"rate_count":1740,"kpOrder":559,"name":"Запретные темы истории: Загадки древнего Египта","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Фильм «Загадки Древнего Египта» создан на базе уникального материала, снятого в ходе нескольких экспедиций, и основан на фактах и гипотезах, которые умышленно замалчиваются академической наукой, поскольку грозят обрушить привычную картину далекого прошлого человечества. Целый ряд объектов закрыт для широкого доступа, а съемки их запрещены. Поэтому многое зрители увидят впервые. \n\rСоздатели фильма решили полагаться не на ту или иную теорию, а только на реальные факты, логику и здравый смысл. Такой подход неумолимо приводит к выводу, что на земле Египта за тысячи лет до первых фараонов существовала очень высоко развитая цивилизация, которая превосходила по своим знаниям и технологиям не только примитивное общество древних египтян, но и современное человечество. Представителей этой цивилизации сами древние египтяне называли богами.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":839197,"rate":8.025,"rate_count":2255,"kpOrder":559,"name":"Ментовские войны 8","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Перевод в районный отдел лишает Романа Шилова многих привычных рычагов контроля над криминальной обстановкой в городе, но также развязывает ему руки. С помощью своих верных друзей - Павла Арнаутова и Евгения Иванова по прозвищу «Джексон» - он продолжает внимательно следить за обстановкой в ГУВД, и случай напомнить о себе предоставляется Роману очень скоро. Расследование махинаций начальника УБЭП Каспяряна приводит Романа к раскрытию целой системы торговли должностями и вымогательства под прикрытием высоких званий. Дубровский, не растерявший и толики своего былого влияния, продолжает насаждать коррупцию в Петербурге, но и Роман не думает ему уступать. Тем более, что в его руках наконец-то появляются сильные козыри против двух своих старых врагов - Ковалёва и Демидова...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":64131,"rate":8.131,"rate_count":7208,"kpOrder":560,"name":"Жить","secondName":"Ikiru","type":"FILM","year":1952,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Старик, узнавший о скорой кончине, узнавший о равнодушии близких, узнавший, что жизнь прожита зря, решает, что детская площадка на месте зловонного пустыря - это то, что он оставит этому миру после себя. Слабый умирающий старик, покорный бессловесный чиновник стал борцом.\n\rТо упорно настаивая, требуя, то умоляя и унижаясь он проходит все круги бюрократического ада. Он собирает подписи, резолюции, печати. Он не уступает ни перед гневом начальства, ни перед насмешками сослуживцев, ни перед угрозами бандитов.","imdbId":"tt0044741","duration":"2:23","slogan":"One of the Great Films of Our Time!","MPAA":null},{"id":839244,"rate":8.024,"rate_count":2319,"kpOrder":560,"name":"Вы окружены","secondName":"Neohuideuleun powidwaetta","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"История о четырех двадцатилетних новичках-полицейских, которые работают в участке, расположенном в Каннаме.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":507246,"rate":8.131,"rate_count":720,"kpOrder":561,"name":"Седой медведь","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"В основу фильма положен одноименный сказ сибирского писателя Владимира Галкина о благородстве и духовной силе человека.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":325785,"rate":8.021,"rate_count":494,"kpOrder":561,"name":"Осень в моём сердце","secondName":"Gaeul donghwa","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Чун-со и Ын-со 14 лет жизни считали, что они - кровные родственники. Но стечение обстоятельств переворачивает их жизнь вверх дном: выясняется что Ын-со живет вовсе не у биологических родителей.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":38145,"rate":8.13,"rate_count":28129,"kpOrder":562,"name":"История Хатико","secondName":"Hachikô monogatari","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["биография","драма"],"age":null,"description":"Щенок появился на свет в северной части префектуры Акита в ноябре 1923 года. Фермер, когда-то учившийся в Сельскохозяйственной школе при Императорском университете, решил подарить щенка своему бывшему профессору Хидэсабуро Уэно. Тот назвал четвероногого воспитанника Хати (по-японски — восьмой), так как это была его восьмая по счету собака. Когда Хати подрос, он стал постоянно сопровождать хозяина. Тот ежедневно уезжал в город по делам. \n\rХати провожал профессора до входа на железнодорожную станцию Сибуя, а в 3 часа дня вновь приходил к станции, чтобы встретить. Однажды у профессора на работе случился инфаркт. Домой господин Уэно уже не вернулся. Но как это было объяснить собаке? Хати каждый день приходил к станции и терпеливо до позднего вечера ожидал запропавшего хозяина.","imdbId":"tt0093132","duration":"1:47","slogan":null,"MPAA":null},{"id":229263,"rate":8.02,"rate_count":2381,"kpOrder":562,"name":"Звездный путь: Вояджер","secondName":"Star Trek: Voyager","type":"TV_SHOW","year":1995,"yearEnd":2001,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Время действия сериала – 2371 год. Только что спущенный с доков звёздолёт «Вояджер» Объединённой Федерации Планет получил первое задание – найти корабль «Маки», организации, которая борется против Кардассианцев и считается ими и Федерацией террористами. По случайному стечению обстоятельств оба корабля попали в пространственную аномалию, созданную неизвестной инопланетной формой жизни называющей себя «Опекун». Он перенёс их в Дельта квадрант, за 70 тысяч световых лет от Земли с перспективой потратить на обратный путь не одно десятилетие. Объединив усилия с командой корабля «Маки», капитан Джейнвей дала клятву, что «Вояджер» во что бы то ни стало вернётся домой.","imdbId":"","duration":"0:43","slogan":"Charting the new frontier","MPAA":null},{"id":258033,"rate":8.13,"rate_count":1108,"kpOrder":563,"name":"Лесные путешественники","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Неурожайный год в лесу, преследования хищной Куницы вынуждают семью белок искать новые места.\n\rПролетавшая мимо Сойка рассказывает о том, что за рекой есть лес, богатый ягодами, грибами и еловыми шишками. Бельчонок Белоносый отправляется на разведку.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":918747,"rate":8.02,"rate_count":2233,"kpOrder":563,"name":"Я тебя помню","secondName":"Neoreul gieokhae","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","мелодрама","триллер"],"age":null,"description":"«Мой сын - монстр» - эти слова маленький Хён нашёл в дневнике своего отца. Но так ли это, когда и он сам начинает в этом сомневаться?\n\rПотеряв отца и младшего брата в раннем детстве, главный герой не может отделаться от чувства вины за прошлое, которое он едва помнит. Теперь он - звезда криминалистики и, возможно, именно теперь настало время найти ответ на самый главный вопрос - кто же на самом деле этот монстр?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":41559,"rate":8.13,"rate_count":954,"kpOrder":564,"name":"Нет смерти для меня","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":0,"description":"Картина, в которой исследуются судьбы пяти русских актрис: Нонны Мордюковой, Татьяны Окуневской, Татьяны Самойловой, Лидии Смирновой и Веры Васильевой. Про них любят слагать легенды, и эти легенды для них — маска, защита от реальности, которая обходится порой с ними слишком жестоко, особенно в году полузабвения. Рената Литвинова восстанавливает их образы — образы женщин, которые были и остаются знаковыми фигурами для России. Красота и талант не уходят в бездну, ибо нет смерти для бессмертия души.","imdbId":"tt0323385","duration":"0:52","slogan":null,"MPAA":null},{"id":408415,"rate":8.02,"rate_count":676,"kpOrder":564,"name":"Большая волна","secondName":"Blue Water High","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Австралия"],"genres":["драма","семейный"],"age":null,"description":"В лучшую австралийскую школу серферов «Солар блю» отобраны семеро пятнадцатилетних подростков: четыре девушки и три молодых человека. Испытание рассчитано на целый год. После прохождения учебы и сдачи экзаменов  их останется только двое - девушка и парень. Ребята получат трехлетний контракт и возможность заниматься любимым делом профессионально…\n\rМежду тем, подросткам приходится учиться не только серфингу, но и познавать взрослую самостоятельную жизнь. По условиям конкурса, участники состязания должны жить в одном доме, соответственно, распределяя между собой домашние дела. Не всем это приходится по вкусу. Ведь умение владеть собой и уживаться в коллективе тоже является частью экзамена...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":2361,"rate":8.129,"rate_count":210026,"kpOrder":565,"name":"Аладдин","secondName":"Aladdin","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"В славном граде Аграба живёт Аладдин, веселый воришка с золотым сердцем. Живёт и не знает, что вскоре его ждёт величайшее приключение в жизни. Ведь только с его помощью чёрный маг Джафар может овладеть невероятным сокровищем — лампой, в которой заключён исполняющий желания могущественный Джинн. И только хитроумие, смекалка и доброта Аладдина и его друзей — обезьянки Абу, принцессы Жасмин и самого Джинна - способны помешать Джафару завладеть лампой и захватить власть над миром.","imdbId":"tt0103639","duration":"1:30","slogan":"Imagine if you had three wishes, three hopes, three dreams and they all could come true","MPAA":"G"},{"id":1008545,"rate":8.018,"rate_count":732,"kpOrder":565,"name":"Папа странный","secondName":"Abeojiga isanghae","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Образцовое пролетарское семейство, живущее на задворках Сеула - отец, мать, три взрослые дочери и сын. Но однажды на пороге дома появится симпатичный молодой парень Ан Джун-хи, который заявит, что он - незаконный сын главы семейства. Отец знает, что это неправда, да и парень в курсе, что это чистая ложь, но страшная тайна, которую глава семейства Пён хранит уже 35 лет, заставит всех продолжать маскарад.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":338,"rate":8.129,"rate_count":201872,"kpOrder":566,"name":"Звёздные войны: Эпизод 5 – Империя наносит ответный удар","secondName":"Star Wars: Episode V - The Empire Strikes Back","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Борьба за Галактику обостряется в пятом эпизоде космической саги. Войска Императора начинают массированную атаку на повстанцев и их союзников.\n\rХан Соло и принцесса Лейя укрываются в Заоблачном Городе, в котором их и захватывает Дарт Вейдер, в то время как Люк Скайуокер находится на таинственной планете джунглей Дагоба.\n\rТам Мастер - джедай Йода обучает молодого рыцаря навыкам обретения Силы. Люк даже не предполагает, как скоро ему придется воспользоваться знаниями старого Мастера: впереди битва с превосходящими силами Императора и смертельный поединок с Дартом Вейдером.","imdbId":"tt0080684","duration":"2:04","slogan":"The battle continues...","MPAA":"PG"},{"id":501893,"rate":8.016,"rate_count":3727,"kpOrder":566,"name":"Первое кафе «Принц»","secondName":"Kapi Peurinseu 1hojeom","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Жизнь Ын-чхан трудна - все финансовые проблемы семьи решает она, так как является старшей дочерью. Она заботится о матери и о младшей сестре с 16 лет, поэтому девушка ведёт себя как парень. \n\rЗа парня её и принял Хан-гюль. А у него свои проблемы, но совсем не денежные. Бабушка устраивает ему свидания, потому что хочет женить внука, а он категорически против. Тут Хан-гюлю приходит в голову напугать всех потенциальных невест: он заключает с контракт с Ын-чхан, что та (а по его мнению «тот») будет изображать его парня, будто бы он гей.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":77633,"rate":8.129,"rate_count":2161,"kpOrder":567,"name":"Сумасшедшее сердце","secondName":"Dil To Pagal Hai","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Актриса столичного театра ослепительная Ниша с детских лет влюблена в режиссера Рахула. Но Рахул не верит в сильные чувства и для него загадка - как двое могут в течение всей жизни прожить вместе. Рахул грезит о девушке своих снов по имени Майя, не подозревая, что его принцесса живет совсем рядом с ним и что они  постоянно сталкиваются (не зная об этом) друг с другом.\n\rДвижимый своей мечтой, он хочет поставить спектакль о Майе. И по стечению обстоятельств роль Майи в спектакле, предназначенная сначала героине Каришмы, сыграет героиня Мадхури. С этого и начинается история любви талантливого и одержимого своей мечтой режиссера и девушки его мечты, которую он назвал Майя.\n\rКогда Ниша травмирует ногу и уезжает на лечение в Лондон, в театре появляется новая актриса Пуджа.\n\rПосле близкого знакомства с ней к Рахулу впервые приходит настоящее чувство - любовь. Пуджа отвечает ему взаимностью, однако у нее есть жених, с которым она давно поддерживает отношения и не готова расстаться. Как в дальнейшем будут развиваться отношения в этом треугольнике?","imdbId":"tt0118983","duration":"2:59","slogan":"... и мечта воплотится в жизнь!","MPAA":null},{"id":823594,"rate":8.015,"rate_count":62040,"kpOrder":567,"name":"Вечность","secondName":"Forever","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"У доктора Генри Моргана, звездного судебно-медицинского эксперта Нью-Йорка, есть секрет. Он изучает мертвых не только, чтобы раскрывать уголовные дела. Он это делает, чтобы раскрыть тайну, которая ускользала от него на протяжении 200 лет, — причину своего бессмертия...","imdbId":"","duration":"0:40","slogan":"Who says you only live once?","MPAA":null},{"id":47231,"rate":8.129,"rate_count":2069,"kpOrder":568,"name":"Ночь и туман","secondName":"Nuit et brouillard","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["военный","документальный","короткометражка"],"age":null,"description":"Документальный фильм, посвящённый гитлеровским лагерям уничтожения.","imdbId":"tt0048434","duration":"0:32","slogan":null,"MPAA":null},{"id":1097392,"rate":8.015,"rate_count":6900,"kpOrder":568,"name":"Вайолет Эвергарден","secondName":"Violet Evergarden","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Некогда один известный профессор в помощь своей слепнущей жене-писательнице создал человекоподобную машину, так называемую автозапоминающую куклу. Подобные куклы получили широкое распространение, и вскоре так стали называть сотрудниц почты, которые помогают людям выражать чувства, находя нужные слова и обращая их в письма. Девушка Вайолет, потерявшая на войне обе руки, восхищается работой автозапоминающих кукол. Больше всего на свете она хочет стать одной из них, чтобы научиться понимать эмоции и узнать значение когда-то сказанных ей слов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":425999,"rate":8.128,"rate_count":4695,"kpOrder":569,"name":"Евгений Гришковец: Дредноуты","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"«Дредноуты» - это спектакль о самых больших военных кораблях, о событиях Первой мировой, о грандиозной Ютландской битве. Евгений Гришковец рассказывает историю битвы, как мальчик излагает друзьям увлекательную сказку о больших кораблях и морских боях. Гришковец дробит большую историю на крошечные осколки человеческих судеб. Гришковец соединяет в спектакле короткие эпизоды сражений. Причем только те из них, в которых запечатлелась история людского благородства.","imdbId":"tt5119692","duration":"1:52","slogan":null,"MPAA":null},{"id":1392735,"rate":8.015,"rate_count":3595,"kpOrder":569,"name":"Маша и Медведь. Песенки для малышей","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"В каждой серии Маша исполнит легкие для запоминания развивающие мелодии, на которых воспитываются дети разных стран мира, изучая цвета, алфавит и счет. ","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":95488,"rate":8.128,"rate_count":706,"kpOrder":570,"name":"Приговор","secondName":"Qayamat Se Qayamat Tak","type":"FILM","year":1988,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Радж и Рашми любят друг друга. Но у молодых людей нет никакой надежды на счастье и совместное будущее. Проблема - в происхождении: они принадлежат к очень уважаемым и богатым семьям, которые давно враждуют между собой.","imdbId":"tt0095936","duration":"2:42","slogan":"Любовь против кровной мести","MPAA":null},{"id":1311143,"rate":8.014,"rate_count":3481,"kpOrder":570,"name":"Дорохэдоро","secondName":"Dorohedoro","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Людям не повезло жить в мире под названием Дыра, куда наведываются маги из параллельного измерения практиковать на бедных человеках свои навыки. Однажды девушка по имени Никайдо находит жертву этих ужасных экспериментов - человека с головой крокодила и амнезией впридачу. Никайдо нарекает нового друга Кайман, и теперь они ловят магов, а Кайман откусывает им головы, пытаясь таким образом вернуть утерянные воспоминания и свой прежний облик. А в это время верховный колдун Эн, помешанный на грибах, решает выследить и убить тех, кто сокращает количество ему подобных.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":80246,"rate":8.127,"rate_count":1227,"kpOrder":571,"name":"Королек – птичка певчая","secondName":"Çalikusu","type":"FILM","year":1966,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":0,"description":"Главная героиня фильма, Фериде, живет с теткой и ее сыном Кямраном. Повзрослевшая Фериде неожиданно для себя влюбляется в кузена. Ее тайна становится известна жителям деревни.\n\rПравда, вместе с этим выясняется, что и Кямран тоже любит Фериде. Свадьбу неожиданно срывает известие о мимолетном романе Кямрана в Европе. Фериде покидает отчий дом навсегда.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":251702,"rate":8.014,"rate_count":3133,"kpOrder":571,"name":"Строго на юг","secondName":"Due South","type":"TV_SHOW","year":1994,"yearEnd":1999,"countries":["Канада","США"],"genres":["драма","комедия","криминал"],"age":12,"description":"Бентон Фрейзер приехал в Чикаго, пытаясь найти убийц своего отца. После того, как расследование завершилось, он решил оглядеться и устроился на работу в Канадское консульство….","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":2494,"rate":8.126,"rate_count":119699,"kpOrder":572,"name":"Казино","secondName":"Casino","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал"],"age":16,"description":"Никто не может сравниться с Сэмом Ротстином. Никто не умеет зарабатывать деньги, как он. Никто не умеет работать так самоотверженно и аккуратно, как трудяга Сэм. За свои неоспоримые достоинства Ротстин получил кличку Ас. И именно поэтому боссы мафии решили поручить Асу заправлять огромным шикарным казино в Лас-Вегасе. А чтобы Сэму никто не мешал работать, мафиози отправили вслед за Асом друга детства Ротстина - Никки Санторо, отпетого бандита и безжалостного головореза.","imdbId":"","duration":"2:51","slogan":"Риск. Власть. Искушение","MPAA":"R"},{"id":503327,"rate":8.014,"rate_count":788,"kpOrder":572,"name":"Один на вылет","secondName":"One Outs","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Главный герой ленты – непревзойдённый бейсболист Токучи Тоа. Он истинный ас в своём деле, способный отбить любой удар и просчитать на пять ходов вперёд уловки противника. Это рассказ о шести незабываемых матчах, в которых он остался неизменным победителем.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":756669,"rate":8.126,"rate_count":1474,"kpOrder":573,"name":"Евгений Гришковец: +1","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":12,"description":"Этот спектакль о человеке, осознавшем что он – лишь «+1» в этом мире: есть ещё семь миллиардов, и он – только маленькая крупица, незначительный миллиграмм, но в то же время, особенный, отличный ото всех остальных.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":397449,"rate":8.012,"rate_count":7244,"kpOrder":573,"name":"Букашки","secondName":"Minuscule","type":"TV_SHOW","year":2006,"yearEnd":2012,"countries":["Франция"],"genres":["комедия","мультфильм"],"age":12,"description":"Если Вы всё ещё не слышали об этом произведении - Вы многое потеряли. Это коротенькие истории о трудной, противоречивой жизни насекомых. Жизни, так похожей на нашу.","imdbId":"tt0891396","duration":"0:05","slogan":null,"MPAA":null},{"id":46217,"rate":8.125,"rate_count":4569,"kpOrder":574,"name":"Братья Карамазовы","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В фильме поднимаются вопросы о корнях зла и источниках добра, о том, как сосуществуют эти начала в душе человека, в мире, в котором он живет.","imdbId":"","duration":"3:52","slogan":null,"MPAA":null},{"id":402507,"rate":8.011,"rate_count":791,"kpOrder":574,"name":"Возвращение Шерлока Холмса","secondName":"The Return of Sherlock Holmes","type":"TV_SHOW","year":1986,"yearEnd":1988,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Сериал рассказывает о приключениях Шерлока Холмса и доктора Ватсона, расследующих таинственные дела.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":470345,"rate":8.125,"rate_count":3368,"kpOrder":575,"name":"Джордж Карлин: Зависая в Нью-Йорке","secondName":"George Carlin: Jammin' in New York","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"«Зависая в Нью-Йорке» - восьмой спецвыпуск Джорджа Карлина на канале HBO, записан 24 и 25 апреля 1992 года в театре Парамаунт, на территории Мэдисон-Сквер-Гарден в Нью-Йорке.","imdbId":"tt0246643","duration":"0:59","slogan":null,"MPAA":null},{"id":922162,"rate":8.009,"rate_count":4405,"kpOrder":575,"name":"Кто ты – школа 2015","secondName":"Huayu - hakgyo 2015","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Ко Ын-бёль учится в престижной школе района Каннам. Она умна, красива и популярна. Но однажды во время школьной поездки Ын-бёль неожиданно исчезает, а когда её находят, выясняется, что она ничего не помнит. Девушка намерена выяснить, почему потеряла память, и кто же она на самом деле.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":167862,"rate":8.125,"rate_count":856,"kpOrder":576,"name":"Был отец","secondName":"Chichi ariki","type":"FILM","year":1942,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Сухеи Хорикава, бедный школьный учитель, изо всех сил пытается самостоятельно вырастить своего сына, несмотря на отсутствие денег и перспектив.","imdbId":"tt0034591","duration":"1:34","slogan":null,"MPAA":null},{"id":399903,"rate":8.007,"rate_count":2548,"kpOrder":576,"name":"Зеленое крыло","secondName":"Green Wing","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Сериал о помощнице хирурга Керолайн Тодд и ее коллегах. Они общаются, любят друг друга, ссорятся, мирятся, попадают в забавные и нелепые ситуации. В сериале нет ярко выраженной сюжетной линии, авторы рассказывают нам свою историю с помощью коротких скетчей, эпизодов, которые соединяются воедино общими героями.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":473837,"rate":8.125,"rate_count":574,"kpOrder":577,"name":"На привязи у взлетной полосы","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Не оформив ветеринарную справку, хозяин оставляет собаку у трапа улетающего самолета. Брошенный пёс остаётся верным своему хозяину. Теперь он с надеждой встречает каждый самолет… Во время очередного прилёта ТУ-134, собака прибегает встречать своего хозяина. Её, по иронии судьбы, встречает стюардесса, когда-то не разрешившая взять животное на борт без справки. Стюардесса чувствует за собой вину и пытается помочь собаке, которую она называла Найда.","imdbId":"tt5745840","duration":"1:09","slogan":null,"MPAA":null},{"id":957857,"rate":8.007,"rate_count":1943,"kpOrder":577,"name":"Ментовские войны 10","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Прошел год, как Шилова и его верных друзей перевели в отдел по борьбе с незаконным оборотом оружия. За это время сынишка Шилова и Максаковой немного подрос, Джексон более-менее наладил отношения с Юлией, а Арнаутов с Морозовой всё так же с нежностью глядят друг на друга. Панайотов скрылся в неизвестном направлении и не дает о себе знать, а Марианна, пытаясь хоть как-то наладить новую жизнь, после всех пережитых ужасов, с головой уходит в создание телевизионного ток-шоу «Горькая правда». Именно по приглашению Марианны Шилов должен принять участие в качестве эксперта на съемках сюжета программы. Но этим планам не суждено сбыться.\n\rГруппа неопознанных людей, ворвалась в студию и расстреляла всех, кто там был – режиссера, операторов, техперсонал, Марианну. Следователи связывают эти убийства с репортажем, над которым работала группа – скандал вокруг генерала Калюжного. Неприятности у генерала идут одна за другой с тех пор, как он перешел дорогу важной «шишке» из Минобороны – Волчанской. И хотя, расследование убийств теперь вне компетенции Шилова, оставаться в стороне он точно не собирается.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":46368,"rate":8.124,"rate_count":91000,"kpOrder":578,"name":"Не может быть!","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Фильм включает три новеллы о негативных явлениях провинциальной жизни молодой страны Советов: тупости, пьянстве, стяжательстве, бездуховности - всем том, что и сейчас существует благополучно и повсеместно.","imdbId":"tt0073442","duration":"1:40","slogan":null,"MPAA":null},{"id":86191,"rate":8.006,"rate_count":8881,"kpOrder":578,"name":"Девочки Гилмор","secondName":"Gilmore Girls","type":"TV_SHOW","year":2000,"yearEnd":2007,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе... светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё - от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно!","imdbId":"","duration":"0:43","slogan":"Life's short. Talk Fast","MPAA":null},{"id":42991,"rate":8.124,"rate_count":36096,"kpOrder":579,"name":"Пластилиновая ворона","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В фильме наглядно продемонстрировано, каких чудес можно добиться, работая с пластилином. В создании «Пластилиновой вороны» использованы рисунки детей из г. Киева.","imdbId":"tt0219251","duration":"0:09","slogan":null,"MPAA":null},{"id":839108,"rate":8.006,"rate_count":1977,"kpOrder":579,"name":"Судьба: Ночь схватки","secondName":"Fate/stay night: Unlimited Blade Works","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Простой японский подросток Сиро Эмия жил-поживал в родном городке Фуюки и вдруг оказался втянут в войну каких-то Мастеров-магов за Святой Грааль. С одной стороны, магом парень был средненьким, и шансы выжить выглядели неважно. Но ведь старуха с косой где-то там, а собственный боец – белокурая красавица Сэйбер – уже здесь, и общаться с ней куда приятнее! Да и королева школы Рин Тосака внезапно оказалась коллегой-Мастером и мировой девчонкой, а что ее слуга Арчер – на редкость вредный тип, так можно и потерпеть.\n\rКонечно, главный приз Сиро был не нужен, убивать кого-то он категорически не хотел, но «на войне, как на войне». Что нельзя предотвратить – нужно возглавить, вот наш герой и подписался на Грааль.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":221391,"rate":8.124,"rate_count":577,"kpOrder":580,"name":"Возвращение на остров сокровищ","secondName":"Return to Treasure Island","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":1044279,"rate":8.005,"rate_count":36387,"kpOrder":580,"name":"Призрак дома на холме","secondName":"The Haunting of Hill House","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":null,"description":"В начале 1990-х семья с пятью детьми переезжает в старый особняк в лесу. Супруги намерены отремонтировать дом и с выгодой продать, но в первую же ночь младшая девочка видит призрака. Это место хранит множество тайн, и даже через много лет, уже взрослыми, жившие в нём никак не могут разобраться со своей жизнью.","imdbId":"","duration":"0:50","slogan":"You're Expected","MPAA":null},{"id":42454,"rate":8.123,"rate_count":4805,"kpOrder":581,"name":"Евдокия","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В небольшом провинциальном городке живут рабочий по имени Евдоким и его жена - Евдокия. Своих детей у них нет, они воспитывают приемных.\n\rИх жизнь может показаться на первый взгляд незамысловатой, обыденной - однако на самом деле она полна сильных страстей, ярких и важных событий, заставляющих глубоко сопереживать героям.","imdbId":"tt0175341","duration":"1:46","slogan":null,"MPAA":null},{"id":603888,"rate":8.005,"rate_count":13837,"kpOrder":581,"name":"Жизнь и приключения Мишки Япончика","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Мишка Япончик — не обычный налетчик с одесским колоритом. Стать королем воров, держать в страхе весь город и одновременно быть народным любимцем мог только человек неординарный. В нем видят «Робин Гуда», у него есть кодекс: бедняков не грабить, не трогать врачей, юристов, артистов. Его налеты — маленькие спектакли. У Мишки широкая душа: он закатывает пиры для всей Молдаванки, помогает сиротам и бездомным. Он пробыл Королем с 1917-го по 1919-й. Это были самые яркие годы Япончика, достойные романа.","imdbId":"","duration":"0:50","slogan":"Как это делалось в Одессе...","MPAA":null},{"id":311132,"rate":8.122,"rate_count":10318,"kpOrder":582,"name":"Она и её кот","secondName":"Kanojo to kanojo no neko","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Кот рассказывает свою историю жизни.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":1118138,"rate":8.004,"rate_count":112148,"kpOrder":582,"name":"Мандалорец","secondName":"The Mandalorian","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Одинокий мандалорец-наёмник живёт на краю обитаемой галактики, куда не дотягивается закон Новой Республики. Представитель некогда могучей расы благородных воинов теперь вынужден влачить жалкое существование среди отбросов общества.","imdbId":"tt8111088","duration":"0:40","slogan":null,"MPAA":null},{"id":42658,"rate":8.122,"rate_count":3364,"kpOrder":583,"name":"Иван Грозный. Сказ второй: Боярский заговор","secondName":"","type":"FILM","year":1945,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":12,"description":"Фильм посвящен теме укрепления единовластия. Достижение такой власти путем коварства и жестокости обрекло Ивана на одиночество, сомнения - таков трагический финал борьбы за власть. Борьбы Ивана Грозного с боярами, организовавшими заговор с целью убить царя. Во главе заговорщиков встала тётка царя Ефросинья Старицкая, мечтавшая возвести на престол своего сына Владимира.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":426950,"rate":8.004,"rate_count":829,"kpOrder":583,"name":"Последнее путешествие Синдбада","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"Приключенческий сериал о путешествии восточного героя - храброго рыцаря наших дней. Он силен, хитер и отважен. Благородство у него в крови, смелость - его верная спутница, которая помогает не пасовать даже перед лицом смерти. Не понаслышке зная цену преданности и любви, он соглашается выполнить задание бизнесмена Михаила Баринова - найти его возлюбленную, которая уехала работать в одну из клиник Туниса и пропала.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":844021,"rate":8.122,"rate_count":3373,"kpOrder":584,"name":"Брат Баджранги","secondName":"Bajrangi Bhaijaan","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":null,"description":"История о благородном мужчине, который пытается помочь немой пакистанской девочке вернуться на родину к семье.","imdbId":"tt3863552","duration":"2:43","slogan":null,"MPAA":null},{"id":949047,"rate":8.003,"rate_count":9100,"kpOrder":584,"name":"О, моя Венера","secondName":"O mai Bineoseu","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Кан Джу-ын – адвокат со стажем, которую друзья и коллеги называют Золушка-бунтарка. Хотя, по крайней мере в плане внешности, Золушкой её назвать сложно: она далеко не красотка, к тому же пухленькая.\n\rВпрочем, Джу-ын не всегда была такой. Просто из-за неудачной любви и семейных проблем она перестала ухаживать за собой, вот и превратилась в неповоротливую клушу. Но кто сказал, что у неё нет права на собственное счастье? А если к тому же на тебя практически «с неба» сваливается чертовски сексуальный фитнес-тренер.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":280562,"rate":8.121,"rate_count":27402,"kpOrder":585,"name":"Звёздочки на земле","secondName":"Taare Zameen Par","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","семейный"],"age":0,"description":"Маленький мальчик 8 лет Ишан Авасти с рождения немного отличается от других детей. Ему дается с трудом то, что у других получается очень легко. Мир не понимает этого ребенка, как и его собственные родители. Когда Ишан в третий раз проваливает экзамены в школе, его отец в наказание отправляет мальчика в школу-интернат. Одиночество губит ребенка, он осуждает себя за расставание с родителями, но и их не может простить. Однажды в жизни Ишана появляется временный учитель рисования Рам Никум - единственный, кто понимает этого ребенка. Рам ставит перед собой цель изменить жизнь мальчика и отношение к нему.","imdbId":"tt0986264","duration":"2:45","slogan":"Каждый ребёнок уникален","MPAA":"PG"},{"id":268758,"rate":8.003,"rate_count":5779,"kpOrder":585,"name":"Бродяга Кэнсин","secondName":"Ruroni Kenshin: Meiji kenkaku roman tan","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Япония, вторая половина XIX века. Только что закончилась Гражданская война, в которой проимперская партия победила сторонников сёгуна. Постепенно начинается переход жизни страны на западный лад. Молодой воин Кэнсин Химура по верой и правдой служил императору, но ему надоело убивать, и он покинул государственную службу. Теперь он носит меч с заточкой на обратной стороне клинка и живет в школе Каору Камии - девушки-преподавателя боевых искусств. Но тени прошедшей войны не оставляют Кэнсина в покое.","imdbId":"","duration":"0:25","slogan":"The story of the Samurai!","MPAA":null},{"id":26270,"rate":8.121,"rate_count":9737,"kpOrder":586,"name":"Старик и море","secondName":"The Old Man and the Sea","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","Россия","Япония"],"genres":["драма","короткометражка","мультфильм"],"age":0,"description":"История дружбы между маленьким деревенским мальчишкой и старым рыбаком. Сантьяго, сильный и гордый человек, он не может смириться с неумолимым течением времени, отнимающем физические силы.\n\rУже много недель он возвращается с моря без улова. Наконец он принимает решение - уйти за добычей далеко-далеко в море и без улова не возвращаться. Только так старый рыбак может вернуть себе уверенность и самоуважение.\n\rРано утром он прощается со своим маленьким другом, с родным берегом, который видит, возможно, в последний раз, и растворяется в темноте морских вод. И все же удача приходит к рыбаку. В его снасти попадается гигантская рыба.\n\rДвое суток в море продолжается их поединок, но рыба не сдается и тянет Сантьяго все дальше и дальше в море. Но старый рыбак убедил себя в том, что упорство и сила духа - это то, что принесет ему победу…","imdbId":"tt0207639","duration":"0:20","slogan":null,"MPAA":null},{"id":230611,"rate":8.003,"rate_count":1458,"kpOrder":586,"name":"Драконий жемчуг","secondName":"Dragon Ball","type":"TV_SHOW","year":1995,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сон Гоку - молодой воин, мастер боевых искусств, который может превращаться в обезьяну. Вместе с друзьями он задумал собрать вместе семь драконьих жемчужин - с их помощью можно вызвать дракона Шенлуна, который выполнит любое желание. Однако после выполнения желания жемчужины рассеиваются по всему миру.","imdbId":"","duration":"0:22","slogan":"The big showdown with Piccolo!","MPAA":null},{"id":43118,"rate":8.121,"rate_count":2750,"kpOrder":587,"name":"Помни имя свое","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["Польша","СССР"],"genres":["военный","драма"],"age":16,"description":"В основу фильма положена реальная, полная драматизма история русской матери, разлученной в Освенциме со своим малышом. Пройдя через все муки фашистского ада, она наконец находит сына, которого спасла польская женщина.","imdbId":"tt0177122","duration":"1:44","slogan":null,"MPAA":null},{"id":843783,"rate":8.003,"rate_count":1124,"kpOrder":587,"name":"Игра лжецов","secondName":"Laieo geim","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер"],"age":null,"description":"В реалити-шоу с призом в десять миллиардов вон участвуют гениальный мошенник Чха У-джин и наивная студентка колледжа Нам Да-джон. Шоу это довольно странное, конкурсанты поощряются к обману и лжи. Выиграет тот, кто обманет других.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":18764,"rate":8.121,"rate_count":2485,"kpOrder":588,"name":"Жажда мести","secondName":"Khoon Bhari Maang","type":"FILM","year":1988,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Хозяин крупной торговой фирмы ловит своего управляющего на незаконных финансовых махинациях. Тот, боясь судебного расследования, убивает хозяина. У него остается дочь с двумя маленькими детьми. Она в отчаянии.\n\rНи мужа (он также погиб при загадочных обстоятельствах), ни отца, никакой опоры. Хитрый управляющий предлагает ей в мужья своего племянника.\n\rТот, изображая благородного идиота, пытается завладеть миллионным состоянием... Но жестокой будет расплата за все страдания, боль и отчаяние.","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":230878,"rate":8.003,"rate_count":612,"kpOrder":588,"name":"Инициал «Ди»: Стадия вторая","secondName":"Initial D: Second Stage","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Канада","США","Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"После сражения с братьями Такахаси у Такуми новый вызов. Команда Emperor на Lancer EVO известна тем, что клеит порезанные стикеры побежденных команд себе на машины. Рекорд Такуми под угрозой, ведь его 86я сильно проигрывает в мощности и маневренности полноприводным EVO.","imdbId":"","duration":"5:25","slogan":null,"MPAA":null},{"id":437409,"rate":8.121,"rate_count":1461,"kpOrder":589,"name":"Назад в будущее: Снимая трилогию","secondName":"Back to the Future: Making the Trilogy","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм про то, как снималась трилогия «Назад в будущее».","imdbId":"tt0338228","duration":"0:47","slogan":null,"MPAA":null},{"id":251882,"rate":8.002,"rate_count":7736,"kpOrder":589,"name":"Призрак в доспехах: Синдром одиночки","secondName":"Kôkaku kidôtai: Stand Alone Complex","type":"TV_SHOW","year":2002,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"«Майор» Мотоко Кусанаги, Бато и другие сотрудники секретного Девятого отдела разрешают международный кризис с заложниками, ведут охоту на самовольно покинувший полигон шагающий танк и расследуют серию самоубийств андроидов устаревшей модели. Когда погибает старый друг Тогусы, оперативники выходят на след загадочного хакера по кличке Смеющийся Человек.","imdbId":"","duration":"0:25","slogan":"A New Beginning, A New Threat...","MPAA":null},{"id":46784,"rate":8.121,"rate_count":1062,"kpOrder":590,"name":"01-99","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":12,"description":"Пьянице Гарсевану было поручено привезти вино для тестирования специалисту Погосяну. По дороге Гарсеван напился и упал без чувств на обочине. Его подобрала молодая пара, которые подумали, что он стал жертвой дорожно-транспортного происшествия.","imdbId":"tt0360321","duration":"0:22","slogan":null,"MPAA":null},{"id":821526,"rate":8.001,"rate_count":5572,"kpOrder":590,"name":"Курт Сеит и Александра","secondName":"Kurt Seyit ve Sura","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Турция"],"genres":["военный","история","мелодрама"],"age":16,"description":"Герои переживут крах правящей царской династии и Октябрьскую революцию. На фоне этих исторических событий, полных трагизма, горьких утрат,  жестоких разочарований, и развернется история любви между бывшим офицером Царской армии лейтенантом Куртом Сеитом и шестнадцатилетней девушкой из аристократического рода Шурой.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":589738,"rate":8.12,"rate_count":1777,"kpOrder":591,"name":"Солнечные","secondName":"Sseoni","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жизнь домохозяйки На-ми вполне удалась - она замужем за успешным бизнесменом и воспитывает красавицу-дочь. Однажды в больнице женщина случайно встречается с бывшей одноклассницей, которой жить осталось считанные дни. Та перед смертью хотела бы повидаться с участницами их школьной команды «Солнечные», и На-ми принимается разыскивать подруг, с которыми не виделась много лет.","imdbId":"tt1937339","duration":"2:04","slogan":"The sunniest moment of our lives","MPAA":"PG-13"},{"id":471069,"rate":8.001,"rate_count":1803,"kpOrder":591,"name":"Магазинчик БО","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["Россия"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"Сериал начинается с нахождения Лапкиным на улице инопланетного зайца БО. В тарелке «под Выборгом» у БО хранятся разные «штуки», вокруг которых крутится сюжет сериала.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":46354,"rate":8.119,"rate_count":1930,"kpOrder":592,"name":"Древо желания","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Фильм-поэма, рассказывающий о чистом и сильном чувстве, втоптанном в грязь ханжеством и предрассудками, царившими в горных селах Грузии в начале века.\n\rТ. Абуладзе так сказал о своем произведении: «Древо желания» — фильм о людях, озаренных мечтой. У каждого персонажа свой идеал. Один боготворит небо, другой землю, одни поклоняются плоти, другие возвышают дух. Одни умерщвляют плоть, другие душу...» Это один из фильмов трилогии, в которую входят также ленты «Мольба» и «Покаяние».","imdbId":"tt0075963","duration":"1:47","slogan":null,"MPAA":null},{"id":1398965,"rate":8,"rate_count":2363,"kpOrder":592,"name":"Истинная красота","secondName":"Yeosingangrim","type":"TV_SHOW","year":2020,"yearEnd":2021,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Старшеклассница Лим Джу-гён с комплексом по поводу своей внешности привыкла краситься и достигла в этом деле определённого мастерства. Она начинает встречаться с двумя самыми видными парнями.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":661174,"rate":8.118,"rate_count":4595,"kpOrder":593,"name":"Пока я жив","secondName":"Jab Tak Hai Jaan","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"История о Самар Ананде, майоре индийской армии из отряда сапёров. Все поражаются, как без капли страха за свою жизнь он обезвреживает бомбы, он совсем не боится смерти. Однажды он спасает тонущую девушку Акиру, репортёра Discovery Channel, и нечаянно забывает у неё свою куртку. Акира находит в ней его дневник и узнаёт историю о Самаре, его единственной любви Мире и одной клятве, которая перевернула всю его жизнь.","imdbId":"tt2176013","duration":"3:18","slogan":"The Floppest love-story movie of ever in the Bollywood","MPAA":null},{"id":439912,"rate":8,"rate_count":1832,"kpOrder":593,"name":"Отец Тед","secondName":"Father Ted","type":"TV_SHOW","year":1995,"yearEnd":1998,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Отца Теда Крилли за растрату сослали управлять церковным приходом на крошечный остров Крагги у берегов Ирландии. И в помощь ему, а точнее на беду, дали глуповатого помощника отца Дугала Магуайра и спившегося отца Джека Хаккета. Отец Дугал только закончил семинарию, но ведёт себя и рассуждает как девятилетний ребёнок. Отец Джек наоборот - повидал в жизни немало, но увы, растерял не только свой жизненный опыт, но и весь словарный запас, оставив для себя только самое необходимое: «Зад! Бабы! Пить!». Но даже не это отличает Теда, Дугала и Джека от нормальных католических священников. Их тяготит долг священнослужителя и они делают всё возможное, чтобы не заниматься делами прихода и проблемами прихожан. Что они только не выдумывают ради этого!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":79204,"rate":8.117,"rate_count":124230,"kpOrder":594,"name":"Белый плен","secondName":"Eight Below","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":12,"description":"Действие фильма разворачивается на бескрайних просторах Антарктики. Научная экспедиция, в состав которой входят Джерри Шепард, его лучший друг Купер и геолог, отправляется на поиски метеорита.\n\rОднако неожиданное происшествие и тяжелые погодные условия вынуждают их оставить свои собачьи упряжки и вернуться назад. И теперь восемь собак должны в течение шести месяцев бороться за выживание в ледяной пустыне и ждать, пока их спасут…","imdbId":"","duration":"2:00","slogan":"Трогательная история о дружбе, основанная на реальных событиях","MPAA":"PG"},{"id":1346405,"rate":8,"rate_count":1153,"kpOrder":594,"name":"Пентхаус","secondName":"Penteuhauseu","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Истории обеспеченных жителей 100-этажного элитного жилого комплекса.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1254059,"rate":8.117,"rate_count":45484,"kpOrder":595,"name":"Доктор Лиза","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"Один день из жизни Елизаветы Глинки — филантропа и основательницы фонда «Справедливая помощь». Еще утром она планировала провести его с семьей, отмечая 30-летие свадьбы, но даже сегодня не может отключить телефон. Доктор Лиза должна ехать на вокзал, чтобы накормить бездомных, и к знакомому врачу Шевкунову, чтобы попросить морфин для умирающей девочки. Все это время за ней следят правоохранительные органы, которые давно интересуются этой чрезвычайно энергичной благотворительницей.","imdbId":"tt12028944","duration":"2:00","slogan":"Один день, чтобы спасти всех","MPAA":null},{"id":1009255,"rate":8,"rate_count":937,"kpOrder":595,"name":"Тоннель","secondName":"Teoneol","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","фантастика"],"age":18,"description":"В 1986 году во время расследования дела хвасонского маньяка полицейский детектив Пак Кван-хо, погнавшись за подозреваемым, пробегает через тоннель и попадет в 2017 год. И тут выясняется, что маньяк до сих пор не пойман и неизвестен, а убийства со схожим почерком возобновились.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":46318,"rate":8.117,"rate_count":9351,"kpOrder":596,"name":"Освобождение: Направление главного удара","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ГДР)","Польша","СССР"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Масштабная историческая киноэпопея Юрия Озерова «Освобождение» состоит из пяти фильмов.\n\rФильм третий - «Направление главного удара» посвящен операции «Багратион», в результате которой была полностью освобождена от фашистских войск Белоруссия, и войска Советской армии вышли к государственной границе...","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":502845,"rate":7.999,"rate_count":8399,"kpOrder":596,"name":"Глухарь. Возвращение","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Третий сезон «Глухаря» ещё ярче и четче обрисует образы полюбившихся нам героев. Сергей Глухарев уже в звании майора занимает должность начальника следственного отдела сталкиваясь с целым рядом новых служебных проблем. Его друг Денис Антошин наоборот увязает в проблемах личных.  Как всегда они могут рассчитывать только на помощь друг друга. Мы увидим развитие отношений Сергея и его начальницы Ирины Зиминой, а также Дениса и его девушки Насти. Новые шаги сделает в своей жизни и Коля Тарасов. С неожиданной стороны раскроется начальник СКМ Стас Карпов. «Глухарь 3» - это непридуманная жизнь, такая, какой ее видит каждый из нас.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":81094,"rate":8.117,"rate_count":4818,"kpOrder":597,"name":"Безумный день, или Женитьба Фигаро","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Слуга графа Альмавива весельчак и балагур Фигаро собирается жениться на горничной графини Розины - Сюзанне. Но граф хочет расстроить свадьбу и сделать девушку своей возлюбленной.","imdbId":"tt0233325","duration":"2:50","slogan":null,"MPAA":null},{"id":251725,"rate":7.999,"rate_count":4993,"kpOrder":597,"name":"Морская полиция: Спецотдел","secondName":"NCIS: Naval Criminal Investigative Service","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сериал о приключениях команды профессиональных спецагентов. Их миссия - расследовать преступления, которые каким-то образом связаны со служащими морской пехоты. Группу следователей возглавляет специальный агент Гиббс. Его команда — это экс-детектив Энтони ДиНоззо, выхоженка из Моссад — Зива Давид, специалисты в области судмедэкспертизы — Эбби Шуто и Дональд Маллард, а также профессионал в области IT — Тимоти МакГи.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":472206,"rate":8.117,"rate_count":1582,"kpOrder":598,"name":"Лицом к лицу с Али","secondName":"Facing Ali","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","документальный","спорт"],"age":16,"description":"Документальная картина о легенде бокса Мохаммеде Али глазами боксеров, выступавших против него. В фильме даны интервью 10 лучших боксеров, которые выступали на ринге против Али. В их числе такие непримиримые противники Али, как Джордж Формен и Джо Фрейзер. Из их откровенных рассказов и документальных кадров и складывается неповторимый образ великого боксера.","imdbId":"tt1419318","duration":"1:40","slogan":"Порхающий, как бабочка, и жалящий, как пчела","MPAA":"R"},{"id":409640,"rate":7.998,"rate_count":68165,"kpOrder":598,"name":"Касл","secondName":"Castle","type":"TV_SHOW","year":2009,"yearEnd":2016,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Знакомьтесь, Ричард Касл - успешный писатель детективного жанра, который в последней книге убил своего главного героя. Но кажется, что одному из почитателей его таланта книги понравились слегка чересчур - в городе появляется подражатель, совершающий преступления, с убийственной точностью копируя способы, которыми Касл убивал в своих произведениях. И вот наш изнывающий от скуки писатель был вызван в отдел убийств Нью-йоркской полиции, чтобы помочь найти убийцу.","imdbId":"tt1219024","duration":"0:43","slogan":"A whole new chapter in crime solving","MPAA":null},{"id":44849,"rate":8.116,"rate_count":6930,"kpOrder":599,"name":"Когда я стану великаном","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":6,"description":"Герой фильма школьник Петя Копейкин доказывает, что такие понятия как храбрость, благородство и честь присущи не только временам плаща и шпаги, но и сегодняшнему дню. Выбрав примером для подражания героя известной пьесы Эдмона Ростана, он в своих поступках старается походить на Сирано де Бержерака.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":257371,"rate":7.998,"rate_count":8922,"kpOrder":599,"name":"Волчий дождь","secondName":"Wolf's Rain","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Еле уловимый аромат Лунного цветка - это все, чему можно здесь верить. Согласно пророчеству, этот запах приведет в рай, что откроется на исходе времен. Одержимый Киба, невозмутимый Цуме, юный Тобоэ и беззаботный Хиге - волки, способные принимать человеческое обличье.\n\rВозможно, именно им предстоит открыть ворота туда, где теряет значение слово «судьба». В погибающем мире, не помнящем света, эти четверо отправляются в путь.  ","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":273655,"rate":8.116,"rate_count":5375,"kpOrder":600,"name":"Полигон","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":0,"description":"Ученый изобрел фантастическое оружие, чтобы отомстить за погибшего сына.","imdbId":"tt0820136","duration":"0:10","slogan":null,"MPAA":null},{"id":77291,"rate":7.997,"rate_count":15452,"kpOrder":600,"name":"Детективное агентство «Лунный свет»","secondName":"Moonlighting","type":"TV_SHOW","year":1985,"yearEnd":1989,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Топ-модель Мэдди Хейс сделала головокружительную карьеру, участвуя в рекламной кампании шампуня под названием «Голубая Луна», и была совершенно счастлива. Но, вернувшись однажды из круиза, Мэдди обнаружила, что осталась без средств к существованию. Кроме того, теперь она является владелицей нескольких разорившихся фирм, в числе которых и детективное агентство. Частный детектив Дэвид Эддисон предлагает Мэдди сделать его равноправным партнёром и попробовать спасти компанию.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":838922,"rate":8.116,"rate_count":3508,"kpOrder":601,"name":"Эксперт","secondName":"The Expert","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"История о том, что бывает, когда инженеру ставят задачу нарисовать 7 красных линий, некоторые из которых должны быть зелеными.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":1113116,"rate":7.996,"rate_count":30703,"kpOrder":601,"name":"Чем мы заняты в тени","secondName":"What We Do in the Shadows","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Три вампира делят дом, решают бытовые конфликты, ищут любовь — и свежую кровь, без которой им не прожить.","imdbId":"tt7908628","duration":"0:30","slogan":null,"MPAA":null},{"id":43871,"rate":8.115,"rate_count":6956,"kpOrder":602,"name":"Слезы капали","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","фэнтези"],"age":0,"description":"Любящий муж и отец, отзывчивый сосед и сослуживец, словом, душа-человек в один прекрасный день превратился в недовольного всем чинушу и формалиста. А всё потому, что в глаз попал осколок волшебного зеркала.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":161045,"rate":7.996,"rate_count":1930,"kpOrder":602,"name":"Напряги извилины","secondName":"Get Smart","type":"TV_SHOW","year":1965,"yearEnd":1970,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Максвел Смарт - работник секретной службы, который постоянно создает путаницу, наживая себе проблемы. К счастью, его всегда выручает его напарница, агент «99».","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":103148,"rate":8.115,"rate_count":6404,"kpOrder":603,"name":"Харакири","secondName":"Seppuku","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","история"],"age":16,"description":"После распада своего клана ронин Хансиро Цугумо прибыл в поместье лорда Ии с просьбой совершить харакири в его имении. Члены клана Ии, полагая, что отчаявшийся ронин просто уповает на милостыню, пытаются заставить его совершить харакири, однако они его сильно недооценивают.","imdbId":"tt0056058","duration":"2:13","slogan":"The World Has Never Understood Why the Japanese Prefer Death to Dishonor! This Samurai Picture Provides The Answer!!","MPAA":null},{"id":818896,"rate":7.996,"rate_count":512,"kpOrder":603,"name":"Время молодых","secondName":"Gamgyeoksidae: tusinui tansaeng","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"30-е годы ХХ века, время господства на улицах Шанхая жестоких правил, установленных бандами, поделившими город на сферы влияния. И все это на фоне сопротивления японской оккупации, восстаний и революции. Герой - крутой парень, непредсказуемый и нетерпеливый. Однако ему знакомо чувство патриотизма, он любит свою семью и страну.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":221826,"rate":8.115,"rate_count":928,"kpOrder":604,"name":"Охота на мышей","secondName":"Trap Happy","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0039045","duration":"0:07","slogan":null,"MPAA":null},{"id":732547,"rate":7.995,"rate_count":8386,"kpOrder":604,"name":"Грешники","secondName":"Vicious","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Фредди и Стюарт - пара пожилых геев, которые живут вместе не первый десяток лет, постоянно препираясь друг с другом. Их размеренная жизнь переворачивается с ног на голову, когда в квартиру сверху заселяется молодой парень Эш.","imdbId":"tt2582590","duration":"0:23","slogan":null,"MPAA":null},{"id":350,"rate":8.114,"rate_count":129074,"kpOrder":605,"name":"Славные парни","secondName":"Goodfellas","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"История о Генри Хилле — начинающем гангстере, занимающемся грабежами вместе с подельниками Джими Конвеем и Томми Де Вито, которые с легкостью убивают любого, кто встаёт у них на пути.","imdbId":"","duration":"2:20","slogan":"Тридцать лет из жизни мафии","MPAA":"R"},{"id":672971,"rate":7.995,"rate_count":2588,"kpOrder":605,"name":"Дождь любви","secondName":"Sarangbi","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Действие разворачивается в начале 70-х. Ким Юн-хи - скромная девушка, студентка престижного университета. Воспитанная бабушкой, она всегда была одинокой, и единственный её друг - дневник. Однажды она знакомится с Со Ин-ха, который довольно быстро влюбляется в Юн-хи, но их любви не суждено было случиться, и вскоре жизнь их разводит. Многие годы спустя судьба сводит их детей. Со-джун и Ким Ха-на совсем не похожи на своих родителей, но они тоже влюбляются друг друга. Смогут ли они быть вместе, или же их ждёт участь родителей?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":8240,"rate":8.114,"rate_count":49174,"kpOrder":606,"name":"Навсикая из долины ветров","secondName":"Kaze no tani no Naushika","type":"FILM","year":1984,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":6,"description":"В будущем человечество, столетиями безоглядно эксплуатировавшее природу, пало жертвой своей гордыни. Землю постигла ужасная экологическая катастрофа, процветающие когда-то промышленные цивилизации обратились в прах, а поверхность планеты покрыло гигантское море Леса, испускающее в атмосферу ядовитые споры растений.\n\rОставшимся в живых людям приходится жить в тени Леса и его чудовищных насекомообразных обитателей, пытаясь не допустить распространения вредоносной растительности. Мирная Долина Ветров - одно из царств, образовавшихся на руинах прежних государств. Но безмятежное существование Долины Ветров нарушается, когда маленькая страна становится пешкой в играх крупных воинственных соседей, сражающихся за остатки драгоценных природных ресурсов планеты.","imdbId":"","duration":"1:52","slogan":"Miyazaki's epic masterpiece","MPAA":"PG"},{"id":412342,"rate":7.994,"rate_count":51631,"kpOrder":606,"name":"Грань","secondName":"Fringe","type":"TV_SHOW","year":2008,"yearEnd":2013,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Оливия Данэм – молодой агент ФБР – вынуждена работать со штатом ученых, чтобы расследовать паранормальные явления.","imdbId":"","duration":"0:43","slogan":"Imagine the Impossibilities","MPAA":null},{"id":9028,"rate":8.114,"rate_count":36081,"kpOrder":607,"name":"В случае убийства набирайте «М»","secondName":"Dial M for Murder","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":12,"description":"Тони Вендис, бывший плейбой и звезда большого тенниса, прожигающий деньги своей красавицы-жены Марго, решается на преступление, когда узнает, что может лишиться ее миллионов, так как Марго увлеклась американским писателем детективных романов Марком Холлидэем.\n\rТони придумывает план идеального убийства, находит надежного исполнителя и организует себе безупречное алиби. Он предусматривает все, кроме необычного поведения Марго и аналитических способностей Марка...","imdbId":"tt0046912","duration":"1:45","slogan":"Kiss By Kiss...Supreme Suspense Unfurls!","MPAA":"PG"},{"id":477405,"rate":7.993,"rate_count":35774,"kpOrder":607,"name":"Лютер","secondName":"Luther","type":"TV_SHOW","year":2010,"yearEnd":2019,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"История о выдающемся детективе Джоне Лютере, показывающая, что грязный полицейский и грязные методы — разные вещи. Успешность Лютера заключается в высокой раскрываемости преступлений, благодаря его нестандартным  методам, которые он использует для поимки опаснейших преступников Лондона.","imdbId":"tt1474684","duration":"1:00","slogan":"Если вы оказались на стороне дьявола, не зная об этом?","MPAA":null},{"id":221837,"rate":8.114,"rate_count":1097,"kpOrder":608,"name":"Когда мышонку стало скучно","secondName":"The Lonesome Mouse","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0036119","duration":"0:08","slogan":null,"MPAA":null},{"id":404939,"rate":7.993,"rate_count":13270,"kpOrder":608,"name":"Турецкий для начинающих","secondName":"Türkisch für Anfänger","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Жизнь обычных немецких подростков, брата и сестры Лены и Нильса, переворачивается с ног на голову. Их мама Дорис объявила им, что собирается съехаться со своим возлюбленным – отважным полицейским по имени Метин. Метин – немец турецкого происхождения, который так же в одиночестве воспитывает двоих детей – сына Чема и дочь Ягмур. Ягмур строго соблюдает все мусульманские традиции – молится 5 раз в день, носит хиджаб и не общается с мужчинами, а Чем считает себя настоящим горячим турецким мачо.\n\rЛена и Нильс в шоке, ведь эти люди – их новая семья!\n\rПроблемы в этой семье начинаются сразу: Чем и Ягмур порицают Лену за ее любовь к откровенным нарядам и увлечениям мальчишками. Новоиспеченный «брат» строит козни ей и ее бойфренду Акселю, те, в свою очередь, пытаются наладить личную жизнь самого горе-мачо Чема. За всем этим наблюдает целомудренная Ягмур.","imdbId":"tt0469009","duration":"0:25","slogan":null,"MPAA":null},{"id":299985,"rate":8.114,"rate_count":504,"kpOrder":609,"name":"Резвая","secondName":"Ruffian","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"Владельцам лошади необычайно повезло - она стала чемпионом уже в возрасте двух лет. Это случилось в 1974 году, когда она обошла соперников, взяв все четыре награды. Лошадь оправдала ожидания тренера и была признана непобедимой. Она оставалась лучшей во всех забегах на протяжении двух лет, пока трагический случай на состязаниях не помешал ей прийти к финишу первой.","imdbId":"tt0499558","duration":"1:25","slogan":null,"MPAA":null},{"id":1249511,"rate":7.993,"rate_count":12017,"kpOrder":609,"name":"Доктор Стоун","secondName":"Dr. Stone","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"В один роковой день всё человечество превратилось в камень. Много тысячелетий спустя старшеклассник Тайдзю освобождается от окаменения и оказывается в окружении статуй. Однако он не одинок: его другу Сэнку также удалось сбросить каменную оболочку, и теперь, используя научные знания, они начинают восстанавливать былую цивилизацию.","imdbId":"tt9679542","duration":"0:23","slogan":null,"MPAA":null},{"id":27035,"rate":8.113,"rate_count":2788,"kpOrder":610,"name":"Закон есть закон","secondName":"La legge è legge","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":12,"description":"Через городок Ассола проходит граница между Францией и Италией, и вся жизнь в нем определяется этим фактом. В Ассоле есть два способа зарабатывать деньги: либо подчиняться закону, либо нарушать его. Французский таможенник Фердинанд Пасторелли живет в соответствии с первым способом, а итальянский контрабандист Джузеппе - в соответствии со вторым. Но их разделяет не только закон - в непростые отношения между мужчинами вмешивается женщина. Тогда они начинают вредить друг другу всеми доступными им способами.","imdbId":"tt0051851","duration":"1:37","slogan":"France's Most Famous Funny Man! Italy's Greatest Clown! Europe's Two Top Clowns!","MPAA":null},{"id":474758,"rate":7.993,"rate_count":750,"kpOrder":610,"name":"Клиника","secondName":"The Clinic","type":"TV_SHOW","year":2003,"yearEnd":2009,"countries":["Ирландия"],"genres":["драма"],"age":null,"description":"Телесериал о жизни больных и персонала Кларенс-стрит клиники, расположенной в богатом районе Дублина. Иногда сотрудники клиники нуждаются в большей помощи, чем их пациенты.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":810868,"rate":8.113,"rate_count":1098,"kpOrder":611,"name":"(Почти) пять Докторов: Перезагрузка","secondName":"The Five(ish) Doctors Reboot","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"К 50-летию сериала снимают спецвыпуск, и «классические» Доктора стремятся тоже попасть туда! Но получится ли у них?","imdbId":"tt3356268","duration":"0:30","slogan":null,"MPAA":null},{"id":325779,"rate":7.992,"rate_count":2380,"kpOrder":611,"name":"Кенан и Кел","secondName":"Kenan & Kel","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Кенан Рокмор - рослый школьник, который работает в мини-гастрономе «Ригбей». Кел Кимбелл - его лучший друг, который и дня не может прожить без апельсиновой шипучки. Крис Поттер - босс Кенана в мини-гастрономе. Кенан живет в Чикаго со своей мамой Шерил, лысым отцом Роджером и его обожаемой сестрёнкой Кайрой. Кенан и Кел вечно попадают в неожиданные ситуации из-за Кела...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":86326,"rate":8.112,"rate_count":303433,"kpOrder":612,"name":"Счастливое число Слевина","secondName":"Lucky Number Slevin","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Слевину не везет. Дом опечатан, девушка ушла к другому… Его друг Ник уезжает из Нью-Йорка и предлагает Слевину пожить в пустой квартире. В это время крупный криминальный авторитет по прозвищу Босс хочет рассчитаться со своим бывшим партнером за убийство сына и в отместку «заказать» его наследника.","imdbId":"","duration":"1:50","slogan":"Не тот номер. Не в том месте. Не в то время","MPAA":"R"},{"id":924349,"rate":7.992,"rate_count":2035,"kpOrder":612,"name":"Мой призрак","secondName":"Oh naui gwishinnim","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"На Бон-сон работает поваром. Она робка и неуверена в себе, поэтому у неё совсем нет друзей. Но с детства из-за бабушки-шаманки Бон-сон способна контактировать с призраками. И вот однажды в нее вселяется дух коварной и смелой Щин Сун-э.\n\rКан Сон-у - настоящая звезда. Он красив, уверен в себе и метит в шеф-повары. Его любят все женщины и Бон-сон тоже в их числе. И после ее мистического преображения он, наконец, обращает на неё внимание.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":44123,"rate":8.112,"rate_count":29292,"kpOrder":613,"name":"Дело было в Пенькове","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"В родное село возвращается из мест «не столь отдаленных» лихой тракторист Матвей Морозов. И вспоминается ему история его женитьбы, его роковой любви, несостоявшейся измены и совершенного сгоряча «преступления», в котором он нисколько не раскаивается. Первый парень на деревне, Матвей Морозов был настоящей головной болью для председателя колхоза. Правда, работал за десятерых, но горазд был на всякие выдумки. Да к тому же полюбила его председательская дочка Лариса. Очередной выходкой Матвея были «гонки» на тракторах с передовиком производства Зефировым, в результате чего был сломан трактор. Чуть было не отдали Матвея под суд, да вместо этого пришлось играть его свадьбу с Ларисой. А потом поползли по селу слухи о «дружбе» Матвея с новым зоотехником Тоней. Жутко взревновала Лариса и задумала извести соперницу. Да еще бабка Алевтина - местная сплетница и самогонщица - подлила масла в огонь, выложив новые сведения о Матвее и Тоне...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":818284,"rate":7.991,"rate_count":22704,"kpOrder":613,"name":"Чужестранка","secondName":"Outlander","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Великобритания","США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Сериал рассказывает историю Клэр Рэндалл, военной медсестры из 40-х годов XX века, которая во время прогулки у легендарных шотландских каменных кругов загадочно перемещается во времени в 1743-й год. Попадая в XVIII век, Клэр оказывается в неизвестном мире, где ее жизни угрожает опасность. Девушка должна найти возможность выжить и вернуться обратно в будущее, где остался ее муж Фрэнк Рэндалл. Чтобы спастись в неизвестном и незнакомом героине прошлом, она вынуждена выйти замуж за Джейми Фрейзера, галантного шотландского воина со сложной судьбой и обезоруживающим чувством юмора.","imdbId":"tt3006802","duration":"1:04","slogan":"Если прошлое станет будущим","MPAA":"PG"},{"id":394,"rate":8.111,"rate_count":209690,"kpOrder":614,"name":"Бешеные псы","secondName":"Reservoir Dogs","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Это должно было стать идеальным преступлением. Задумав ограбить ювелирный магазин, криминальный босс Джо Кэбот собрал вместе шестерых опытных и совершенно незнакомых друг с другом преступников. Но с самого начала все пошло не так, и обычный грабеж превратился в кровавую бойню.","imdbId":"","duration":"1:40","slogan":"Let's get the job done","MPAA":"R"},{"id":94223,"rate":7.991,"rate_count":7081,"kpOrder":614,"name":"Команда «А»","secondName":"The A-Team","type":"TV_SHOW","year":1983,"yearEnd":1987,"countries":["США"],"genres":["боевик","криминал","приключения"],"age":16,"description":"В 1972 году военный трибунал приговорил к тюремному заключению группу солдат особого отряда за преступление, которого они не совершали. Несмотря на мощную охрану, они бежали и растворились в Лос-Анджелесе. Их, ставших солдатами удачи, власти разыскивают до сих пор. Если вы попали в беду и вам удастся их найти, вам всегда поможет Команда «А».","imdbId":"","duration":"0:43","slogan":"Heroes for hire","MPAA":null},{"id":2037,"rate":8.111,"rate_count":53765,"kpOrder":615,"name":"Танцующий с волками","secondName":"Dances with Wolves","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["вестерн","драма","приключения"],"age":16,"description":"США во времена Гражданской войны. Лейтенант Джон Данбар после ранения в бою просит перевести его на новое место службы ближе к западной границе США. Новое место его службы - отдалённый маленький форт. Командир покончил жизнь самоубийством, а попутчик Данбара погиб в стычке с индейцами после того, как довез лейтенанта до места назначения. Людей, знающих, что Данбар остался один в форте и должен выжить в условиях суровой природы и в соседстве с кажущимися негостеприимными коренными обитателями Северной Америки, просто не осталось. Постепенно лейтенант осваивается и заводит дружбу с индейцами.","imdbId":"tt0099348","duration":"3:01","slogan":"Lt. John Dunbar is about to discover the frontier...within himself","MPAA":"PG-13"},{"id":957250,"rate":7.991,"rate_count":1317,"kpOrder":615,"name":"Королева ночи","secondName":"Gecenin Kraliçesi","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Турция"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Селин - красивая молодая девушка, мать которой француженка, а отец - турок. Селин живет во Франции и владеет небольшим парфюмерным магазинчиком. Однажды судьба сводит её с влиятельным турецким бизнесменом Азизом, жена которого скончалась во время родов, оставив горем убитому мужчине двоих детей. Азиз так же усыновил ребенка своего погибшего друга, 3-хлетнего мальчика по имени Картал, воспитывая его как своего родного сына. После смерти жены, Азиз надолго закрыл свое сердце перед таким чувством как любовь, даже и не думая о повторном браке. Но все кардинально изменилось, когда он увидел перед собой красавицу Селин, это была любовь с первого взгляда. Ситуация накаляется, когда на горизонте появляется приемный сын бизнесмена - Картал. Он молод, хорош собой, умён и богат. А ещё он... с первого взгляда влюбляется в Селин. Картал начинает проявлять к девушке самые теплые чувства, несмотря на то, что его отец до безумства тоже влюблен в Селин. К чему же приведёт противоборство отца и сына из-за одной женщины? Терзаясь в сомнениях, Селин тоже предстанет перед сложнейшим выбором: Азиз или Картал?","imdbId":"tt5303602","duration":"2:00","slogan":null,"MPAA":null},{"id":23712,"rate":8.111,"rate_count":35198,"kpOrder":616,"name":"Стена","secondName":"Pink Floyd: The Wall","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мюзикл"],"age":16,"description":"Все смешалось в номере некоего лос-анджелесского отеля, в котором заперт рок-музыкант Пинк - пространство и время, реальность и кошмар. Каждый кирпич в «Стене» - его чувства, мысли, воспоминания.\n\rДействие фильма основано на двойном альбоме группы «Pink Floyd» - «The Wall», 23 раза получавшем статус платинового и распроданном по всему миру общим тиражом 11,7 миллионов экземпляров.","imdbId":"","duration":"1:39","slogan":"The Memories. The Madness. The Music... The Movie","MPAA":"R"},{"id":77191,"rate":7.99,"rate_count":68143,"kpOrder":616,"name":"Дикий ангел","secondName":"Muñeca brava","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Аргентина"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Это рассказ о глубоких и драматичных отношениях юной служанки Милагрос и сына хозяина дома Иво. Она - сирота, воспитанница католического монастыря и заядлая футболистка. Девушка очаровательна, умна и независима. Он привлекателен, склонен к меланхолии, благороден. Но их любви предстоит пройти серьезную проверку.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":80659,"rate":8.111,"rate_count":1228,"kpOrder":617,"name":"Голый остров","secondName":"Hadaka no shima","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"История о тяжелой жизни крестьянской семьи.","imdbId":"tt0056049","duration":"1:36","slogan":null,"MPAA":null},{"id":820513,"rate":7.99,"rate_count":8212,"kpOrder":617,"name":"Марко Поло","secondName":"Marco Polo","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["США"],"genres":["драма","история","приключения"],"age":null,"description":"Сюжет сериала основан на приключениях знаменитого исследователя Марко Поло в Китае в 13-м веке.","imdbId":"tt2189461","duration":"1:00","slogan":"Worlds will collide (Season 1)","MPAA":null},{"id":78795,"rate":8.111,"rate_count":728,"kpOrder":618,"name":"Рожденная свободной","secondName":"Born Free","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения","семейный"],"age":0,"description":"История львицы Эльсы, ещё детенышем попавшей к супругам Адамсон. Они не только спасают малышку от неминуемой гибели, но и, вырастив её, возвращают назад в дикую природу, потому что она была рождена свободной.","imdbId":"tt0060182","duration":"1:35","slogan":"From The Pages Of The Beloved Best Seller... A Motion Picture To Delight All The World!","MPAA":"PG"},{"id":344207,"rate":7.99,"rate_count":2610,"kpOrder":618,"name":"Шоу 70−х","secondName":"That '70s Show","type":"TV_SHOW","year":1998,"yearEnd":2006,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"«Шоу 70-х» рассказывает о жизни нескольких 17 летних подростков живущих в Поинт Плейс, Висконсин.\n\rЭрик Форман – обычный подросток, хороший парень, невысокий и немного неуклюжий. Он уверен в себе, остроумен и невозмутим. Его отец Ред – бывший морпех, ветеран Второй мировой и Корейской войн, воспитывает его довольно строго. Отравляет Эрику жизнь и старшая сестра Лори, которой нравится мучить брата и манипулировать родителями. Мать Эрика и Лори Китти-бойкая женщина в возрасте и любительница выпить, но при этом чрезмерно заботится о детях.\n\rПо соседству с ними живет девушка, Донна Пинсиотти, и ее родители, Боб и Мидж. Остальные участники тусовки: Фез, иностранный студент по обмену, который пытается понять Американскую культуру, Джеки Бургхат, ее бывший и настоящий парень, Майкл Келсо, и Стивен Хайд, конспиролог который верит что Ксерокс захватит весь мир.\n\rОни обычно проводят время в подвале дома Эрика, думая о своей жизни, родителях и будущем, но им удается постоянно попадать в забавные ситуации и неудачи, живя своей нелегкой жизнью подростков.","imdbId":"tt0165598","duration":"0:22","slogan":"Be Groovy. Be Very Groovy.","MPAA":null},{"id":41520,"rate":8.11,"rate_count":567200,"kpOrder":619,"name":"Брат 2","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия","США"],"genres":["боевик","криминал"],"age":16,"description":"Участвуя в программе на телевидении, Данила Багров встречает своих друзей по Чечне. Одного из них внезапно убивают. Данила знает, что у того были неприятности из-за брата-хоккеиста в Америке. Данила должен разобраться. Он вылетает в Америку и для компании берёт с собой брата. Теперь его фотография ходит по рукам русской и американской мафии. Новоявленные «Аль Капоне» понимают, что нарвались на профессионала…","imdbId":"","duration":"2:07","slogan":"Данила возвращается!","MPAA":null},{"id":447313,"rate":7.99,"rate_count":508,"kpOrder":619,"name":"Взрослые дети","secondName":"Frecuencia .04","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама","мюзикл"],"age":6,"description":"Они уже не дети, но еще и не взрослые. Они молоды и переживают период взросления. Их сердца здоровы, сильны, но и ранимы. Они верят в вечную любовь, которая может продлиться как месяц, так и всю жизнь. У каждого из них есть свои мечты, стиль, музыкальные способности. Они реализуют себя на произвольной сцене, которую называют «Складом». Это большое и старое здание стало для них местом творческого самовыражения. Есть, правда, и другое место, где есть учителя, но назвать его школой нельзя. Там есть комнаты, но это не дом. Здесь можно до рассвета играть на гитаре и музицировать на пианино. Есть только одно правило: уважай свободу другого.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":42443,"rate":8.11,"rate_count":5448,"kpOrder":620,"name":"Еще раз про любовь","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"В шестидесятые, когда велись нескончаемые споры между физиками и лириками, две профессии стали особенно важны — физики и стюардессы. Обе профессии — на грани риска, одна требует женственности, красоты, милосердия, другая — мужественности, ума и таланта.\n\rБлестящий ученый, проводящий секретные эксперименты, встречает молодую женщину, привлекшую его внимание незаурядностью, строптивостью, неожиданностью суждений и поступков. Интеллектуал, избалованный вниманием, имеющий весьма высокое представление о своей персоне, удивлен и шокирован, но и заинтересован случайной знакомой. Непросто складываются их отношения...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":492613,"rate":7.989,"rate_count":49057,"kpOrder":620,"name":"Оборотень","secondName":"Teen Wolf","type":"TV_SHOW","year":2011,"yearEnd":2017,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Сериал крутится вокруг молодого игрока в лакросс по имени Скотт МакКол. Однажды ночью он блуждал по лесу в поисках трупа и подвергся нападению оборотня. Ему удалось убежать, получив лишь небольшой укус. Но чуть позднее, он начал замечать некоторые изменения в себе.","imdbId":"","duration":"0:43","slogan":"Love. Be Afraid","MPAA":null},{"id":147969,"rate":8.109,"rate_count":47213,"kpOrder":621,"name":"Безумно влюбленный","secondName":"Innamorato pazzo","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":0,"description":"Челентано - невозмутимый и грубоватый малый Барнаба Чиккини - избалованный женским вниманием водитель автобуса в Риме. Однажды он случайно встречает принцессу небольшого княжества Сан-Тулип - красавицу Кристину. Но к чему приведет эта встреча - не знают ни он, ни она...","imdbId":"tt0082562","duration":"1:42","slogan":null,"MPAA":null},{"id":742590,"rate":7.989,"rate_count":2062,"kpOrder":621,"name":"Полюби меня","secondName":"Please Like Me","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жизнь Джоша перевернулась с ног на голову. Сначала его бросила девушка, потому что они отдалились, и потому что он гей. Затем на него запал безумно красивый парень, а это странно, ведь сам Джош не ахти. И самое главное - его мама попала в больницу при попытке самоубийства, и теперь ему придется переехать к ней и проследить, чтобы она не повторила своей попытки.","imdbId":"tt2155025","duration":"0:29","slogan":null,"MPAA":null},{"id":43553,"rate":8.109,"rate_count":38249,"kpOrder":622,"name":"Аты-баты, шли солдаты...","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Они погибли в 1944 году, их было всего восемнадцать человек - комсомольский взвод, остановивший колонну немецких танков.\n\rТрагическое и комедийное, героическое и лирическое сплелись на экране в необычную ткань повествования об отцах, навсегда оставшихся молодыми, и о детях, пришедших туда, где ровно тридцать лет назад приняли свой последний смертный бой самые родные для них люди...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":761263,"rate":7.989,"rate_count":981,"kpOrder":622,"name":"Две недели","secondName":"Tuwikseu","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Мужчину, впустую прожигающего жизнь, обвиняют в убийстве. И тут он узнает, что у него есть дочь, и она больна лейкемией. У него всего две недели, чтобы её спасти.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":42308,"rate":8.109,"rate_count":20415,"kpOrder":623,"name":"Три тополя на Плющихе","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Какие они, минуты счастья? Конечно, разные. Но есть среди них и такие: сидит в такси женщина и поёт. Вернее, старательно, не очень умело выводит пронзительную мелодию: «… Опустела без тебя земля, как мне несколько часов прожить».\n\rСтранное иногда случается в жизни. Встретились два человека — симпатичная замужняя деревенская женщина, мать двоих детей, приехавшая в Москву продавать домашнюю ветчину, и московский шофёр, человек немолодой и далеко не словоохотливый.","imdbId":"tt0062393","duration":"1:19","slogan":null,"MPAA":null},{"id":1189849,"rate":7.989,"rate_count":886,"kpOrder":623,"name":"Вспыльчивый священник","secondName":"Yeolhyeolsaje","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","криминал"],"age":null,"description":"У католического священника Ким Хэ-илья проблемы с управлением гневом. Ему приходится объединиться с полицейским детективом для расследования убийства старшего пастора.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":1182400,"rate":8.109,"rate_count":4436,"kpOrder":624,"name":"Фри-соло","secondName":"Free Solo","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный","приключения","спорт"],"age":null,"description":"Фильм рассказывает о подвиге Алекса Хоннольда - первого человека, который без какой-либо помощи поднялся на вертикальную 3000-футовую гору, известную как «Эль-Капитан», расположенную в национальном парке Йосемити.","imdbId":"tt7775622","duration":"1:40","slogan":"Live Beyond Fear","MPAA":"PG-13"},{"id":94219,"rate":7.988,"rate_count":3077,"kpOrder":624,"name":"Рожденная революцией","secondName":"","type":"TV_SHOW","year":1974,"yearEnd":1977,"countries":["СССР"],"genres":["биография","детектив","криминал"],"age":16,"description":"О борьбе уголовного розыска с преступным миром. Картина, основанная на реальных фактах и документах, воссоздает атмосферу России 20-х годов, которую захлестнула волна насилия…\n\rВ центре повествования - судьба и карьера молодого парня, которому вместе с товарищами предстоит творить историю советского уголовного розыска...","imdbId":"tt0290118","duration":"1:22","slogan":null,"MPAA":null},{"id":77642,"rate":8.109,"rate_count":1263,"kpOrder":625,"name":"Игра со смертью","secondName":"Baazigar","type":"FILM","year":1993,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл","триллер"],"age":12,"description":"Много лет назад в семью Аджая Шармы пришла беда. Компаньон его отца Чапра подделывает доверительные документы, в результате чего отец разоряется и, не пережив этого, умирает от инфаркта.\n\rВсе эти годы юноша живет с мечтой отомстить преступнику. С этой целью он начинает встречаться со старшей дочерью Чапры...","imdbId":"tt0106333","duration":"2:55","slogan":null,"MPAA":"R"},{"id":277565,"rate":7.987,"rate_count":30344,"kpOrder":625,"name":"Все ненавидят Криса","secondName":"Everybody Hates Chris","type":"TV_SHOW","year":2005,"yearEnd":2009,"countries":["США"],"genres":["комедия"],"age":null,"description":"Крис - самый старший ребенок, и воспитание сестры с братом частично ложится на него, к тому же, в отличие от них, ему приходится ходить не в обычную, а привилегированную школу. Несмотря на то, что он сразу становится мишенью своих одноклассников, его доброта и ум помогут найти новых друзей.","imdbId":"tt0460637","duration":"0:22","slogan":"If he wasn't picked on he'd have no material.","MPAA":null},{"id":527,"rate":8.108,"rate_count":309404,"kpOrder":626,"name":"День сурка","secondName":"Groundhog Day","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Телевизионный комментатор Фил Коннорс каждый год приезжает в маленький городок в штате Пенсильвания на празднование Дня сурка. Но на этот раз веселье рискует зайти слишком далеко. Время сыграло с ним злую шутку: оно взяло да и остановилось.\n\rТеперь на календаре Фила чернеет одна и та же дата - 2 февраля, из которой он никак не может выбраться. Неунывающий ведущий пытается извлечь выгоду из своего комичного положения: впереди у него уйма времени и безмятежное предсказуемое будущее.\n\rОтныне с ним не случится ничего плохого... и ничего хорошего. У Фила осталась одна заветная мечта, простая и незамысловатая - 3 февраля...","imdbId":"tt0107048","duration":"1:41","slogan":"Это худший день в вашей жизни. Может быть, пережить его снова?","MPAA":"PG"},{"id":707090,"rate":7.987,"rate_count":12305,"kpOrder":626,"name":"Психопаспорт","secondName":"Psycho-Pass","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"2112 год. В этом мире можно мгновенно измерить психическое состояние любого человека и вероятность совершения им преступлений устройством под названием Психопаспорт, установленным на теле каждого гражданина. Если коэффициент преступности оказывается слишком высок, человек вынужден пройти принудительное лечение, либо он подлежит уничтожению. Выполнением этой задачи занимаются специальные команды из Бюро общественной безопасности, состоящие из потенциальных преступников (так называемых «псов»), и инспекторов полиции, осуществляющих надзор над своими подопечными. Члены каждой команды получают особое оружие - доминатор, способное открывать огонь только по тем, чей коэффициент преступности превышает допустимую норму. История повествует о Синье Когами, который должен раскрывать преступления в этом тёмном будущем.","imdbId":"tt2379308","duration":"0:25","slogan":"Psycho-Pass_2","MPAA":null},{"id":84014,"rate":8.108,"rate_count":143990,"kpOrder":627,"name":"…А в душе я танцую","secondName":"Inside I'm Dancing","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Майклу 24 года, и почти всю свою жизнь он провел в доме для инвалидов, куда попал с церебральным параличом. Он знакомится с новым пациентом клиники — Рори О’Ши, которого приковала к инвалидной коляске мышечная атрофия. Как и Майкл, он практически не может передвигаться, но это не мешает Рори по-своему наслаждаться жизнью. Его смелость и безразличие к ударам судьбы становятся отличным примером для Майкла.","imdbId":"","duration":"1:38","slogan":"Парализуй жизнь","MPAA":"R"},{"id":533136,"rate":7.987,"rate_count":3867,"kpOrder":627,"name":"Шахта","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Действие сериала разворачивается в маленьком шахтерском городке на Урале. В советские времена он был «закрытым», так как на шахте добывали уран. Сейчас город немного «приоткрыли», но туда все равно никто, кроме местных, не наведывается. Как и в любом маленьком городке, судьбы его жителей тесно переплетены, а старые дома тщательно хранят свои секреты. Город даже географически находится в некоторой изоляции: с одной стороны полукольцом горы, с другой – река. Мост - единственная дорога. \n\rЛеша возвращается со службы по контракту в частях специального назначения. Родной город не сильно изменился с момента его отъезда. Кажется, что в нем ничего не происходит и не может произойти. Но… Как раз в день возвращения Леши происходит страшная авария на шахте. После неё в городе начинают происходить загадочные природные катаклизмы, ставящие героев в чрезвычайно опасные для жизни ситуации. Сгущаются тучи, учащаются грозы без дождя, на город опускается невероятно плотный туман. Когда эти трудности удается преодолеть, жители города обнаруживают, что они в изоляции. Мост перекрыт военными. Берега полностью оцеплены. На солдатах химзащита. Все, что им удаётся выяснить – это одно слово: «Карантин». Горожане выдвигают своим властям ультиматум: С кем вы? С нами или с «ними». Вы все ещё власть, или вы одни из нас, и мы вместе против того, что происходит?","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":63735,"rate":8.108,"rate_count":6640,"kpOrder":628,"name":"Сумрачный самурай","secondName":"Tasogare Seibei","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","история","мелодрама"],"age":12,"description":"История Сэйбэя - скромного самурая низшего ранга и его семьи, живших в эпоху смуты. Сэйбэй победил в поединке противника деревянным мечом, и когда об этом распространилась молва, он против воли оказался вовлеченным в конфликт внутри самурайского клана и теперь получает приказ сюзерена убить такого же, как и он сам, вассала.","imdbId":"tt0351817","duration":"2:09","slogan":null,"MPAA":null},{"id":251883,"rate":7.985,"rate_count":14390,"kpOrder":628,"name":"Хеллсинг Ultimate","secondName":"Hellsing Ultimate","type":"TV_SHOW","year":2006,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"Более века организация «Хеллсинг» защищает Британскую империю от нежити. Заняв пост главы организации, сэр Интегра Хеллсинг унаследовала и величайшее оружие против любых проявлений потустороннего мира - вампира по имени Алукард.","imdbId":"tt0495212","duration":"0:50","slogan":"Птица Гермеса - имя мне дали, лишив меня крыльев, свободу отняли","MPAA":null},{"id":654439,"rate":8.108,"rate_count":6282,"kpOrder":629,"name":"В поисках Сахарного Человека","secondName":"Searching for Sugar Man","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Финляндия","Швеция"],"genres":["биография","документальный","музыка"],"age":null,"description":"Рассказ о попытке найти исчезнувшего фолк-рок певца, звезду 70-х Родригеса. После ряда неудач он словно растворился во мраке, оставив о себе лишь городские легенды об ужасном самоубийстве на сцене. Несколько десятилетий спустя два поклонника музыканта решают заняться собственным расследованием и попытаться выяснить, что стало с рокером. Оно и положит начало целой цепочке невероятных событий, в которые трудно поверить, если не увидеть своими глазами.","imdbId":"tt2125608","duration":"1:26","slogan":"He was a star in the making, who vanished without a trace. But on the other side of the world, he inspired a generation.","MPAA":"PG-13"},{"id":545655,"rate":7.985,"rate_count":6150,"kpOrder":629,"name":"Убийство","secondName":"Forbrydelsen","type":"TV_SHOW","year":2007,"yearEnd":2012,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Жестокое убийство молодой девушки влечет за собой затяжное полицейское разбирательство. Детектив Сара Лунд, собиравшаяся вслед за женихом переехать из Дании в Швецию, вынуждена остаться, чтобы расследовать это дело. Первое подозрение падает на кандидата на пост мэра Копенгагена Tроэлса Хартманна. \r\n\r\nОднако вскоре Сара приходит к выводу, что, несмотря на очевидную связь политика с преступлением, круг подозреваемых, возможно окажется, гораздо шире: ведь убийца мог руководствоваться не только политическими, но и личными мотивами...","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":94828,"rate":8.108,"rate_count":4409,"kpOrder":630,"name":"Фантазии Фарятьева","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"Герои, живущие в двух тесных квартирах провинциального городка, пытаются быть счастливыми и сделать счастливыми других.\n\rДонкихотствующий романтик-идеалист Павел Фарятьев пытается найти опору в другом человеке, пробиться сквозь стену отчужденности. Александра, к которой устремлены мысли и чувства героя, тоже хочет понять, как выйти из этого заколдованного круга.","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":401468,"rate":7.985,"rate_count":3125,"kpOrder":630,"name":"Цветочки после ягодок","secondName":"Hana yori dango","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Макино Тсукуши, главная героиня, из небогатой семьи, поступает в элитную школу Эйтоку, где учатся только дети из богатых семей. Тсукуши чувствует себя не очень комфортно в этой школе, где ученики ходят на занятия только, чтобы похвастаться перед другими своими дорогими вещами.\n\rВ Эйтоку также учатся 4 парня из самых богатых и самых влиятельных семей. Они - элита этой школы. Их боятся, уважают, любят, восхищаются ими и во всём им потакают. Они называют себя F4. Тсукуши только и хотела, чтобы оставшиеся 2 года в старшей школе пролетели спокойно и быстро. Она не хотела ни во что ввязываться, ей просто хотелось как можно быстрее уйти из школы, где учатся заносчивые и высокомерные люди.\n\rВ Эйтоку у главной героини была только одна подруга - Сакурако. И ради её спасения от диктатора школы, Домиоджи, Тсукуше пришлось ввязаться в войну со всей школой и с F4 в том числе. Сможет ли она выдержать все те тяготы, которые теперь на неё свалились? Да, ведь не даром её имя означает «сорняк», а сорняк - трава живучая...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":1112631,"rate":8.108,"rate_count":806,"kpOrder":631,"name":"Сияние обрушится вниз","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Израиль","Россия"],"genres":["концерт","музыка"],"age":18,"description":"Последний концерт «Гражданской Обороны», состоявшийся 9 февраля 2008 года в Екатеринбурге.","imdbId":"","duration":"1:42","slogan":"Последний концерт «Гражданской обороны»","MPAA":null},{"id":401161,"rate":7.984,"rate_count":780,"kpOrder":631,"name":"Планета монстров","secondName":"Shadow Raiders","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Канада"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Планета Монстров — миф, страшная сказка для детей. Так считали до тех пор, пока злые и кровожадные ракопауки полностью не уничтожили планету Тек. Смертельная угроза нависла над миром. Опустошение и разрушения, истребление и гибель ждут Костяную, Ледяную, Огненную и Каменную планеты, если их народы не объединятся. Отважный рудокоп Грейвхарт берётся сплотить враждующих правителей, и если ему это удастся, то монстрам несдобровать.","imdbId":"tt0169510","duration":"0:22","slogan":"For Worlds Without End. The End Is Near","MPAA":null},{"id":890616,"rate":8.107,"rate_count":1962,"kpOrder":632,"name":"Justin Timberlake: What Goes Around ...Comes Around","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt4397384","duration":"0:10","slogan":null,"MPAA":null},{"id":229533,"rate":7.984,"rate_count":577,"kpOrder":632,"name":"Мстители","secondName":"The Avengers","type":"TV_SHOW","year":1961,"yearEnd":1969,"countries":["Великобритания"],"genres":["боевик","детектив","комедия"],"age":12,"description":"Паре агентов приходится распутывать сложные и невероятные преступления, а также часто сталкиваться с суперзлодеями и фантастическими изобретениями ученых, поджидающими их на каждом шагу в экстравагантном мире Лондона.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":49183,"rate":8.107,"rate_count":1822,"kpOrder":633,"name":"Секс","secondName":"Sex","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0152377","duration":"1:09","slogan":null,"MPAA":null},{"id":691223,"rate":7.983,"rate_count":38826,"kpOrder":633,"name":"Мастера меча онлайн","secondName":"Sword Art Online","type":"TV_SHOW","year":2012,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Опытному геймеру Кирито повезло поучаствовать в бета-тестировании самой ожидаемой компьютерной игры нового поколения - Sword Art Online. Когда наконец на прилавках появились диски с финальной версией, тысячи геймеров устремились в совершенный виртуальный мир MMORPG. Там их ждал неприятный сюрприз - гейм-мастер объявил, что выйти из игры по собственной воле невозможно. Единственный шанс это сделать - пройти все сто уровней до конца. А смерть в игре означает смерть и в реальной жизни.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":801870,"rate":8.107,"rate_count":1065,"kpOrder":634,"name":"Царство грёз и безумия","secondName":"Yume to kyôki no ôkoku","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["документальный"],"age":null,"description":"Рассказ о Хаяо Миядзаки, работе над фильмом «Ветер крепчает» и жизни внутри студии Ghibli.","imdbId":"tt3204392","duration":"1:58","slogan":"A year inside the world of Studio Ghibli","MPAA":null},{"id":837646,"rate":7.983,"rate_count":25209,"kpOrder":634,"name":"Екатерина","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"1745. Царствующая императрица Елизавета Петровна бесплодна. Единственный наследник - ее слабоумный племянник Петр III. Елизавета не может допустить, чтобы Петр взошел на престол, поэтому решает женить цесаревича, дождаться рождения сына, а потом забрать мальчика и самой воспитать его настоящим русским императором. В Петербург съезжаются невесты. Среди них прелестная Фике - юная принцесса София Фредерика из обедневшей ветви прусских королей. \n\rДевушка, мечтая о сказке, отправилась в далекую загадочную Россию за большой любовью и счастьем. Однако здесь ей суждено столкнуться с заговорами придворных и шпионов, безжалостными дворцовыми интригами, жестоким расчетом императрицы и безразличием будущего супруга. Ей, а потом и ее детям грозит смертельная опасность. Чтобы отстоять свою мечту о любви, Екатерине придется избавиться от власти людей, которые пытаются уничтожить ее. Жребий брошен. Екатерина начинает борьбу за трон. Но будет ли она счастлива?","imdbId":"","duration":"0:44","slogan":"Я буду царствовать или погибну","MPAA":null},{"id":333,"rate":8.106,"rate_count":202330,"kpOrder":635,"name":"Звёздные войны: Эпизод 4 – Новая надежда","secondName":"Star Wars","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Татуин. Планета-пустыня. Уже постаревший рыцарь Джедай Оби Ван Кеноби спасает молодого Люка Скайуокера, когда тот пытается отыскать пропавшего дроида. С этого момента Люк осознает свое истинное назначение: он один из рыцарей Джедай. В то время как гражданская война охватила галактику, а войска повстанцев ведут бои против сил злого Императора, к Люку и Оби Вану присоединяется отчаянный пилот-наемник Хан Соло, и в сопровождении двух дроидов, R2D2 и C-3PO, этот необычный отряд отправляется на поиски предводителя повстанцев – принцессы Леи. Героям предстоит отчаянная схватка с устрашающим Дартом Вейдером – правой рукой Императора и его секретным оружием – «Звездой Смерти».","imdbId":"tt0076759","duration":"2:01","slogan":"Coming to your galaxy this summer.  (Teaser poster)","MPAA":"PG"}]