[{"id":463781,"rate":7.373,"rate_count":22605,"kpOrder":5848,"name":"Я убил свою маму","secondName":"J'ai tué ma mère","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":16,"description":"16-летний Юбер пытается отстоять независимость и собственное достоинство перед матерью, которую он как любит, так и ненавидит. Мать любит его, но не умеет показать свои чувства сыну, она замучена работой, страдает от одиночества после того, как муж ушёл из семьи. \n\rЮбера, талантливого художника, раздражает в матери всё: безвкусная одежда, манера есть, неумение разговаривать. А его мать Шанталь не находит в себе силы и не умеет понять проблем юноши. Она не готова признать сына самостоятельным взрослым человеком, выпустить его из-под своей часто излишней опеки.\n\rДрузья, первый сексуальный опыт, одиночество, поиски юношей своего места в жизни – всё остаётся скрытым от матери.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1007921,"rate":7.373,"rate_count":6032,"kpOrder":5849,"name":"Сама жизнь","secondName":"Life Itself","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм рассказывает о молодой паре и о любви, которая охватывает десятилетия и континенты — от нью-йоркских улиц до испанской деревушки — и всё это оказывается связанным единым событием.","imdbId":"tt5989218","duration":"1:57","slogan":"From the creator of THIS IS US","MPAA":"R"},{"id":81844,"rate":7.373,"rate_count":4092,"kpOrder":5850,"name":"Бегущий за ветром","secondName":"The Kite Runner","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["драма"],"age":18,"description":"Главные герои - Амир и Хасан, два мальчика, живущие бок о бок с рождения. Но один - сын аристократа, а другой - его слуга.\n\rМесто и время: Кабул до и после войны, вторжения советских войск и власти талибов. 12 лет Амир и Хасан были неразлучны, но ни разу за это время Амир не назвал Хасана своим другом, а ведь тот был готов отдать жизнь за хозяина.\n\rСоревнования по запуску воздушных змеев - любимая забава кабульских мальчишек - становится не только точкой невозврата, после которой в жизни Амира и Хасана все меняется. Полеты змеев также являются метафорой судеб этих мальчишек, унесенных ветрами в разные стороны света.","imdbId":"tt0419887","duration":"2:08","slogan":"Есть возможность снова стать хорошим...","MPAA":"PG-13"},{"id":465370,"rate":7.373,"rate_count":3318,"kpOrder":5851,"name":"Поэзия","secondName":"Shi","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":16,"description":"В провинциальном городе живет эксцентричная пенсионерка Ми-джа с внуком-школьником и посещает курсы стихосложения в местном доме культуры. Впервые в жизни Ми-джа пишет стихотворение и ищет красоту в обычном, на что никогда не обращала особого внимания. Ей кажется, что теперь она наконец заметила то, что раньше просто видела, и приходит в восторг. Однако неожиданные события спускают Ми-джу с небес на землю.","imdbId":"tt1287878","duration":"2:19","slogan":null,"MPAA":null},{"id":401766,"rate":7.373,"rate_count":3345,"kpOrder":5852,"name":"Граница пустоты: Сад грешников (фильм первый)","secondName":"Gekijo ban Kara no kyokai: Dai issho - Fukan fukei","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Сики Рёги – странная девушка из древнего и влиятельного рода. В любую погоду она ходит в кимоно, не любит общаться с посторонними, а из развлечений предпочитает прогулки по самым темным уголкам ночного Токио. Более-менее понимают ее только двое – циничная волшебница Токо Аодзаки и скромный гений оперативной работы Микия Кокуто. Вот такая веселая троица под чутким руководством Токо работает в агентстве «Храм пустоты», занимаясь всем, что приносит деньги – от дизайна до сверхъестественных преступлений.\n\rВ сентябре 1998 года Токио потрясла цепь загадочных самоубийств молодых девушек, бросавшихся одна за другой с крыши заброшенного здания компании Фудзё. После пятой жертвы к делу подключается «Храм пустоты», и Сики, наконец, получает возможность проявить свой уникальный дар.","imdbId":"tt1155650","duration":"0:48","slogan":null,"MPAA":null},{"id":39273,"rate":7.373,"rate_count":2653,"kpOrder":5853,"name":"37,2º утром","secondName":"37°2 le matin","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Бетти - имя девушки, которая однажды познакомилась с начинающим писателем Зоргом. Целую неделю после первой встречи Зорг и Бетти не вылезали из постели. Они занимались любовью до изнеможения - день за днем, месяц за месяцем. Однако Судьба уготовила им трагическую расплату за такое недолговечное счастье...","imdbId":"","duration":"2:57","slogan":null,"MPAA":null},{"id":807484,"rate":7.373,"rate_count":1581,"kpOrder":5854,"name":"H&M Spring 2013","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Как приличный семьянин, Бекхэм провожает детей в школу, но все заканчивается пробежкой в одних трусах по Беверли-Хиллз и демонстрацией многочисленных татуировок изумленным мексиканским садовникам, детям, домохозяйкам и туристам под музыку группы Foster the People.","imdbId":"tt6962406","duration":"0:02","slogan":null,"MPAA":null},{"id":12446,"rate":7.373,"rate_count":1283,"kpOrder":5855,"name":"Камо грядеши?","secondName":"Quo Vadis","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Римская империя I века н.э. Военные победы. Кровавые зрелища в амфитеатрах. Гонения на новую веру. Запретная любовь патриция к пленнице-христианке. Пожар в Вечном городе (дело рук одержимого манией величия Нерона). Приговор императору, вынесенный разгневанным народом.","imdbId":"tt0043949","duration":"2:51","slogan":"Three Years in the Making! Thousands in the Cast! Filmed in Rome!","MPAA":null},{"id":661173,"rate":7.373,"rate_count":777,"kpOrder":5856,"name":"Гонка 2","secondName":"Race 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":null,"description":"История о Ранвире Сингхе, который намерен найти убийцу своей любимой Сонии. Бизнесмен в депрессии жаждет мести. Он идет по горячим следам убийцы, чтобы отомстить. Для этого он отправляется в Турцию, чтобы попросить помощи у известного мафиози Армана Малика. Он управляет «подземным миром» вместе с прекрасной леди - Еленой, в то время, как его невеста Омиша не знает о его темных делах. Любитель жевать фрукты - инспектор KD, также является частью истории, и на этот раз его напарницу играет Амиша Патель. Действия разворачиваются в Турции и обещают быть непредсказуемыми.","imdbId":"","duration":"2:26","slogan":"Betrayal is survival.","MPAA":null},{"id":15172,"rate":7.373,"rate_count":501,"kpOrder":5857,"name":"Эмигранты","secondName":"Utvandrarna","type":"FILM","year":1971,"yearEnd":0,"countries":["Швеция"],"genres":["драма","история"],"age":null,"description":"Семейная пара из южной Швеции, уставшая выживать на клочке принадлежащей им неплодородной земли продает все свое имущество и вместе с другими фермерами на корабле отправляются к берегам Америки.","imdbId":"tt0067919","duration":"3:11","slogan":"a new land...a new hope...a new dream","MPAA":"PG"},{"id":6803,"rate":7.372,"rate_count":86911,"kpOrder":5858,"name":"Дитя человеческое","secondName":"Children of Men","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["драма","триллер","фантастика"],"age":16,"description":"2027 год. Мир погряз в анархии, причиной которой стало массовое бесплодие. Над человечеством нависла угроза полного вымирания. Лишенный иллюзий бюрократ превращается в чемпиона гонки на выживание в Лондоне, раздираемом клановыми войнами противоборствующих группировок. Именно он встает на защиту «последней надежды человечества» - беременной женщины, которую надо доставить в безопасное место под присмотр врачей…","imdbId":"","duration":"1:44","slogan":"Год 2027: Последние дни человеческой расы. За 18 лет не родилось ни одного ребёнка. Он должен защитить нашу последнюю надежду","MPAA":"R"},{"id":2990,"rate":7.372,"rate_count":16881,"kpOrder":5859,"name":"Ночи в стиле буги","secondName":"Boogie Nights","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"История начинается в 1977 году в долине Сан-Фернандо, когда всемирно известный режиссёр порнофильмов Джек Хорнер встретил в ресторане ночного клуба молодого официанта Эдди Адамса и понял, что этот юноша — как раз то, что ему в данный момент необходимо. \n\rИнтуиция не подвела порномастера: на пробных съёмках с опытной порнозвездой Эмбер Эдди показал себя мастером высшего класса. В карманы Хорнера и его сподвижников потекли огромные деньги. Официант Эдди выбирает себе новое имя, подходящее для порнозвезды - Дёрк Диглер. Но справится ли Дёрк со славой, так резко нахлынувшей на простого парня?","imdbId":"tt0118749","duration":"2:35","slogan":"In 1977, sex was safe, pleasure was a business, and business was booming.","MPAA":"R"},{"id":56365,"rate":7.372,"rate_count":9476,"kpOrder":5860,"name":"Невероятные приключения янки в Африке","secondName":"Yankee Zulu","type":"FILM","year":1993,"yearEnd":0,"countries":["ЮАР"],"genres":["комедия"],"age":0,"description":"Шалости друзей - мальчишек, белого африканера и черного зулу - сделали бы честь даже легендарному Кевину из комедии «Один дома».\n\rЖизнь надолго разлучает их, но встретившись через 25 лет, они вспоминают детство - похищают полмиллиона долларов и, преобразившись в гримерной телевидения белый в черного, а черный в белого, скрываются от преследователей.","imdbId":"tt0111787","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":44587,"rate":7.372,"rate_count":4922,"kpOrder":5861,"name":"Господин оформитель","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Художник однажды встречает прекрасную женщину, как две капли воды похожую на одно из его творений.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":43815,"rate":7.372,"rate_count":4419,"kpOrder":5862,"name":"Сказка о золотом петушке","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма","мультфильм","фэнтези"],"age":6,"description":"Экранизация одноименной сказки Пушкина.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":564,"rate":7.372,"rate_count":1860,"kpOrder":5863,"name":"Человек на все времена","secondName":"A Man for All Seasons","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":12,"description":"События, исторически достоверно воспроизведенные на экране, происходят в Англии XVI века, во времена правления короля Генриха VIII. В основе сюжета — конфликт между королем и лордом-канцлером Томасом Мором, великим гуманистом, государственным деятелем, выдающимися юристом и философом.","imdbId":"tt0060665","duration":"2:00","slogan":"...a motion picture for all times!","MPAA":"G"},{"id":461903,"rate":7.372,"rate_count":1647,"kpOrder":5864,"name":"Как один мужик двух генералов прокормил","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Экранизация сказки Салтыкова-Щедрина о том, как два генерала и мужик чудом оказались на необитаемом острове, как мужик терпеливо ухаживал за ленивыми генералами, кормил их и одевал, сам довольствуясь крохами с их стола.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":460476,"rate":7.372,"rate_count":1243,"kpOrder":5865,"name":"Илья Муромец","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам русской былины о богатыре Илье Муромце и каликах перехожих.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":229094,"rate":7.372,"rate_count":803,"kpOrder":5866,"name":"Коломбо нравится ночная жизнь","secondName":"Columbo: Columbo Likes the Nightlife","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Лос-Анджелес. Профессиональный промоутер Джастин Прайс делает первую серьезную ошибку, согласившись помочь своей подружке Ванессе избавиться от трупа ее бывшего мужа - сына известного мафиози и «финансовой крыши» нового клуба Джастина. Прайс совершает вторую ошибку, убив бульварного репортера, попытавшегося нагло шантажировать его фотографиями случившегося. Но самую большую свою ошибку он делает, пытаясь устранить лейтенанта Коломбо от расследования «подозрительного самоубийства» репортера.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":80026,"rate":7.372,"rate_count":753,"kpOrder":5867,"name":"Дурная кровь","secondName":"The Bad Seed","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Кристин Пенмарк всегда считала, что её дочь Рода - идеальная девочка: вежливая, аккуратная и прилежная. Однажды на одном из школьных конкурсов Рода заняла второе место и после этого долго не могла успокоиться, всё твердила, что медаль по праву принадлежит ей. Вскоре класс отправляется на пикник, и с мальчиком, выигравшим тот злосчастный конкурс, происходит несчастный случай - бедолага падает с обрыва и погибает. С этого момента Кристин начинает подозревать, что в поведении и характере дочери есть что-то жуткое, на что она раньше старательно закрывала глаза.","imdbId":"tt0048977","duration":"2:09","slogan":"A WOMAN'S SHAME...Out in the Open!","MPAA":null},{"id":61824,"rate":7.372,"rate_count":724,"kpOrder":5868,"name":"Винни Пух и День рождения Иа","secondName":"Winnie the Pooh and a Day for Eeyore","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Винни Пух и его друзья решают отпраздновать день рождения всегда печального и старого ослика Иа.","imdbId":"tt0170811","duration":"0:25","slogan":null,"MPAA":"G"},{"id":10134,"rate":7.372,"rate_count":549,"kpOrder":5869,"name":"Крылья славы","secondName":"Wings of Fame","type":"FILM","year":1990,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Из-за желания получить славу и отомстить Брайен убивает Сезара из револьвера, но тут же сам погибает. И вот они вместе предстают перед той самой рекой Стикс, а мрачный Харон перевозит их на своем судне в царство умерших...","imdbId":"tt0098658","duration":"1:56","slogan":"If you think life is strange, wait till you see what comes next.","MPAA":"R"},{"id":653696,"rate":7.371,"rate_count":122148,"kpOrder":5870,"name":"Географ глобус пропил","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молодой биолог Виктор Служкин от безденежья идет работать учителем географии в обычную пермскую школу. Он борется, а потом и дружит с учениками, конфликтует с завучем, ведет десятиклассников в поход - сплавляться по реке. Еще он пьет с друзьями вино, пытается ужиться с женой и водит в детский сад маленькую дочку. Он просто живет...","imdbId":"tt3155604","duration":"2:05","slogan":null,"MPAA":null},{"id":4299,"rate":7.371,"rate_count":15733,"kpOrder":5871,"name":"Грязные танцы 2: Гаванские ночи","secondName":"Dirty Dancing: Havana Nights","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"18-летняя Кейти Миллер приезжает в Гавану с семьёй из Чикаго. Она планирует поступить в престижный колледж. Но в отеле девушка случайно знакомится с официантом Хавьером, который оказывается виртуозным танцором.","imdbId":"tt0338096","duration":"1:26","slogan":"Нарушай запреты. Обрети свободу. Это твоя жизнь","MPAA":"PG-13"},{"id":258097,"rate":7.371,"rate_count":4650,"kpOrder":5872,"name":"Катерок","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Музыкальный фильм о почтовом катерке и его путешествии на остров Чунга-Чанга.","imdbId":"tt2213622","duration":"0:10","slogan":null,"MPAA":null},{"id":77329,"rate":7.371,"rate_count":2160,"kpOrder":5873,"name":"Если бы эти стены могли говорить","secondName":"If These Walls Could Talk","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Действие происходит в течение 40 лет в одном доме, но с разными жильцами. Это история женщин, которые переживают моральный кризис по поводу неожиданных беременностей и их выбора, делать или не делать аборт.\n\rВ 1952 году, когда аборт был нелегальным, медсестра принимает решительные и опасные для своей жизни меры для того, чтобы избавиться от ребенка... В 1974 году домохозяйка с 4 детьми обнаруживает, что беременна, и решает, что не сможет прокормить еще одного ребенка...\n\rВ 1996 беременная студентка колледжа решает сделать аборт, но во время операции происходит непредвиденное…","imdbId":"tt0116607","duration":"1:37","slogan":"There's one question only a woman can answer","MPAA":"R"},{"id":470266,"rate":7.371,"rate_count":2017,"kpOrder":5874,"name":"Глухие стены","secondName":"Medianeras","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина","Германия","Испания"],"genres":["драма","комедия"],"age":18,"description":"Марианна и Мартин – люди, страдающие душевно и пытающиеся вернуться к нормальной жизни. Они живут на одной и той же улице, в домах, стоящих друг напротив друга, но никогда не встречались. Он - веб-дизайнер. Она переживает расставание после длительных отношений. Они идут по тем же самым улицам и не замечают друг друга. Разве они не должны встретиться? Однако как это сделать в таком переполненном, хаотичном городе, как Буэнос-Айрес?","imdbId":"tt1235841","duration":"1:35","slogan":"Buenos Aires in times of virtual love.","MPAA":null},{"id":921738,"rate":7.371,"rate_count":1531,"kpOrder":5875,"name":"Заика","secondName":"Stutterer","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Одинокий типограф изо всех сил пытается преодолеть свой дефект речи при попытке построить романтические отношения.","imdbId":"tt4817576","duration":"0:12","slogan":"A man with a cruel speech impediment must face his greatest fear.","MPAA":"PG"},{"id":457158,"rate":7.371,"rate_count":718,"kpOrder":5876,"name":"Псы: Вой во тьму","secondName":"Dogs: Bullets & Carnage","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Михай стар и сентиментален. Наото молода и безжалостна. Бадо легкомыслен и никотинозависим. Гейне холоден и почти неуязвим. Что объединяет людей, чьи жизни так несхожи? Смерть. Смерть, которую они щедро раздают окружающим. Потому что все они – убийцы.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1228484,"rate":7.371,"rate_count":589,"kpOrder":5877,"name":"На волне","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["документальный","спорт"],"age":0,"description":"Фильм рассказывает о красоте океана и сёрфинга, раскрывая как спортивную его сторону, так и философскую. В картине сплетены две истории: истории Маши, русской девушки, которая мечтает поймать свою первую волну, и 11-ти кратного чемпиона мира по сёрфингу Келли Слэйтера. Маша, уже зная всё о сёрфинге в теории, приезжает на Бали, что бы научиться сёрфингу, но сталкивается со своей главной проблемой - страхом глубокой воды. Второй герой фильма - Келли Слэйтер. Он рассказывает свою историю карьеры в сёрфинге и как ему удается 11 лет выигрывать первые титулы и держать лидерство в одном из самых сложных видов спорта. Впервые в жизни он попадает в непривычную для него ситуацию, когда свой титул он будет вынужден подтвердить повторно из-за сбоя в системе и ошибки в подсчете очков. Эти двое в фильме не встречаются, но важное место в их жизни занимает Океан.","imdbId":"","duration":"1:20","slogan":"Мир волн откроет свои объятия для всех, кто готов к нему прикоснуться и почувствовать настоящую свободу!","MPAA":null},{"id":110917,"rate":7.37,"rate_count":2619,"kpOrder":5878,"name":"Белая масаи","secondName":"Die Weisse Massai","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":null,"description":"Карола планировала провести с другом две недели на белых кенийских пляжах. Но когда она встретила Лемалиана, воина-масаи в традиционных одеждах, прическе и самодельных украшениях, она принимает решение уйти от друга и навсегда остаться с Лемалианом. Молодая женщина преодолевает все бюрократические препоны и выходит замуж за неграмотного африканца.","imdbId":"tt0436889","duration":"2:11","slogan":null,"MPAA":null},{"id":42871,"rate":7.37,"rate_count":2209,"kpOrder":5879,"name":"Палач","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Журналистка становится жертвой изнасилования. Чтобы отомстить насильникам, она совершает сделку с преступниками. Однако обстоятельства начинают разворачиваться непредсказуемо...","imdbId":"tt0100322","duration":"2:46","slogan":null,"MPAA":null},{"id":229109,"rate":7.37,"rate_count":754,"kpOrder":5880,"name":"Коломбо: Сценарий убийства","secondName":"Columbo: Agenda for Murder","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Известный адвокат Оскар Финч, ближайший друг кандидата в президенты, когда-то в начале своей карьеры оказал услугу своему боссу Станлиню, выкрав для него необходимые документы их судебного дела.\n\rОказавшись опять в затруднительном положении, Станлинь вновь обращается теперь уже к известному адвокату и политику с аналогичной просьбой. И Оскар Финч решает избавиться от него.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":504482,"rate":7.37,"rate_count":533,"kpOrder":5881,"name":"Бесстрашный","secondName":"Dabangg","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":12,"description":"У Чулбула было трудное детство. Ему было два года, когда скончался отец. Мать вскоре снова вышла замуж за Праджапати Панде, который всё своё внимание уделяет родному сыну Макханчанду. После смерти жены отчим прогоняет Чулбула из дома. Молодой политический деятель Чхедди Сингх в корыстных целях натравливает Чулбула на умственно отсталого Макханчанда и находит в этом удовольствие. Жизнь Чулбула скрашивает только любовь к дочери гончара Раджо...","imdbId":"tt1620719","duration":"2:06","slogan":null,"MPAA":null},{"id":93522,"rate":7.37,"rate_count":497,"kpOrder":5882,"name":"Падения","secondName":"The Falls","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фантастика"],"age":16,"description":"92 сюжета о людях, чьи фамилии начинаются с «Фолл…», и которые подверглись ЗОВу - Загадочному Ожесточенному Воздействию, вследствие чего претерпели мутации: кто-то утратил связь с реальностью,  кто-то овладел неведомыми языками, а некоторые и вовсе превратились в… птиц.","imdbId":"tt0080715","duration":"3:15","slogan":null,"MPAA":null},{"id":441271,"rate":7.369,"rate_count":5568,"kpOrder":5883,"name":"Корпорация «Еда»","secondName":"Food, Inc.","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","новости"],"age":0,"description":"Нелестный взгляд на американскую пищевую промышленность и контролирующие её корпорации.","imdbId":"tt1286537","duration":"1:34","slogan":"Вы больше никогда не посмотрите на свой ужин прежним взглядом","MPAA":"PG"},{"id":2947,"rate":7.369,"rate_count":5275,"kpOrder":5884,"name":"Ущерб","secondName":"Damage","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Стивен Флеминг и Анна Бартон – совершено разные на первый взгляд люди. Он – пожилой высокопоставленный дипломат, любящий семьянин и отец. Она – молодая скромная предпринимательница, ведущая замкнутый образ жизни. Тем не менее они полюбили друг друга с первого взгляда. Не в силах сопротивляться нахлынувшим чувствам, Стивен полностью отдается всепоглощающей страсти, несмотря на семью, положение в обществе и тот немаловажный факт, что Анна является невестой... его же собственного сына.","imdbId":"tt0104237","duration":"1:51","slogan":"Всепоглощающая страсть, несмотря ни на что...","MPAA":"R"},{"id":796,"rate":7.369,"rate_count":1760,"kpOrder":5885,"name":"Клетка для кроликов","secondName":"Rabbit-Proof Fence","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","приключения"],"age":12,"description":"Западная Австралия, 1931 год. Бесчеловечный закон позволяет забирать детей из племени аборигенов и отсылать их за тысячи километров в специальные учреждения, где из них должны сделать покорных слуг для белых господ. Сестры Молли, Дейзи и их кузина Грейс совершают побег из охраняемого лагеря. Представители власти преследуют девочек. Сестрам предстоит пройти через всю Австралию вдоль бесконечной изгороди, которая защищает поселения от диких кроликов.","imdbId":"tt0252444","duration":"1:34","slogan":"If you were kidnapped by the government, would you walk the 1500 miles back home?","MPAA":"PG"},{"id":44578,"rate":7.369,"rate_count":1186,"kpOrder":5886,"name":"Горожане","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Герой фильма - обычный водитель московского такси, добрый и порядочный человек. Каждый новый рабочий день сулит ему новые встречи, знакомства - иногда радостные и приятные, а порой и требующие от него суровой решительности и отваги.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":7659,"rate":7.369,"rate_count":975,"kpOrder":5887,"name":"Ашик-Кериб","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Романтическая драма по мотивам одноименной поэмы великого русского поэта Михаила Лермонтова. Ашик-Кериб был беден, но у него было доброе сердце и прекрасный голос. Он играл на саазе - турецкой балалайке, прославляя древних витязей Туркестана, выступал на празднествах и свадьбах.\n\rОднажды увидел он красавицу Магуль-Мегери, дочь турецкого богача, и полюбил ее. Но разве выдаст богач свою дочь за бедняка? Ашик-Кериб поклялся семь лет странствовать, чтобы нажить богатство или умереть. Если к назначенному сроку он не вернется, Магуль-Мегери выйдет замуж за другого...","imdbId":"tt0094681","duration":"1:13","slogan":null,"MPAA":null},{"id":55794,"rate":7.369,"rate_count":766,"kpOrder":5888,"name":"Никто меня не любит","secondName":"Keiner liebt mich","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Жизнь – не самая простая вещь. Своей жизнью Фанни Финк недовольна – у неё неинтересная работа, она живёт в запущенной кёльнской многоэтажке со странными соседями, да ещё проблемы в личной жизни – ее никто не любит. Самой Фанни скоро тридцать, и она в панике – легче погибнуть от атомной бомбы, чем выйти замуж после тридцати. В этом состоянии Фанни застает черный Орфео, гей, жулик и последователь вуду. Он-то и предсказывает ей скорую встречу с мужчиной её судьбы. Принца можно будет узнать по черному автомобилю, а еще он будет как-то связан с числом 23...","imdbId":"tt0110251","duration":"1:44","slogan":null,"MPAA":null},{"id":1104341,"rate":7.369,"rate_count":599,"kpOrder":5889,"name":"Пустое место","secondName":"Negative Space","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История отношений между сыном и отцом, который по долгу службы постоянно находился в разъездах. Всё, чему научил отец сына за всю свою жизнь - собирать чемодан.","imdbId":"tt7090150","duration":"0:05","slogan":null,"MPAA":null},{"id":997671,"rate":7.369,"rate_count":538,"kpOrder":5890,"name":"Тринадцатая","secondName":"13th","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Углубленный взгляд на тюремную систему Соединенных Штатов и на ​​то, как она раскрывает историю национального расового неравенства.","imdbId":"tt5895028","duration":"1:40","slogan":null,"MPAA":null},{"id":463135,"rate":7.368,"rate_count":86978,"kpOrder":5891,"name":"Неизвестный","secondName":"Unknown","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["боевик","детектив","триллер"],"age":16,"description":"В этом фильме рассказывается о мужчине, который после пробуждения от комы обнаруживает, что его личность присвоена другим, и понимает, что никто, даже собственная жена, не верит ему. И тогда при помощи незнакомой молодой женщины-таксистки герой стремится доказать, кто он такой.","imdbId":"tt1401152","duration":"1:53","slogan":"Верни себе свою жизнь","MPAA":"PG-13"},{"id":435346,"rate":7.368,"rate_count":11716,"kpOrder":5892,"name":"Нехочуха","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Как перестал лениться герой фильма, обитавший ранее в стране Нехочухии.","imdbId":"tt4544302","duration":"0:09","slogan":null,"MPAA":null},{"id":2561,"rate":7.368,"rate_count":4493,"kpOrder":5893,"name":"Язык нежности","secondName":"Terms of Endearment","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Любая мать гораздо лучше, чем дочь, знает, что той нужно для счастья. Аврора Гринуэй очень любит свою дочь Эмму, но не всегда это показывает. После того, как Аврора овдовела, ей пришлось воспитывать ребенка самой. Прошли годы, девочка выросла, вышла замуж и выпорхнула из родового гнезда.\n\rТеперь, когда Аврора осталась одна, ей и самой впору было бы подумать о своей личной жизни. Тем более, что на нее «положил глаз» видный сосед - бывший астронавт, а ныне - «заслуженный алкаш» Гарретт Бридлав.","imdbId":"tt0086425","duration":"2:12","slogan":"Come to Laugh, Come to Cry, Come to Care, Come to Terms","MPAA":"PG"},{"id":44707,"rate":7.368,"rate_count":1291,"kpOrder":5894,"name":"Капитанская дочка","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Дворянин Гринёв, отправляющийся на военную службу, попадает в метель и, добравшись до постоялого двора, жалует своего проводника Пугачёва тулупом. Место службы Гринёва оказывается небольшой крепостью. Он влюбляется в дочь коменданта Машу и оказывается ранен на дуэли из-за неё офицером Швабриным. Вскоре Пугачёв поднимает восстание, захватывает крепость и казнит родителей Маши, а Гринёва отпускает. Тот получает письмо от невесты и узнаёт, что Швабрин, ставший сообщником Пугачёва, принуждает её к замужеству...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":45056,"rate":7.368,"rate_count":1059,"kpOrder":5895,"name":"Легенда о княгине Ольге","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"В основе фильма - легенды и сказания, воссоздающие образ княгини Ольги, государственной деятельницы Киевской Руси (конец X - начало XI века). Это рассказы трех, по-разному относящихся к Ольге людей: монаха Арефы, ключницы Малуши и Владимира Красное Солнышко.","imdbId":"tt0171469","duration":"2:15","slogan":null,"MPAA":null},{"id":6646,"rate":7.368,"rate_count":691,"kpOrder":5896,"name":"Билли-лжец","secondName":"Billy Liar","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодой английский клерк Билли - патологический лжец. Вернее он живет в своих мечтах, в стране Амброзия, где он король, генерал и великий любовник. В результате в реальном мире его ждут одни проблемы. Во-первых, под угрозой оказывается его главная надежда - стать сценаристом. Во-вторых он запутался в отношениях с девушками: с двумя он уже помолвлен, а в третью - влюблен.","imdbId":"tt0056868","duration":"1:38","slogan":"one guy... three girls... one ring!","MPAA":null},{"id":158352,"rate":7.368,"rate_count":495,"kpOrder":5897,"name":"Пассажирка","secondName":"Pasazerka","type":"FILM","year":1963,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":null,"description":"На трансатлантическом корабле происходит случайная встреча бывшей узницы Освенцима польки Марты и эсэсовки Лизы. В центре внимания фильма — воспоминания Лизы о психологическом поединке в концлагере.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":455,"rate":7.367,"rate_count":3490,"kpOrder":5898,"name":"Молодой Франкенштейн","secondName":"Young Frankenstein","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Молодой доктор Фредерик Франкентшейн, внук Виктора Франкенштейна, невероятно стыдящийся своего близкого родства со знаменитым бароном, отправляется в Трансильванию, чтобы вступить во владение замком, оставленным дедом ему в наследство.\n\rДолгие годы уверенный, что работа его дедушки - полнейшая ерунда, Фредерик находит в замке книгу, в которой сумасшедший доктор описывал свои эксперименты со знаменитым монстром. Внимательно изучив их, молодой человек резко меняет свое мнение...","imdbId":"","duration":"1:48","slogan":"The scariest comedy of all time!","MPAA":"PG"},{"id":1206746,"rate":7.367,"rate_count":3345,"kpOrder":5899,"name":"Восточный ветер 4: Легенда о Воине","secondName":"Ostwind: Aris Ankunft","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["семейный"],"age":12,"description":"Несчастный случай испытывает на прочность тонкую душевную связь между Микой и Оствиндом. Всё меняется, когда Фанни привозит в Кальтенбах Ари - девочку с очень сложным характером и непростой судьбой. Ари практически сразу необъяснимым образом находит подход к неукротимому Оствинду.","imdbId":"tt9182284","duration":"1:42","slogan":null,"MPAA":null},{"id":432846,"rate":7.367,"rate_count":1970,"kpOrder":5900,"name":"Ничего личного","secondName":"Nothing Personal","type":"FILM","year":2009,"yearEnd":0,"countries":["Ирландия","Нидерланды"],"genres":["драма"],"age":12,"description":"Молодая женщина и пожилой мудрец бросают вызов друг другу и переживают историю о личной свободе и привязанности. Она — молодая голландская женщина, которая после отказа от всего своего имущества становится бродягой и находит свое одиночество в строгих пейзажах Ирландии. Он — старик, который живет уединенной жизнью в изолированном доме в Ирландии. Она — радикальна и бескомпромиссна. Он — мудр и ироничен. То, что объединяет их — одиночество, которое они оба расценивают как свободу.\n\rОн предлагает ей работать на него в обмен на пищу. Она соглашается, но при одном условии: между ними не будет никакого личного контакта, только работа. Вскоре оба становятся интересны друг другу, но оба хотят как сохранить согласие про «ничего личного», так и нарушить его. Их простая жизнь следует в цикле дней и ночей, работы и отдыха, но медленно приближает героев фильма друг к другу. Кто первым нарушит сделку и допустит личный интерес?","imdbId":"tt1320352","duration":"1:25","slogan":null,"MPAA":null},{"id":419210,"rate":7.367,"rate_count":535,"kpOrder":5901,"name":"Король Дроздобород","secondName":"König Drosselbart","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["мелодрама","семейный","фэнтези"],"age":12,"description":"«Король Дроздобород» – именно так Изабелла в насмешку называет Принца Ричарда. Ее отец хочет, чтобы она выбрала себе жениха, но гордая и строптивая Принцесса высмеивает всех кавалеров, которых ей предлагают. В наказание отец решает выдать ее замуж за первого мужчину, который войдет в замок.","imdbId":"tt1255954","duration":"0:59","slogan":null,"MPAA":null},{"id":6522,"rate":7.366,"rate_count":49203,"kpOrder":5902,"name":"Ловушка для родителей","secondName":"The Parent Trap","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Юная Холли Паркер живет в солнечной Калифорнии с самым замечательным отцом на свете, а ее ровесница Энни Джеймс - в туманном Лондоне с прекрасной любящей матерью. Первая мечтает о маме, без которой ей очень тяжело, а второй так хочется, чтобы у нее был папа.\n\rКогда девочки случайно встречаются в летнем лагере, им есть, чем поделиться друг с другом. Но помимо общих горестей между Холли и Энни существует еще одно сходство: они... близнецы! Их родители развелись много лет назад, и девочки решают исправить эту трагическую ошибку.\n\rСестрички начинают действовать: американка возвращается в Лондон, а англичанка в Америку. И ничего не подозревающие родители легко попадают в ловушку...","imdbId":"tt0120783","duration":"2:08","slogan":"Twice the Fun, Double the Trouble","MPAA":"PG"},{"id":64213,"rate":7.366,"rate_count":5239,"kpOrder":5903,"name":"В лучах славы","secondName":"Friday Night Lights","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","спорт"],"age":12,"description":"«В лучах славы» - это хроники сезона 1988 года из жизни компании храбрецов - «Permian High Panthers» - самой успешной футбольной команды в истории Техаса. Молодые участники команды  воспринимают каждую игру как шанс вырваться из своего маленького городка, как мимолетную мечту о звездной славе, вершин которой они могут достичь уже к своему 18-летию.\n\rВ картине нарисован яркий и выразительный образ Одессы и похожих на нее городишек, разбросанных по всей Америке, где во время осеннего сезона один раз в неделю сам городок и все надежды его обитателей оживают под манящими пятничными ночными огнями.","imdbId":"tt0390022","duration":"1:58","slogan":"Hope comes alive on Friday nights","MPAA":"PG-13"},{"id":537,"rate":7.366,"rate_count":4557,"kpOrder":5904,"name":"Военно-полевой госпиталь М.Э.Ш.","secondName":"MASH","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":16,"description":"Врачи передвижного госпиталя в Корее, чтобы немного скрасить своё безрадостное существование, постоянно шутят и глумятся друг над другом.","imdbId":"","duration":"1:56","slogan":"You're not a real M*A*S*H fan until you've seen the original. (1982 re-release)","MPAA":"R"},{"id":11077,"rate":7.366,"rate_count":3535,"kpOrder":5905,"name":"Кундун","secondName":"Kundun","type":"FILM","year":1997,"yearEnd":0,"countries":["Марокко","Монако","США"],"genres":["биография","военный","драма"],"age":12,"description":"Повествование о жизни и трагической судьбе четырнадцатого Далай-Ламы, одного из величайших религиозных деятелей нашей эпохи и духовного наставника буддистов всего мира. Хроника его детства и юности, наполненной тревогами за будущее древней нации, решительными попытками отстоять право Тибета на политическую и религиозную независимость.","imdbId":"tt0119485","duration":"2:14","slogan":"The amazing story of the fourteenth Dalai Lama","MPAA":"PG-13"},{"id":1893,"rate":7.366,"rate_count":1932,"kpOrder":5906,"name":"Чертополох","secondName":"Ironweed","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Картина рассказывает драматическую историю об отверженном человеке, бездомном алкоголике. Действие фильма происходит в период Великой американской депрессии. В родной город Олбани, штат Нью-Йорк, возвращается герой картины - Джек Филэн, опустившийся бродяга. Спустя 20 лет он вновь мучается воспоминаниями о трагическом и нелепом убийстве, совершенным им в юности, о крушении семейной жизни и смерти своего новорожденного ребенка. Раскаяние не позволяет герою воспользоваться прощением жены и возможностью вернуться к нормальной жизни. Он «чертополох», он привык к жизни «на дне» и предпочитает страдать и странствовать в одиночестве.","imdbId":"tt0093277","duration":"2:23","slogan":null,"MPAA":"R"},{"id":23890,"rate":7.366,"rate_count":1479,"kpOrder":5907,"name":"Коллекционерша","secondName":"La collectionneuse","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Адриен - красивый молодой человек, столкнувшийся с проблемой: спать ли ему с Хайди, симпатичной искусительницей, которая живет с ним в одном пансионате во время каникул в Сент-Тропезе. Слушая, как она рассказывает о многих других мужчинах, он пытается очиститься, избегая секса и других приятных излишеств. Фигура Женщины в данном случае служит для Ромера средством усомниться в понятиях моральной корректности. ","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1032522,"rate":7.366,"rate_count":1191,"kpOrder":5908,"name":"Айла: Дочь войны","secondName":"Ayla: The Daughter of War","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная","Турция"],"genres":["военный","драма","история"],"age":null,"description":"Сулейман из турецкой бригады «Северная звезда», которая принимала участие в Корейской войне в составе американской дивизии из войск ООН, спасает замерзающую корейскую девочку, называет её Айлой и берёт к себе в расположение.","imdbId":"tt6316138","duration":"2:05","slogan":null,"MPAA":null},{"id":257985,"rate":7.366,"rate_count":583,"kpOrder":5909,"name":"Обезьяна с острова Саругасима","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Дракон, повелитель моря, тяжело заболел. Помочь его болезни может только обезьянья печень. Осталось найти обезьяну, ведь они-то в море не водятся. Эту задачу поручили черепахе.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":17288,"rate":7.365,"rate_count":10354,"kpOrder":5910,"name":"Снайпер","secondName":"Sniper","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","триллер"],"age":16,"description":"Два снайпера. Том Бекет и Ричард Миллер, получают смертельно опасное задание: в джунглях Центральной Америки найти базу колумбийских наркодельцов, проникнуть внутрь и ликвидировать главаря. Возможна только одна попытка, один выстрел.","imdbId":"tt0105433","duration":"1:38","slogan":"Один выстрел - одна цель","MPAA":"R"},{"id":146421,"rate":7.365,"rate_count":2614,"kpOrder":5911,"name":"Особые приметы: красавчик","secondName":"Segni particolari: bellissimo","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Писатель Матиа - неотразимый красавец, на которого вешаются все женщины. Он платит своей соседке, прекрасной и юной Микаэле, чтобы та под видом его дочери забраковывала всех, кто хочет затащить его под венец...","imdbId":"tt0086274","duration":"1:35","slogan":null,"MPAA":null},{"id":839413,"rate":7.365,"rate_count":604,"kpOrder":5912,"name":"Lady Gaga: G.U.Y.","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мюзикл","фэнтези"],"age":null,"description":"","imdbId":"tt3616900","duration":"0:12","slogan":null,"MPAA":null},{"id":64057,"rate":7.365,"rate_count":486,"kpOrder":5913,"name":"Старая дева","secondName":"La vieille fille","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":12,"description":"Мюриель – очень стеснительная женщина. Однажды она приезжает на курорт. Вокруг – сплошные соблазны, а на душе у Мюриель – тоска. Всю жизнь она считает себя неудачницей. Всю жизнь ей говорят о том, что комплекс неполноценности не лечится.\n\rИ вот, как назло, в первую же минуту по приезде, она знакомится с мужчиной своей мечты. Бедная Мюриель! Выход – только один: стать сильной женщиной.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":9544,"rate":7.364,"rate_count":91024,"kpOrder":5914,"name":"Крепкий орешек 4.0","secondName":"Live Free or Die Hard","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер"],"age":16,"description":"Мир снова под угрозой: террористы захватили контроль над глобальной компьютерной сетью. Повсюду воцаряется хаос, правительство и спецслужбы бессильны. Джон МакКлейн давно в отставке, но он не будет стоять в стороне, когда надо защищать семью. Однако в этот раз ему уже не справиться без помощника.","imdbId":"tt0337978","duration":"2:08","slogan":"Yippee Ki Yay Mo - John 6:27","MPAA":"PG-13"},{"id":760815,"rate":7.364,"rate_count":86707,"kpOrder":5915,"name":"Стрингер","secondName":"Nightcrawler","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Луи Блум пытается найти работу. После того как он видит, как любительская съемочная группа снимает автомобильную аварию, он меняет ворованный велосипед на камеру и снимает последствия угона автомобиля, чтобы продать местной телевизионной компании. Директор новостей Нина покупает запись и убеждает его продолжить работу. Вскоре становится ясно, что ради по-настоящему стоящего материала Луи не остановится ни перед чем...","imdbId":"","duration":"1:58","slogan":"Секреты Лос-Анджелеса","MPAA":"R"},{"id":12276,"rate":7.364,"rate_count":36525,"kpOrder":5916,"name":"9 1/2 недель","secondName":"Nine 1/2 Weeks","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Когда Элизабет встречает Джона, ее уравновешенность улетучивается в одно мгновение. Изощренный соблазнитель втягивает ее в эффектную любовную игру, которая заставляет ее отказаться от прежних жизненных принципов. Их свидания - это утоление голода, это мед, стекающий по ее груди, это клубника, которую он губами вынимает у нее изо рта.\n\rИх постель - это металлическая лестница в подворотне, где они занимаются любовью. И сама их любовь - это дождь, льющийся из разверзшихся небес, это землетрясение, это всесокрушающий ураган.\n\rИх любовь - это трагическая невозможность жить вместе, потому что вместо вопроса «что я могу сделать для тебя?» оба задаются вопросом «на что ты готов пойти ради меня?»...","imdbId":"","duration":"1:57","slogan":"Desire. Infatuation. Obsession","MPAA":"R"},{"id":70952,"rate":7.364,"rate_count":34580,"kpOrder":5917,"name":"72 метра","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Капитан-лейтенанты Пётр Орлов и Иван Муравьёв давно служат на подводной лодке «Славянка». Очередной выход в море - боевые плановые учения. Но никто не предполагает, что в этот раз случится катастрофа - волны от учебных взрывов растревожат «спящую» со времён Второй мировой войны морскую мину.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":409961,"rate":7.364,"rate_count":3235,"kpOrder":5918,"name":"Берлин зовет","secondName":"Berlin Calling","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","музыка"],"age":null,"description":"Популярный немецкий клубный музыкант DJ Ickarus с нетерпением ждёт выхода своей новой пластинки и турне в её поддержку. Он не может и предположить, что радость от возможности посетить лучшие ночные клубы мира вскоре будет омрачена изменой подруги. Что его душевные терзания усугубит наркотическое пристрастие, а успешно начавшееся турне ди-джея окончится в психиатрическом отделении Берлинского госпиталя.","imdbId":"tt0211946","duration":"1:40","slogan":null,"MPAA":null},{"id":401765,"rate":7.364,"rate_count":2338,"kpOrder":5919,"name":"Граница пустоты: Сад грешников (фильм второй)","secondName":"Gekijô ban Kara no kyôkai: Dai ni shô - Satsujin kôsatsu (zen)","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Токио, 1995 год, обычная старшая школа. 16-летний Микия Кокуто - парень внешне незаметный, но с острым, пытливым умом и потрясающей интуицией. Потому он единственный заинтересовался своей одноклассницей Сики Рёги - странной девушкой из богатого и древнего рода, что в любую погоду ходит в кимоно и принципиально ни с кем не общается. Смелость города берет – и вскоре молодые люди установили своеобразные дружеские отношения. Только дальше дружбе пришлось развиваться на фоне серии жутких и немотивированных убийств, в орбиту которых оказалось втянуто гораздо больше людей, чем кажется на первый взгляд.\n\r«Если долго вглядываться в бездну, бездна начинает вглядываться в тебя». Герои сериала не из тех, кто боится слов Ницше, они много раз проходят по грани Великой Пустоты в поисках ответов на очень запутанные вопросы. И пусть эта грань временами заводит за пределы добра и зла – они вернутся. Они из тех, кто возвращается!","imdbId":"tt1155651","duration":"0:58","slogan":null,"MPAA":null},{"id":414992,"rate":7.364,"rate_count":2116,"kpOrder":5920,"name":"Граница пустоты: Сад грешников (фильм четвертый)","secondName":"Gekijô ban Kara no kyôkai: Dai yon shô - Garan no dô","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"После столкновения с серийным убийцей и его покровителями Сики Рёги на два года провалилась в кому. Блуждая в пустоте на границе жизни и небытия, она рассталась с одним даром и приняла другой – запретные Глаза Смерти, абсолютное оружие вселенной Type-Moon. Обретение внутренней цельности и поиск нового смысла жизни не дались бы Сики без поддержки старого друга Микии Кокуто и помощи новой подруги и работодателя – волшебницы Токо Аодзаки. Так встретились три странных личности, а в итоге родилось уникальное магическое детективное агентство «Храм пустоты»! \n\rТеперь Токо, Сики и Микии точно не придется сидеть без дела – ведь враги рядом, и чужая многоходовая интрига только разворачивается. Но сколько веревочке ни виться, а долги все равно придется отдавать!","imdbId":"tt1233474","duration":"0:46","slogan":null,"MPAA":null},{"id":47200,"rate":7.364,"rate_count":860,"kpOrder":5921,"name":"Вкус меда","secondName":"A Taste of Honey","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Речь в фильме идет о пяти людях, их мечтах, надеждах и страхах. Это Джо, ее легкомысленная мамаша, которой нет никакого дела до дочери, пижон, за которого она выходит замуж, молодой чернокожий корабельный кок, с которым у Джо вспыхивает короткая любовная связь, приводящая к беременности, и юный утонченный гомосексуалист, дающий ей нежность и любовь, которых так не хватает ей в отношениях с матерью.","imdbId":"tt0055506","duration":"1:41","slogan":"The prize winning comedy-drama of a young girl's passionate love for life!...","MPAA":null},{"id":937,"rate":7.364,"rate_count":844,"kpOrder":5922,"name":"Милый сэр","secondName":"Indiscreet","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Анна Кальман - известная театральная актриса, добившаяся всего в театре, но ещё не нашедшая счастья в личной жизни. Сестра знакомит её с Филипом Адамсом - он импозантен, обеспечен и много путешествует. Они нравятся друг другу, роман бурно развивается, хотя он женат и развод невозможен из-за неизлечимой болезни жены.\n\rВсе идёт чудесно, пока Филипу не предлагают повышение по службе с условием немедленного отъезда в США на 6 месяцев. В это же время Анна случайно выясняет страшную тайну - подлец холост и всегда общаясь с женщинами выдаёт себя за женатого человека, чтобы избежать проблем с женитьбой в случае развития слишком серьезных отношений.\n\rЧто ж, она актриса - и она отомстит! А Филип по-настоящему влюблен и не знает, как сообщить Анне, что он «уже» свободен... ","imdbId":"tt0051773","duration":"1:40","slogan":"Together...in Ingrid's first comedy and Cary's best. Gay and glittering goings-on of a glamorous actress and an amorous diplomat...two oh-so-sophisticated people who tried to lie to each other. Deluxe and delightful.","MPAA":null},{"id":652313,"rate":7.364,"rate_count":629,"kpOrder":5923,"name":"Голос за кадром","secondName":"Voice Over","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["боевик","короткометражка","триллер"],"age":12,"description":"Чей голос за кадром ведет нас через три разные экстремальные ситуации, которые, в общем-то, одинаковые? Выживешь ли ты?","imdbId":"tt2123349","duration":"0:10","slogan":null,"MPAA":null},{"id":326012,"rate":7.364,"rate_count":524,"kpOrder":5924,"name":"Фигляр, шумящий на помосте","secondName":"Larmar och gör sig till","type":"FILM","year":1997,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"Действие происходит в середине 1920-х годов. Карл Окерблум, непризнанный изобретатель, забрасывающий патентные ведомства своими предложениями, после очередной неконтролируемой вспышки гнева находится в лечебнице. Там он знакомится с безумным профессором Фоглером. У Карла рождается гениальная идея первого в мире звукового фильма. Выйдя из больницы, он со своей невестой снимает фильм, однако крупные фирмы не проявляют к нему интереса. Поэтому ему приходится самостоятельно разъезжать по городам и весям, демонстрируя свой шедевр…","imdbId":"tt0119496","duration":"1:59","slogan":null,"MPAA":null},{"id":1206600,"rate":7.364,"rate_count":545,"kpOrder":5925,"name":"Маленький клиент","secondName":"Eorin uiroein","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"10-летней Та-бин и 7-летнему Мин-джуну не повезло. Родную мать они не помнят, потому что та умерла, когда они были совсем маленькими, а когда отец приводит в дом женщину, внезапная радость вскоре сменяется ужасом. Мачеха оказывается жестокой и при малейшем поводе избивает детей. Почти перестав доверять взрослым, Та-бин и Мин-джун всё же видят приличного человека в сотруднике соцслужб Чон-ёпе и начинают приходить к нему на работу каждый день. Но мечта Чон-ёпа - работать в крупной адвокатской фирме в Сеуле, и вскоре он узнаёт, что его приняли.","imdbId":"tt10308634","duration":"1:54","slogan":null,"MPAA":null},{"id":577211,"rate":7.363,"rate_count":49145,"kpOrder":5926,"name":"Несломленный","secondName":"Unbroken","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":18,"description":"Фильм рассказывает реальную историю американца-легкоатлета Луи Замперини, принявшего участие в Олимпийских играх 1936 года в Берлине. Он не одержал победы в финальном забеге, но снискал расположение Гитлера, который пригласил его к себе в ложу. Предполагалось, что Замперини примет участие и в следующих Олимпийских играх, но из-за начала Второй мировой войны он был вынужден отправиться на фронт. Его самолет потерпел крушение над Тихим океаном, после чего Замперини вместе с двумя сослуживцами провёл 47 дней в дрейфе на плоту, и попал в плен к японцам, где подвергся издевательствам и пыткам.","imdbId":"tt1809398","duration":"2:17","slogan":"Survival. Resilience. Redemption.","MPAA":"PG-13"},{"id":3509,"rate":7.363,"rate_count":17022,"kpOrder":5927,"name":"Тень","secondName":"The Shadow","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"После пребывания в буддийском монастыре, бывший беспощадный правитель огромной наркоимперии, а ныне добропорядочный гражданин, скрыв лицо под маской, борется со злом в самом страшном городе мира - Нью-Йорке. Но вот у него появляется соперник не менее могущественный чем он сам - потомок Чингисхана, стремящийся подчинить себе весь мир...","imdbId":"tt0111143","duration":"1:48","slogan":"The Shadow Knows!","MPAA":"PG-13"},{"id":8695,"rate":7.363,"rate_count":7723,"kpOrder":5928,"name":"Совершенно секретно!","secondName":"Top Secret!","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","музыка"],"age":0,"description":"Восточная Германия времен «холодной войны». Военщина разрабатывает коварный план по уничтожению кораблей НАТО, для чего похищает ученого доктора Фламонда, запирает его в темнице, заставляя сотворить мину «Поларис». Прикрытием для преступных замыслов служит международный фестиваль, на который приглашают артистов из разных стран. Из Америки приезжает рок-певец Ник Риверс и знакомится с очаровательной Хиллари - дочерью Фламонда. Она - участник подпольного сопротивления, к которому привлекает и Ника.","imdbId":"tt0088286","duration":"1:30","slogan":"From the makers of the original «Airplane!» (not the Wright brothers)","MPAA":"PG"},{"id":4574,"rate":7.363,"rate_count":7327,"kpOrder":5929,"name":"Команда 49: Огненная лестница","secondName":"Ladder 49","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Пойманному в огненную ловушку пожарному Джеку Мориссону предстоит вспомнить свою полную приключений жизнь, а его друзьям и коллегам по пожарному отряду «Лестница 49» во главе с боссом Кеннеди сделать все возможное, чтобы спасти его. Впереди у героев - испытания и пламенные вихри, но они - крепкая команда настоящих мужчин, способная все преодолеть… ","imdbId":"tt0349710","duration":"1:55","slogan":"Everything they know. All that they love. Is what they risk every day","MPAA":"PG-13"},{"id":4682,"rate":7.363,"rate_count":4461,"kpOrder":5930,"name":"Гладиатор","secondName":"Gladiator","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":16,"description":"Подпольный боксерский ринг, где не существует правил, и каждая схватка может оказаться последней. Лучшие друзья Джеймс и Линкольн - восходящие звезды кровавого спорта. Один дерется, чтобы отдать долг своего отца, другой - чтобы выбраться из негритянского гетто. Но на пути чемпионов встает жестокий устроитель боев.\n\rОн нашел каждому из них идеального, по его мнению, соперника: в решающем бою Джеймс и Линкольн должны встретиться друг с другом.","imdbId":"tt0104346","duration":"1:41","slogan":"Against all odds, they became friends.  Against their will, they became opponents","MPAA":"R"},{"id":1183563,"rate":7.363,"rate_count":3416,"kpOrder":5931,"name":"Студия 54","secondName":"Studio 54","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"История о расцвете и закрытии самого известного ночного клуба в мире.","imdbId":"tt5773986","duration":"1:38","slogan":"Nothing This Fabulous Could Last Forever","MPAA":null},{"id":1137812,"rate":7.363,"rate_count":3202,"kpOrder":5932,"name":"Сирано. Успеть до премьеры","secondName":"Edmond","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","история","комедия"],"age":16,"description":"Декабрь 1897 года, Париж. Эдмону Ростану нет и тридцати, а у него двое детей, которых надо кормить и одевать. Прошло уже два года, как он не может ничего написать. В отчаянии он обещает своему патрону принести новую грандиозную и уморительную пьесу в стихах. Обрадованный патрон назначает дату премьеры. Проблема в том, что у Эдмона пока есть только одно название. Он непременно должен уложиться в сроки, игнорируя капризы актрис, идиотские требования продюсеров, ревность собственной жены, любовные аферы его лучшего друга, и, несмотря на тот факт, что в его успех не верит никто, включая его самого.","imdbId":"tt7201846","duration":"1:50","slogan":"Подлинная история создания великой пьесы","MPAA":"R"},{"id":175593,"rate":7.363,"rate_count":2615,"kpOrder":5933,"name":"Время собирать камни","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":16,"description":"Май 1945 года. Немецкий минер, офицер Рудольф Онезорг, раскаявшись в преступлениях, совершенных во время второй мировой войны на территории СССР, решает вернуться в места, где воевал. Он хочет собственноручно обезвредить расставленные на гражданских объектах мины.\n\rСвязной между Онезоргом и капитаном Деминым становится переводчица Неля, еще нe оправившаяся после пережитых ужасов блокады и фронта. Эти трое пытаются делать первые шаги навстречу мирной жизни...","imdbId":"tt0466265","duration":"1:35","slogan":null,"MPAA":null},{"id":5902,"rate":7.363,"rate_count":2091,"kpOrder":5934,"name":"Цена молока","secondName":"The Price of Milk","type":"FILM","year":2000,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Новозеландский фермер Роб и его возлюбленная Люсинда собираются пожениться. Боясь потерять страсть в отношениях, Люсинда принимает совет подруги и пытается заставить Роба сердиться. Но она заходит слишком далеко. Любуясь на обручальное кольцо, Люсинда сбивает на дороге пожилую женщину. Обычный несчастный случай становится первым звеном в цепи таинственных событий, угрожающих их любви.","imdbId":"tt0249893","duration":"1:27","slogan":"A man, a woman, and 117 cows.","MPAA":"PG-13"},{"id":8293,"rate":7.363,"rate_count":1615,"kpOrder":5935,"name":"Сильная жара","secondName":"The Big Heat","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":16,"description":"Детектив Дэйв Бэннион из отдела по расследованию убийств начинает непримиримую борьбу с преступным синдикатом и в короткие сроки обрезает все связи бандитов с городом и администрацией. Результат не заставляет себя ждать...","imdbId":"tt0045555","duration":"1:29","slogan":"VICE... DICE ...and CORRUPTION!","MPAA":null},{"id":648558,"rate":7.363,"rate_count":1566,"kpOrder":5936,"name":"Кредо убийцы: Угли","secondName":"Assassin's Creed: Embers","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Заключительная глава в истории легендарного мастера-ассасина Эцио Аудиторе. Проживая на уютной тосканской вилле со своей женой Софией и двумя детьми, проводя время в компании старых друзей и занимаясь выращиванием винограда, Эцио наслаждается спокойной жизнью. Но эта идиллия продлится не долго.\n\rОднажды загадочный Ассасин появляется на пороге дома Аудиторе и просит о помощи. Эцио вынужден отказать, но когда жизни его семьи угрожает опасность, не остается ничего другого, кроме как начать действовать.\n\rПогаснет ли уголек в душе бывшего мастера-ассасина или воспламенится вновь, чтобы разжечь огонь в сердцах следующего поколения?","imdbId":"tt2112900","duration":"0:21","slogan":null,"MPAA":null},{"id":461888,"rate":7.363,"rate_count":1212,"kpOrder":5937,"name":"Разные колеса","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Трудолюбивые и изобретательные жители теремка — петушок, ёжик, лягушка и мушка — нашли в лесу брошенную медведем телегу с разными колёсами и сделали из этих колёс много полезных вещей.","imdbId":"tt1794926","duration":"0:11","slogan":null,"MPAA":null},{"id":13361,"rate":7.363,"rate_count":1262,"kpOrder":5938,"name":"Тише... тише, милая Шарлотта","secondName":"Hush...Hush, Sweet Charlotte","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Шарлотта Холлис – немолодая затворница, которую мучают ужасные воспоминания и страшные галлюцинации. Она живёт в луизианской глуши в старом особняке, где 37 лет назад был убит и обезглавлен её жених, а в убийстве подозревали её саму. Теперь поместье собираются отправить под снос, и Шарлотта просит кузину Мириам, живущую в Вирджинии, приехать к ней помочь. Но с приездом Мириам видения только обостряются, и жизнь Шарлотты превращается в настоящий ад.","imdbId":"tt0058213","duration":"2:13","slogan":"Don't Tell Anyone What Happened In The Summer House!","MPAA":null},{"id":48683,"rate":7.363,"rate_count":1010,"kpOrder":5939,"name":"Зеленый луч","secondName":"Le rayon vert","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Юной героине, парижанке Дельфин, перед самым отъездом в Грецию друзья сообщают, что едут без нее, и она остается одна. Пытаясь чем-то заполнить внезапно навалившийся отпуск, Дельфин едет то к одним друзьям, то к другим, затем к морю, в горы и снова к морю - все бесполезно, всюду ее ждет одно лишь душевное одиночество. Блеснет ли и для Дельфин когда-нибудь зеленый луч, луч надежды..?","imdbId":"tt0091830","duration":"1:39","slogan":null,"MPAA":"R"},{"id":232083,"rate":7.363,"rate_count":930,"kpOrder":5940,"name":"Музыка внутри","secondName":"Music Within","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Правдивая история Ричарда Пиментэля, блестящего общественного спикера с трудным прошлым, который возвращается из Вьетнама потеряв слух, и находит для себя новую цель - борьбу за права ветеранов и инвалидов.","imdbId":"","duration":"1:34","slogan":"Experience a movie that will make you believe anyone can change the world.","MPAA":"R"},{"id":16940,"rate":7.363,"rate_count":830,"kpOrder":5941,"name":"Лукас","secondName":"Lucas","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Четырнадцатилетний Лукас больше интересуется тайнами науки и поведением насекомых, чем футболом и вечеринками с девушками. Но вот во время летних каникул он влюбляется в симпатичную шестнадцатилетнюю девчонку из группы поддержки.","imdbId":"tt0091445","duration":"1:40","slogan":"A boy that just won't be beaten","MPAA":"PG-13"},{"id":27272,"rate":7.363,"rate_count":791,"kpOrder":5942,"name":"Неизвестный","secondName":"The Unknown","type":"FILM","year":1927,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Испания, начало XX века. Цыганский бродячий цирк Антонио Занзи  даёт представления в провинциальных городах. Главный номер представления — безрукий метатель ножей Алонзо. На самом деле у Алонзо есть руки, но об этом не знает никто, кроме его помощника лилипута Кохо. Притворяясь безруким, Алонзо прячется от полиции — у него тёмное прошлое, на его совести есть и человеческие жизни. Левая рука у него особенно приметная из за частичной полидактилии — на ней два сросшихся больших пальца. Алонзо влюблён в дочь владельца цирка Нанон. У девушки фобия — она не переносит прикосновений мужских рук и поэтому старается держаться возле «безрукого» Алонзо, который вскоре догадывается о её страхах и начинает на них играть.","imdbId":"tt0018528","duration":"1:03","slogan":"A superb mystery thriller, unusual and startling even for a Chaney film. Lon as 'The Unknown' eats, drinks, shoots a rifle and dresses with his feet. Don't miss this startling spectacle. (Print Ad- The Cobbleskill Index,((Cobbleskill, NY)) 13 October 1927)","MPAA":null},{"id":468994,"rate":7.362,"rate_count":136246,"kpOrder":5943,"name":"Заклятие","secondName":"The Conjuring","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Фильм основан на реальных событиях из практики Эда и Лоррейн Уоррен. Пугающая история Эда и Лоррейн Уоррен, всемирно известных детективов, занимающихся паранормальными расследованиями. К ним за помощью обратилась семья, терроризируемая темным духом на уединенной ферме. Вынужденные сражаться с могущественной демонической сущностью Уоррены сталкиваются с самым пугающим случаем в своей жизни.","imdbId":"tt1457767","duration":"1:52","slogan":"Основано на реальной истории Уорренов","MPAA":"R"},{"id":409219,"rate":7.362,"rate_count":6052,"kpOrder":5944,"name":"Феи: Волшебное спасение","secondName":"Tinker Bell and the Great Fairy Rescue","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Однажды Фея Динь-Динь встретила Лизи, маленькую девочку с твердой верой в волшебство. У Динь-Динь возникает привязанность к любопытной девочке, которой так нужен друг. Ради нее она идет на огромный риск, подвергая опасности свою жизнь и будущее всей страны Фей.","imdbId":"tt1216515","duration":"1:16","slogan":"What would you do if you met a fairy?","MPAA":"G"},{"id":63998,"rate":7.362,"rate_count":2825,"kpOrder":5945,"name":"Хон Гиль-дон","secondName":"Hong Gil-dong","type":"FILM","year":1986,"yearEnd":0,"countries":["Корея Северная"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Народный заступник Хон Гиль-дон в одиночку, в совершенстве владея приёмами тхэквондо и ловко действуя мечом, справляется со всей нечистью, что портила жизнь простым корейцам ещё в XVII веке.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":479348,"rate":7.362,"rate_count":2604,"kpOrder":5946,"name":"Альма","secondName":"Alma","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Альма, маленькая девочка, пробирается сквозь заснеженные улицы маленького города. Ее внимание привлекает странная кукла в антикварном магазине. Альма решает войти...","imdbId":"tt1490530","duration":"0:06","slogan":null,"MPAA":null},{"id":8301,"rate":7.362,"rate_count":2295,"kpOrder":5947,"name":"Почтальон всегда звонит дважды","secondName":"The Postman Always Rings Twice","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":12,"description":"Фрэнк, путешествующий по Калифорнии в поисках работы, заходит перекусить в придорожную забегаловку. Её владелец Ник предлагает поработать у него, но Фрэнку не очень-то нравится место, пока на сцену не выходит жена Ника.\n\rПоявление платиновой блондинки Коры в дверном проеме в обтягивающих белых шортах нокаутировало бы любого. Одно из лучших появлений героини в истории кино: мгновенное влечение выплескивается на экран, с самого начала Фрэнк понимает: эта женщина - для него одного.\n\rОн остается работать за небольшие деньги и бесплатную комнату, в которой вскоре появляется ОНА! Кора признается Фрэнку, что не любит пожилого мужа и готова бежать с ним отсюда, но они бедны, начинать жизнь с нуля красавица не хочет, а деньги можно получить, только если Ник умрет...\n\rВсё идет как по маслу, но от посланника Смерти уйти нельзя - старый Почтальон всегда найдёт Вас и позвонит в Вашу дверь...","imdbId":"tt0038854","duration":"1:53","slogan":"The Book that Blazed to Best-Seller Fame!","MPAA":null},{"id":569,"rate":7.362,"rate_count":2267,"kpOrder":5948,"name":"Поля смерти","secondName":"The Killing Fields","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":16,"description":"Корреспондент «Нью-Йорк Таймс» Сидней Шенберг пишет репортажи о гражданской войне между «красными кхмерами» и правительством. Его незаменимый помощник и друг – добрый, умный и интеллигентный Дит Пран. Как переводчику и проводнику ему нет равных.\n\rКогда «красные кхмеры» побеждают, американцы эвакуируются из Камбоджи. Дит Пран отправляет с ними семью, но сам остается с Сиднеем, чтобы помочь ему написать о перевороте.\n\rИностранному журналисту Шенбергу удастся выбраться из страны, но положение Прана совсем иное: он местный и совершенно беззащитен перед революционным террором «красных кхмеров»…","imdbId":"","duration":"2:22","slogan":"He was a reporter for the New York Times whose coverage of the Cambodian War would win him a Pulitzer Prize for international reporting. But the friend who made it possible was half the world away with his life in great danger... This is the story of war and friendship, the anguish of a country and of one man's will to live.","MPAA":"R"},{"id":86298,"rate":7.362,"rate_count":1597,"kpOrder":5949,"name":"36 ступеней Шаолиня","secondName":"Shao Lin san shi liu fang","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","приключения"],"age":null,"description":"В Кантоне вспыхивает восстание против манчжурской династии Цин. Школьник по имени Сан Те помогает повстанцам. Манчжуры жестоко подавляют восстание, и Сан Те вынужден бежать в храм Шаолинь, где он начинает обучение боевым искусствам, мечтая о мести...","imdbId":"tt0078243","duration":"1:56","slogan":"He who struggles initially, might succeed eventually, and even finally.","MPAA":"R"},{"id":266951,"rate":7.362,"rate_count":1500,"kpOrder":5950,"name":"Мёртвые листья: Звёздная тюряга","secondName":"Dead Leaves","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"Шизоиды Панди и Ретро с отшибленной памятью очухиваются в центре Токио и устраивают беспредел - им нужна еда, шмотки и средство передвижения, и они не остановятся ни перед чем. Отмороженную парочку все-таки ловят и отправляют отбывать срок в знаменитую лунную тюрьму строгого режима, которую, по слухам, покинуть можно только в виде трупа.","imdbId":"tt0439533","duration":"0:55","slogan":"Breaking out of prison was never this much...fun?","MPAA":null},{"id":46125,"rate":7.362,"rate_count":1348,"kpOrder":5951,"name":"Безотцовщина","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"После гибели мужа Тамара отдала дочь Олю в детский дом и уехала на Север. Там она создаёт новую семью и, спустя годы, зовёт повзрослевшую девушку назад. Не найдя в доме матери любви, Ольга уехала на сибирскую стройку вместе с сантехником Романом. Но первые трудности испугали его, и он оставил ее, так и не узнав, что Ольга ждет ребенка. Она остается жить у родственницы в колхозе. Через несколько лет появляется Роман и привязывается к мальчугану, не подозревая о том, что это его сын.","imdbId":"tt0074202","duration":"1:34","slogan":null,"MPAA":null},{"id":601740,"rate":7.362,"rate_count":1231,"kpOrder":5952,"name":"Ох и Ах идут в поход","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм с участием мультипликационных человечков — весельчака Аха и ворчуна Оха, воспитывающий оптимистическое отношение к жизни и такие качества, как бодрость духа, находчивость и смекалку.","imdbId":"tt4875234","duration":"0:11","slogan":null,"MPAA":null},{"id":44592,"rate":7.362,"rate_count":1276,"kpOrder":5953,"name":"Государственный преступник","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":0,"description":"После упорных поисков работникам органов безопасности удается найти и обезвредить опасного государственного преступника, повинного в гибели сотен людей в годы Великой Отечественной войны.","imdbId":"tt0166629","duration":"1:30","slogan":null,"MPAA":null},{"id":44953,"rate":7.362,"rate_count":948,"kpOrder":5954,"name":"Красная площадь","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"1-я серия - «Комиссар Амелин, год 1918». Комиссара Всероссийской коллегии по формированию Красной армии Дмитрия Амелина направляют в гренадерский полк, который самовольно оставил позиции. Задача Амелина - сагитировать солдат вступить в Красную Армию. \n\r2-я серия - «Начдив Кутасов, год 1919». Амелин назначен комиссаром в дивизию, которой командует Кутасов. Тот планирует на своем участке хитроумный манёвр: небольшое, но надёжное подразделение должно имитировать удар и отвлечь на себя белых...","imdbId":"tt0173968","duration":"1:40","slogan":null,"MPAA":null},{"id":20906,"rate":7.362,"rate_count":642,"kpOrder":5955,"name":"Возвращение Мартина Герра","secondName":"Le retour de Martin Guerre","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"В родную деревню после многолетнего отсутствия возвращается Мартин Герр, юношей сбежавший в армию. За прошедшие годы Мартин сильно изменился, и постепенно это начинает вызывать подозрения у соседей: действительно ли вернувшийся человек - Мартин Герр? Хотя Мартина признает его жена, недоверие к нему растет.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":696154,"rate":7.361,"rate_count":36882,"kpOrder":5956,"name":"Большая афера","secondName":"The Grand Seduction","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":16,"description":"Добро пожаловать в рай, где исполняются все желания! Маленький живописный городок у моря. Население: 120 отъявленных лжецов. И им очень нужен хороший доктор.","imdbId":"tt2319580","duration":"1:53","slogan":"Добро пожаловать в наш райский уголок! 120 отъявленных лжецов нуждаются в хорошем докторе","MPAA":"PG-13"},{"id":42311,"rate":7.361,"rate_count":5885,"kpOrder":5957,"name":"Тридцать три","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Зубной врач провинциального города Верхние Ямки сделал неожиданное научное открытие, обнаружив в полости рта пациента Ивана Сергеевича Травкина тридцать третий зуб. \r\n\r\nИзнывающего от боли Травкина повезли в Москву. Иван Сергеевич становится вначале пациентом сумасшедшего дома (благодаря завистникам), а затем - героем научной международной конференции и, наконец, пациентом профессора-стоматолога Брука...","imdbId":"tt0059832","duration":"1:17","slogan":null,"MPAA":null},{"id":42057,"rate":7.361,"rate_count":3398,"kpOrder":5958,"name":"Раз на раз не приходится","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":12,"description":"Бригада горе-строителей отправлена на штрафные работы: рушить старые постройки. В одной из развалин герои фильма обнаруживают припрятанные кем-то золотые слитки. Перед ними дилемма: получить за находку четверть стоимости клада - или сбыть золото «налево»?","imdbId":"tt0093827","duration":"1:13","slogan":null,"MPAA":null},{"id":263746,"rate":7.361,"rate_count":1901,"kpOrder":5959,"name":"Ирина Палм сделает ЭТО лучше","secondName":"Irina Palm","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Германия","Люксембург"],"genres":["драма"],"age":18,"description":"Пятидесятилетняя Мэгги должна раздобыть крупную сумму для лечения умирающего внука. Она едет из своего пригорода в лондонский злачный квартал Сохо и тайком нанимается в ночной клуб, сексуальной работницей. Ее функции сопоставимы с мытьем писсуаров, но носят более интимный характер: она сидит в закутке с дыркой в стене и утоляет естественную потребность невидимых клиентов простейшим, но тоже требующим мастерства способом. А так как женщина она артистичная, чуткая и умелая, то и искусство ее быстро растет, к новоявленной звезде под «сценическим псевдонимом» Ирина Палм тянется очередь, клуб пользуется успехом.","imdbId":"tt0762110","duration":"1:43","slogan":"What would you do to save the life of your terminally ill grandson?","MPAA":"R"},{"id":8538,"rate":7.361,"rate_count":1170,"kpOrder":5960,"name":"Моби Дик","secondName":"Moby Dick","type":"FILM","year":1956,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения"],"age":12,"description":"Измаил, от лица которого ведется повествование, молодой человек, уходит в плавание матросом на китобойном судне «Пекод». Вскоре после отплытия из порта выясняется, что рейс «Пекода» совсем не похож на обычные китобойные рейсы.\n\rКапитан «Пекода» Ахаб потерял ногу в схватке с Белым китом - Моби Диком. Теперь он вышел в море, чтобы отыскать чудовище и дать ему ответный решающий бой. Он заявил команде, что намерен преследовать Белого Кита и ничто не заставит его отказаться от погони.","imdbId":"tt0049513","duration":"1:56","slogan":"From the immortal adventure classic...of whaling men, their ships, and the sea!","MPAA":null},{"id":515490,"rate":7.361,"rate_count":815,"kpOrder":5961,"name":"Безвыходное положение","secondName":"Impasse","type":"FILM","year":2009,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка"],"age":12,"description":"Белый парень и черная девушка в вечернем поезде. Интересная философская короткометражка о двух очень разных людях и о необыкновенной силе любви.","imdbId":"tt1382263","duration":"0:05","slogan":"Without words, we're left to consider whether love and attraction can break through the impasse of human intolerance.","MPAA":null},{"id":587702,"rate":7.361,"rate_count":525,"kpOrder":5962,"name":"Война пуговиц","secondName":"La guerre des boutons","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["приключения","семейный"],"age":6,"description":"Очередная версия противостояния двух компаний мальчишек, живущих в двух соперничающих деревушках в южно-французской глубинке.","imdbId":"tt1861375","duration":"1:49","slogan":"1940s The thrilling battles waged by a band of kids from two rival villages in the southern French countryside.","MPAA":null},{"id":8669,"rate":7.36,"rate_count":5679,"kpOrder":5963,"name":"Бэтмен: Маска Фантазма","secondName":"Batman: Mask of the Phantasm","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В Готэме появляется новый борец с преступностью - Фантазм, который в отличие от Бэтмена попросту убивает уголовников. От его руки гибнут мафиозные боссы Чаки Сол и Базз Бронски – члены старой банды, орудовавшей в городе еще до появления человека-летучей мыши. Главарем банды был Сальваторе Валестра, именно он является следующей мишенью Фантазма. Идя по следу убийцы, Бэтмен приходит к выводу, что тот связан с событиями из его прошлого.","imdbId":"tt0106364","duration":"1:16","slogan":"The Dark Knight fights to save Gotham city from its deadliest enemy","MPAA":"PG"},{"id":6698,"rate":7.36,"rate_count":3861,"kpOrder":5964,"name":"Виллоу","secondName":"Willow","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Житель сказочной деревушки лилипутов Виллоу Афгуд мечтает стать добрым волшебником и занять место своего учителя - великого мага и чародея. Приключения начинаются, когда Виллоу вместе со своими детьми обнаруживает младенца «дайкини» - «больших людей» - в корзине, которую река прибила к берегу неподалеку от их дома.\n\rОтнесшийся к ребенку поначалу с неприязнью, Виллоу вскоре привязывается к нему всем сердцем. Тщетно пытаясь вернуть ребенка «большим людям», он оказывается вовлеченным в борьбу против злой королевы - колдуньи Бавморды. В своих скитаниях Виллоу встречает Сумасшедшего Мартигана, бывшего солдата и вора. Мартиган и Виллоу непрерывно спорят друг с другом, но в беде они - неразлучные друзья.","imdbId":"tt0096446","duration":"2:06","slogan":"Beyond Good... Beyond Evil... Beyond your wildest imagination...","MPAA":"PG"},{"id":257391,"rate":7.36,"rate_count":3846,"kpOrder":5965,"name":"Фунтик в цирке","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о приключениях поросенка Фунтика в цирке.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":592671,"rate":7.36,"rate_count":1083,"kpOrder":5966,"name":"Katy Perry: Last Friday Night (T.G.I.F.)","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"Клип рассказывает о трудной судьбе девушки-подростка, которую нелегкая судьба занесла на пятничную вечеринку.","imdbId":"tt1964831","duration":"0:08","slogan":"What happened last Friday night?","MPAA":null},{"id":57942,"rate":7.36,"rate_count":980,"kpOrder":5967,"name":"Продавец четырех времен года","secondName":"Händler der vier Jahreszeiten","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":16,"description":"Трагедия одиночки, оказавшегося лишним в обществе «всеобщего благоденствия» Эпохи Экономического чуда. Ханс Эпп несколько лет провел вдали от родины в иностранном легионе, и вот вернулся назад. «Уж лучше бы тебе не возвращаться!» — злобно шипит мать, встречая сына на пороге дома. И Ханс уходит, устраивается на работу в полицию, обзаводится семьей, потом становится продавцом овощей в разъездном магазинчике. Жену он не любит, она платит ему тем же. Возлюбленная Ханса слишком горда, чтобы связать жизнь с уличным торговцем. Одна из стычек с женой завершается тяжелейшим инфарктом. Разочаровавшись в жизни, герой решается на самоубийство. Исподволь, но настойчиво каждый участник действия подталкивает его к этому решению. И только сестра Анна пытается оказать ему моральную поддержку, но не может предотвратить его роковую кончину.","imdbId":"tt0067227","duration":"1:28","slogan":null,"MPAA":null},{"id":46372,"rate":7.36,"rate_count":914,"kpOrder":5968,"name":"Не забудь... станция Луговая","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Война. На небольшой станции застряли воинский эшелон и поезд с беженцами. Несколько дней провели вместе молодой лейтенант и недавняя школьница, а потом, расставаясь, они условились писать друг другу на станцию Луговая...","imdbId":"tt0060744","duration":"1:24","slogan":null,"MPAA":null},{"id":64876,"rate":7.36,"rate_count":802,"kpOrder":5969,"name":"Школа воров","secondName":"Scuola di ladri","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Троих неудачников-недотеп приглашает к себе незнакомец и предлагает обучиться воровскому ремеслу. На первом же «деле» воришки засыпаются и попадают в тюрьму.\n\rПосле отсидки их дела идут успешнее, и дядя готовит для них «ограбление века» на 5 миллиардов! Но недотепы - они и в Африке недотепы. Даже с огромной суммой денег, которую не могут удержать...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":783,"rate":7.359,"rate_count":33719,"kpOrder":5970,"name":"Идеальный шторм","secondName":"The Perfect Storm","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Волны Атлантики вздымаются на 30-метровую высоту. Завывающий ветер невиданной силы. Хэллоуин 1991 года. Стихия наступает по трём фронтам, и один из них поднимает сильнейший шторм.","imdbId":"tt0177971","duration":"2:10","slogan":"Почувствуй его ярость","MPAA":"PG-13"},{"id":420429,"rate":7.359,"rate_count":9513,"kpOrder":5971,"name":"Будущее планеты: Жизнь после людей","secondName":"Life After People","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","фантастика"],"age":null,"description":"Научно-популярный фильм, в котором ученые рассуждают на тему того, что произойдет с планетой, животными и растениями, если человек исчезнет, а также о том, как долго после исчезновения человечества будут существовать созданные им памятники и артефакты. Фильм основан на результатах исследования территорий, внезапно покинутых людьми, а также возможных последствий прекращения ухода за зданиями и городской инфраструктурой.\n\rГипотеза о покинутом мире иллюстрирована цифровыми изображениями, показывающими последующую участь таких архитектурных шедевров, как Эмпайр-Стейт-Билдинг, Букингемский дворец, Сирс-Тауэр, Спейс Нидл, мост Золотые ворота и Эйфелева башня.","imdbId":"","duration":"1:30","slogan":"Welcome to Earth. Population: 0","MPAA":null},{"id":5559,"rate":7.359,"rate_count":3772,"kpOrder":5972,"name":"Идеальный муж","secondName":"An Ideal Husband","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Что может угрожать прекрасному будущему? Только ужасное прошлое. Депутат Британского парламента сэр Роберт Чилтерн известен своей честностью и неподкупностью. Под стать ему и его супруга - леди Чилтрен, являющая собой пример высокой нравственности. Однако прошлое сэра Роберта не совсем безупречно.\n\rЛеди Лаура Чивли, располагающая доказательствами его давнего неэтичного поступка, пытается шантажировать Роберта. Под угрозой оказываются репутация и карьера Чилтерна. Более того, счастливый брак и любовь жены тоже могут быть утеряны. Но на помощь приходит лучший друг - лорд Горинг.\n\rОн предпринимает ответные действия против шантажистки. Оскар Уайльд - истинный знаток великосветских интриг времен расцвета Британской Империи. Его классическая пьеса и сегодня не потеряла своей прелести, а звездный актерский ансамбль только добавляет ей свежести и остроты.","imdbId":"tt0122541","duration":"1:37","slogan":"He just doesn't know it yet.","MPAA":"PG-13"},{"id":8290,"rate":7.359,"rate_count":2337,"kpOrder":5973,"name":"Асфальтовые джунгли","secondName":"The Asphalt Jungle","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Знаменитый медвежатник Док Риденшнайдер выходит из тюрьмы с готовым блестящим планом многомиллионной кражи со взломом. Он набирает группу профессионалов, а реализовать товар планирует через вальяжного скупщика краденого Эммериха. Свои преступные дела тот успешно сочетает с охмурением молоденькой любовницы - которая ждет от него слишком многого.\n\rДля каждого в бригаде это ограбление должно было стать рубежом, после которого началась бы новая, сладкая жизнь. Сначала все идет как по маслу, но трагическое стечение обстоятельств заставляет гангстеров бороться уже не за деньги, а за жизнь.","imdbId":"tt0042208","duration":"1:52","slogan":"The City Under The City!","MPAA":null},{"id":15581,"rate":7.359,"rate_count":1318,"kpOrder":5974,"name":"Ребро Адама","secondName":"Adam's Rib","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Настырный и упрямый прокурор ведет в зале суда обвинение против клиентки его жены-защитницы. Женщину обвиняют в попытке убийства из-за того, что та, которую она хотела застрелить, встречалась с ее недобропорядочным и лживым мужем. Адвокат, защитница прав женщин, решительно настроена доказать, что точка зрения прокурора отражает сексистские двойные стандарты и что мужа обвиняемой за подобные действия даже и не судили бы. Это возмущает консервативного прокурора. В течение процесса брак блюстителей закона трещит по швам, а судебные препирательства продолжаются и дома...","imdbId":"tt0041090","duration":"1:41","slogan":"It Will Tickle Your Funny Bone !","MPAA":null},{"id":43624,"rate":7.359,"rate_count":880,"kpOrder":5975,"name":"Сашка","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"1942 год. Под Ржевом идут жесточайшие бои. Среди солдат, ведущих неравные бои с врагом, новобранец Сашка. Простому деревенскому парню не сразу дается «наука побеждать» и умение в любых ситуациях находить общий язык с однополчанами и любимой девушкой.","imdbId":"tt0237700","duration":"1:30","slogan":null,"MPAA":null},{"id":961715,"rate":7.358,"rate_count":331498,"kpOrder":5976,"name":"Дэдпул 2","secondName":"Deadpool 2","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":18,"description":"Единственный и неповторимый болтливый наемник вернулся! Ещё более масштабный, ещё более разрушительный и даже ещё более голозадый чем прежде! Когда в его жизнь врывается суперсолдат с убийственной миссией, Дэдпул вынужден задуматься о дружбе, семье и о том, что на самом деле значит быть героем, попутно надирая 50 оттенков задниц. Потому что иногда, чтобы делать хорошие вещи, нужно использовать грязные приёмчики.","imdbId":"tt5463162","duration":"1:59","slogan":"Беда не приходит одна","MPAA":"R"},{"id":1043658,"rate":9.262,"rate_count":463,"kpOrder":5976,"name":"Шоу Грязного Фрэнка","secondName":"The Filthy Frank Show","type":"TV_SHOW","year":2011,"yearEnd":2017,"countries":["Австралия","США","Япония"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Шоу повествует о героической борьбе сэра Фрэнсиса Грязного и его верных друзей против зловещего тёмного бога в сюрреалистической «омнивселенной».","imdbId":"tt4202274","duration":"0:12","slogan":null,"MPAA":null},{"id":4067,"rate":7.358,"rate_count":50471,"kpOrder":5977,"name":"Голый пистолет","secondName":"The Naked Gun: From the Files of Police Squad!","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Самый некомпетентный полицейский, лейтенант Фрэнк Дребин, должен в одиночку противостоять международному заговору, цель которого - погубить королеву Елизавету II. Ко всеобщему удивлению и радости, глупейший из глупых лейтенант Дребин разберётся со всеми врагами Её Величества так лихо, как не снилось и знаменитому агенту 007.","imdbId":"tt0095705","duration":"1:25","slogan":"You've read the ad, now see the movie!","MPAA":"PG-13"},{"id":43852,"rate":7.358,"rate_count":3916,"kpOrder":5978,"name":"Слоненок","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Экранизация сказки Кипплинга о любопытном слоненке и о том, как у него появился хобот.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":839187,"rate":7.358,"rate_count":3687,"kpOrder":5979,"name":"Битва за Мёнрян","secondName":"Myeongryang","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","боевик","военный"],"age":null,"description":"Битва в проливе Мёнрян состоялась 26 октября 1597 года во время японского вторжения в Чосон. Тогда великому адмиралу Ли Сунсину пришлось вступить в бой со 133 японскими кораблями, имея флот всего в 13 кораблей.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":44049,"rate":7.358,"rate_count":2212,"kpOrder":5980,"name":"Сверстницы","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"По-разному складываются судьбы трех задушевных подруг: серьезная Таня  поступила в медицинский, красивая Кира выбрала театральный, а  беззаботная Светлана, провалившись на экзаменах, оказалась на заводе.\n\r  Каждая из трех девушек встречает свою первую любовь, но счастливой она  оказалась только для одной из них...","imdbId":"tt0174192","duration":"1:24","slogan":null,"MPAA":null},{"id":1009352,"rate":7.358,"rate_count":1686,"kpOrder":5981,"name":"Ноябрь","secondName":"November","type":"FILM","year":2017,"yearEnd":0,"countries":["Эстония"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Конец XIX века, бедное эстонское село. Доведенные до отчаяния тяжелыми условиями жизни местные жители продают душу Сатане, чтобы тот оживлял им в помощь краттов - сделанных из подручных материалов существ. Крестьянская девушка Лиина уже готова пойти к ведьме, лишь бы её возлюбленный, сельский парень Ханс, посмотрел на неё. А сам Ханс устраивается надсмотрщиком в поместье, чтобы почаще видеть хозяйскую дочь.","imdbId":"tt6164502","duration":"1:55","slogan":null,"MPAA":null},{"id":23616,"rate":7.358,"rate_count":829,"kpOrder":5982,"name":"Король танцует","secondName":"Le roi danse","type":"FILM","year":2000,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","история","музыка"],"age":12,"description":"Франция, вторая половина XVII века. Полновластным правителем великого королевства стал Людовик XIV. Будучи страстным поклонником танца, вдохновляемый музыкой великого Люлли, он жаждет вырваться из пут косности и мракобесия, чтобы превратиться в блистательного Короля-Солнце, изменив себя и свое государство, сделав его священным, незыблемым и вечным.\n\rНо, создавая для пышных дворцовых постановок свои бессмертные шедевры, Люлли и его гениальный компаньон Мольер столкнулись с яростным противодействием церкви и двора.","imdbId":"tt0244173","duration":"1:55","slogan":null,"MPAA":null},{"id":818430,"rate":7.358,"rate_count":676,"kpOrder":5983,"name":"Ваше здоровье!","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Для взрослых. О вреде алкоголя и пользе спорта.","imdbId":"tt7211482","duration":"0:17","slogan":null,"MPAA":null},{"id":5910,"rate":7.358,"rate_count":650,"kpOrder":5984,"name":"Забытые киноленты","secondName":"Forgotten Silver","type":"FILM","year":1995,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия"],"age":null,"description":"История несправедливо забытого гения начала ХХ века Колина Маккензи, который был изобретателем звукового и цветного кино, монтажа, крупного плана, а также подвижной камеры на кране и телеге.","imdbId":"tt0116344","duration":"0:53","slogan":null,"MPAA":null},{"id":31364,"rate":7.358,"rate_count":624,"kpOrder":5985,"name":"История Бадди Холли","secondName":"The Buddy Holly Story","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":12,"description":"1956 год. В провинциальном Лаббоке тинейджеры неистовствуют на концертах Бадди Холли и его группы The Crickets. И хотя папа звезды районного масштаба считает, что сыну лучше бы заняться чем-нибудь серьёзным вроде продажи кирпича, а в местной церкви «вульгарные ритмы джунглей» предают анафеме, новую музыку уже не задушишь, не убьешь. Тем более что случайно попавшая на радио запись одной из песен мгновенно взлетает на вершины хит-парадов.","imdbId":"tt0077280","duration":"1:54","slogan":"Music never felt this good.","MPAA":"PG"},{"id":1330187,"rate":7.358,"rate_count":582,"kpOrder":5986,"name":"Анна Франк. Параллельные истории","secondName":"#AnneFrank - Parallel Stories","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["документальный","драма","история"],"age":12,"description":"Какой была бы судьба Анны Франк, если бы она выжила в лагере Берген-Бельзен? Могли ли сбыться ее надежды и мечты, о которых она писала в своем дневнике? Каким был бы ее послевоенный рассказ о зле, маршах смерти и концлагерях? И что до сих пор заставляет миллионы подростков видеть в этой девочке себя, понимать ее страхи и страдания и сочувствовать ей?","imdbId":"tt9850370","duration":"1:32","slogan":null,"MPAA":null},{"id":306,"rate":7.357,"rate_count":31929,"kpOrder":5987,"name":"Рекрут","secondName":"The Recruit","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Джеймс Клэйтон - студент и опытный хакер. Он привлекает внимание спецслужб, и его вербуют в ЦРУ, упоминая таинственное исчезновение его отца в 90-х. Джеймс обучается у Уолтера Бёрка. Он отлично сдает все тесты, кроме последнего. Так он становится агентом без прикрытия и получает задание: найти «крота», который похищает опасный вирус из Лэнгли.","imdbId":"tt0292506","duration":"1:55","slogan":"Trust. Betrayal. Deception. In the C.I.A. nothing is what it seems.","MPAA":"PG-13"},{"id":12827,"rate":7.357,"rate_count":10860,"kpOrder":5988,"name":"Пьянь","secondName":"Barfly","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Генри Чинаски — писатель и поэт-алкоголик, проводящий свою жизнь в барах Лос-Анджелеса. Он принимает участие в уличных драках, на него делают ставки, но выпивку и гамбургер он предпочитает зарабатывать «нетрадиционными» способами.\n\rОднажды на другом конце стойки он видит увядающую красавицу Ванду и незамедлительно влюбляется в неё. Ванда тоже алкоголичка, но, в отличие от безработного Генри, её содержит некий бизнесмен. У Генри и Ванды разрастается «роман», но вскоре появляется главный редактор литературного журнала Тулли Соренсон, которая готова опубликовать рассказы Чинаски. При личном знакомстве Генри и Тулли выясняется, что последняя — красивая богатая молодая девушка, которая влюблена в его творчество, равно как в него самого...","imdbId":"tt0092618","duration":"1:40","slogan":"Some people never go crazy. What truly horrible lives they must lead","MPAA":"R"},{"id":2704,"rate":7.357,"rate_count":6963,"kpOrder":5989,"name":"Плоть + кровь","secondName":"Flesh+Blood","type":"FILM","year":1985,"yearEnd":0,"countries":["Испания","Нидерланды"],"genres":["драма","приключения"],"age":16,"description":"1501 год. Вся Европа охвачена кровопролитными войнами. В городах свирепствует чума. Отряд солдат удачи, руководимый бывшим наемником Мартином, захватывает в заложники невесту сына барона Арнольфини, когда-то предавшего Мартина.\n\rОтряд укрывается в заброшенном после эпидемии чумы замке и вступает в неравную битву с армией барона.","imdbId":"tt0089153","duration":"2:06","slogan":"A timeless adventure, a passion for wealth and power. Only the strongest will survive","MPAA":"R"},{"id":23248,"rate":7.357,"rate_count":1669,"kpOrder":5990,"name":"Золотой лед","secondName":"The Cutting Edge","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":6,"description":"Она - взбаламошная богатая и утонченная женщина, фигуристка без партнера, но у которой нельзя отнять стремление играть первую скрипку. Он - известный хокеист, недавно получивший травму, нахальный и честолюбивый, и большой хоккей для него закрыт навсегда. Они непохожи, у них нет ничего общего, кроме желания завоевать олимпийское золото. Теперь каждый из них - надежда и опора для другого. Объединив свои силы, они, странная пара, устремляются к мечте всей своей жизни. Их цель - медаль, но может любовь все расставит по своим местам?","imdbId":"tt0104040","duration":"1:41","slogan":"The Ultimate Love/Skate Relationship","MPAA":"PG"},{"id":7152,"rate":7.357,"rate_count":1423,"kpOrder":5991,"name":"Погоня","secondName":"The Chase","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Штат Техас. В тихом провинциальном городке следит за порядком добропорядочный шериф Колдер. Однажды покой городка нарушает известие о том, что из тюрьмы бежал Баббер, который желает свести старые счеты кое с кем из жителей города. Коррумпированные отцы города испугались появления беглеца, ведь он слишком много знает об их грязном прошлом.","imdbId":"tt0060232","duration":"2:14","slogan":"A breathless, explosive story","MPAA":null},{"id":464639,"rate":7.356,"rate_count":6627,"kpOrder":5992,"name":"Ты не знаешь Джека","secondName":"You Don't Know Jack","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Фильм основан на реальных событиях. Он поведает историю о враче, поддерживающем идею легализации эвтаназии. Причем, выступал он за нее не только на словах: он помогал своим неизлечимо больным пациентам уходить из жизни. Когда правда открылась, его лишили врачебной лицензии и осудили. Два года тому назад «доктор Смерть» был выпущен на волю за хорошее поведение.","imdbId":"tt1132623","duration":"2:14","slogan":"This man wants you to die on your own terms.","MPAA":null},{"id":580181,"rate":7.356,"rate_count":5888,"kpOrder":5993,"name":"Третий акт","secondName":"The Magic of Belle Isle","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Знаменитый писатель возвращается в маленький город, в котором стал известным. Здесь он пытается раскрыть талант у одной маленькой девочки, которая еще не научилась отпускать свое воображение на волю.","imdbId":"","duration":"1:49","slogan":"A Re-Coming of Age Story","MPAA":"PG"},{"id":42725,"rate":7.356,"rate_count":4191,"kpOrder":5994,"name":"Одинокая женщина желает познакомиться","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":6,"description":"У Клавдии, героини фильма, как у многих женщин среднего возраста, никак не складывается личная жизнь. И вот в один из тоскливых вечеров она решается расклеить объявление: «Одинокая женщина желает познакомиться...»\n\rТак появляется в ее судьбе человек по имени Валентин - бывший циркач, переживший физические и душевные травмы и в конце концов опустившийся. Отношение Клавдии к нему очень противоречиво. Ей предстоит принять нелегкое и важное решение...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":61580,"rate":7.356,"rate_count":3391,"kpOrder":5995,"name":"К чему помыслы о любви?","secondName":"Was nützt die Liebe in Gedanken","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":16,"description":"1927 год. Германия времен Веймарской республики. Юные друзья Гюнтер и Пауль решают основать клуб самоубийц. Они дают клятву, что попрощаются с жизнью в тот момент, когда больше не будут чувствовать любви, и заберут с собой тех, кто отнимет у них эту любовь. Два летних выходных дня за городом в обществе Хильды, сестры Гюнтера, и их многочисленных друзей становятся настоящей проверкой серьезности данного друг другу обещания...","imdbId":"tt0325733","duration":"1:29","slogan":null,"MPAA":null},{"id":1387015,"rate":7.356,"rate_count":936,"kpOrder":5996,"name":"Banksy","secondName":"Banksy and the Rise of Outlaw Art","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":16,"description":"Рассказ о самом знаменитом уличном художнике в мире. Его политическое искусство и провокации оскорбляли истеблишмент и повлияли на новое революционное движение, в то время как его личность оставалась покрытой тайной.","imdbId":"tt11393026","duration":"1:52","slogan":"Расцвет нелегального искусства","MPAA":null},{"id":11435,"rate":7.356,"rate_count":869,"kpOrder":5997,"name":"Аванти!","secondName":"Avanti!","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","США"],"genres":["комедия","мелодрама"],"age":0,"description":"Миллионер из Балтимора узнает, что его отец умер в Италии. Приехав в красивый итальянский курорт за телом покойного отца и по воле судьбы познакомившись с забавной леди, он из «сухого» бизнесмена превращается в романтика.","imdbId":"","duration":"2:18","slogan":"When someone knocks on your door and says permesso?...be careful before you say Avanti!","MPAA":"R"},{"id":466349,"rate":7.356,"rate_count":627,"kpOrder":5998,"name":"Криминальный талант","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"В городе совершается несколько преступлений, схожих по почерку и настолько необычных, что следственная группа предполагает наличие у преступника, точнее, преступницы, своего рода криминального таланта.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":7154,"rate":7.356,"rate_count":519,"kpOrder":5999,"name":"Сказка на ночь","secondName":"Bedtime Story","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История двух альфонсов, которые поспорили, кто из них лучший в своей профессии. Бенсон презирает женщин и изобретает все новые способы, чтобы уложить их в постель, а затем бросить. Джеймисон - настоящий профессионал, который изображает из себя сосланного принца и не только заставляет женщин делить с ним постель, но и дарить свои драгоценности для осуществления контрреволюции. Соревнование начинается. Тот, кто в нем победит получит право «окучивать» небольшой курортный город на Ривьере.","imdbId":"tt0057878","duration":"1:39","slogan":"The Sin-tillating Capers of Two Cunning Con Men who Fleeced the Sexiest Chicks on the Riviera...until each decided to become king of the mountain !","MPAA":null},{"id":740644,"rate":7.355,"rate_count":147429,"kpOrder":6000,"name":"Ярость","secondName":"Fury","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["боевик","военный","драма"],"age":16,"description":"Стоит апрель 1945 года, и победа над немцами уже близка: союзники уверенно продвигаются вглубь вражеской территории, и оказываемое им сопротивление становится слабее день ото дня. Это, однако, совсем не значит, что на пути к победе союзные войска не потеряют еще множество людей, и многие солдаты сознают, что смерть ждет на расстоянии вытянутой руки. Среди закаленных в бою пессимистов, каждый день ведущих ожесточенные бои во имя победы, экипаж танка, на чьем дуле намалевано слово «Ярость». \n\rКомандир экипажа, известный как Уордэдди, воевавший с нацистскими войсками сначала в Африке, а потом в Европе, преследует одну цель – выжить в войне и сохранить жизнь своим людям. Этот относительно амбициозный план оказывается под угрозой, когда к его экипажу присоединяется зеленый новобранец Норман Эллисон, никогда раньше не воевавший и еще не успевший привыкнуть к тому, что должен быстро и без колебаний обрывать человеческие жизни. Надежда выжить становится совсем призрачной, когда экипажу «Ярости» приходится принять участие в самоубийственной миссии.","imdbId":"tt2713180","duration":"2:14","slogan":"War never ends quietly.","MPAA":"R"},{"id":1108494,"rate":7.355,"rate_count":82467,"kpOrder":6001,"name":"Семья по-быстрому","secondName":"Instant Family","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Усыновляя трех детей, бездетная супружеская пара не представляла, с каким количеством проблем им придется столкнуться.","imdbId":"tt7401588","duration":"1:58","slogan":"Just add chaos laughter awkwardness mistakes love.","MPAA":"PG-13"},{"id":1372775,"rate":9.028,"rate_count":167,"kpOrder":6001,"name":"Том и Джерри","secondName":"Tom and Jerry","type":"TV_SHOW","year":1940,"yearEnd":1,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Кот Том пытается поймать мышонка Джерри.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":464090,"rate":7.355,"rate_count":28436,"kpOrder":6002,"name":"Секретная служба Санта-Клауса","secondName":"Arthur Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Фильм приоткрывает завесу тайны над тем, каким образом Санта-Клаусу удается развезти подарки всем детям на Земле всего за одну ночь.","imdbId":"tt1430607","duration":"1:37","slogan":"А вам слабо развезти 2 миллиарда подарков за одну ночь?","MPAA":"PG"},{"id":276379,"rate":7.355,"rate_count":8690,"kpOrder":6003,"name":"Последнее воскресение","secondName":"The Last Station","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Россия"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Картина рассказывает о последнем периоде жизни писателя Льва Толстого. Прожив долгую жизнь, устав от отчужденности и вражды в отношениях с женой Софьей Андреевной, в ночь на 28 октября 1910 года, в пятом часу утра с 39 рублями в кармане Лев Толстой тайно уехал из дому. Простудившись по дороге, он заболел воспалением легких и нашел последний приют на станции Астапово.","imdbId":"","duration":"1:53","slogan":"Реальная история о любви и ненависти, страсти и терпимости, об интригах и вере","MPAA":"R"},{"id":3000,"rate":7.355,"rate_count":6300,"kpOrder":6004,"name":"Клиент","secondName":"The Client","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"11-летний Марк невольно становится свидетелем самоубийства адвоката, работающего на мафию. Преступники готовы избавиться от него любым способом. А представители закона озабочены только его показаниями и не гарантируют Марку и его семье полноценной защиты.\n\rОн самостоятельно решил обратиться за помощью к адвокату Рэджи Лав, чтобы сохранить свою жизнь и добиться справедливости.","imdbId":"tt0109446","duration":"1:59","slogan":"A District Attorney Out For A Conviction. A New Lawyer Out Of Her League. A Young Boy Who Knew Too Much.","MPAA":"PG-13"},{"id":2413,"rate":7.355,"rate_count":7195,"kpOrder":6005,"name":"Трое мужчин и младенец","secondName":"Three Men and a Baby","type":"FILM","year":1987,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия","криминал"],"age":12,"description":"Жизнь троих преуспевающих друзей давно вошла в обыденное русло. Но однажды утром происходит событие, которое может присниться только в страшном сне: они находят на своем пороге шестимесячного младенца.\n\rС этого момента в их фешенебельной квартире все перевернулось вверх дном: друзья тщетно пытаются справиться с маленькой стихией и предлагают друг другу по тысяче долларов за то, чтобы сменить младенцу пеленки. Но вскоре они находят то, чего нельзя купить ни за какие деньги...","imdbId":"tt0094137","duration":"1:42","slogan":"They changed her diapers. She changed their lives.","MPAA":"PG"},{"id":102740,"rate":7.355,"rate_count":2185,"kpOrder":6006,"name":"День восьмой","secondName":"Le huitième jour","type":"FILM","year":1996,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма","комедия"],"age":12,"description":"Судьбы совершенно разных людей подчас переплетаются самым невероятным образом. Гарри - простой клерк, расстался с женой, становится свидетелем того, как из психиатрической лечебницы убегает странный пациент по имени Жорж.\n\rОн так же, как и Гарри, одинок - он остался без матери, ему некуда идти и не к чему стремиться. Между этими, совершенно разными на первый взгляд людьми завязывается тесная дружба, которая помогает обоим преодолеть все невзгоды и начать новую, по - настоящему счастливую жизнь.","imdbId":"tt0116581","duration":"1:58","slogan":null,"MPAA":null},{"id":592201,"rate":7.355,"rate_count":1705,"kpOrder":6007,"name":"Сингам","secondName":"Singham","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":12,"description":"Деревушка на границе штатов Махараштра и Гоа. Честный, старательный и благородный инспектор Баджи Рао Сингхам борется с несправедливостью и предрассудками, используя свою собственную этику и принципы. Однажды это приводит к конфликту с чрезвычайно могущественным и связанным с преступным миром политиком. Властный хозяин города не оставляет в нём камня на камне, чтобы превратить жизнь Сингхама в кошмар. Поддержка подруги и встреча с давними друзьями помогают Сингхаму осознать важность борьбы, но для этого нужно не идти против силы, а бороться с системой, будучи её частью.","imdbId":"tt1948150","duration":"2:23","slogan":null,"MPAA":null},{"id":1517,"rate":7.355,"rate_count":1521,"kpOrder":6008,"name":"Враг общества","secondName":"The Public Enemy","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":12,"description":"1909 год, двое ирландских мальчишек Том и Мэтт взрослеют на «грязных» улицах Саут-Сайда Чикаго, проходя курс обучения преступной жизни у скупщика краденого. Став взрослыми, ребята переходят к ограблениям, в результате убит полицейский. Далее идет бутлеггерство, приходит «успех», они уже живут в апартаментах с двумя блондиночками Мэмю и Китти.\r\n\r\nТом, более крутой и жестокий, быстрее поднимается по ступенькам гангстерской иерархии, и через какое-то время убийство становится для обоих настолько обыденным, что они убивают даже лошадь. Но расплаты, по законам морали того времени, не избежать.","imdbId":"tt0022286","duration":"1:23","slogan":"All his life he took what he wanted...Why not women? (Print Ad- Sarasota Herald, ((Sarasota, Fla.)) 16 June 1931)","MPAA":null},{"id":28748,"rate":7.355,"rate_count":669,"kpOrder":6009,"name":"Выбывший из игры","secondName":"Odd Man Out","type":"FILM","year":1947,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Раненый лидер ирландских националистов пытается спастись от полиции после неудачного ограбления в Белфасте.","imdbId":"tt0039677","duration":"1:56","slogan":null,"MPAA":null},{"id":42579,"rate":7.355,"rate_count":582,"kpOrder":6010,"name":"Игра на миллионы","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Две шайки профессиональных рэкетиров занимаются грабежом сберкасс в небольшом курортном городе, конкурируя друг с другом и не подозревая, что работают на одного хозяина.\n\rИ тем и другим мешает ветеринар Максимкин. Влюбленный в Люсю супермен берет кассу одну за другой, будучи уверен в том, что только он один может сделать Люсю счастливой.","imdbId":"tt0151031","duration":"1:36","slogan":null,"MPAA":null},{"id":328137,"rate":7.354,"rate_count":4472,"kpOrder":6011,"name":"Любовь приходит тихо","secondName":"Love Comes Softly","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Мартин Клэридж мечтала, что в Америке, в Новом Свете, они с мужем начнут новую жизнь. Но отважная женщина внезапно становится вдовой, и у неё появляется возможность выйти замуж за мужчину, потерявшего жену. В этом браке, заключенном по расчету, рождается истинная любовь.","imdbId":"tt0345591","duration":"1:24","slogan":"Marriage was the deal. Love was the surprise.","MPAA":null},{"id":716040,"rate":7.354,"rate_count":2481,"kpOrder":6012,"name":"Волшебный лес","secondName":"Le jour des corneilles","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"В лесной чаще, в маленькой хижине живут двое: суровый отец и его маленький сын. Мальчик растет в страхе и благоговении перед отцом, в окружении единственных своих друзей – лесных духов. Отец и сын ведут дикую жизнь, в полной изоляции. Но вот однажды мальчик выходит за пределы леса и встречает девочку, Ману. Он узнает, что на свете есть такая вещь, как любовь! С этого момента он твердо решает отыскать то место, где отец прячет свою любовь.","imdbId":"tt1891845","duration":"1:36","slogan":null,"MPAA":null},{"id":981222,"rate":7.354,"rate_count":2325,"kpOrder":6013,"name":"Капитал в XXI веке","secondName":"Capital in the Twenty-First Century","type":"FILM","year":2019,"yearEnd":0,"countries":["Новая Зеландия","Франция"],"genres":["документальный"],"age":16,"description":"Главный персонаж фильма – капитализм. В мире капитала Симпсоны соседствуют с героями Джейн Остин, Уолл-стрит влияет на цены в Окленде, а причины сегодняшней инфляции берут свое начало аж в Первой мировой войне.","imdbId":"tt5723056","duration":"1:43","slogan":"Это наш последний шанс изменить систему","MPAA":null},{"id":468004,"rate":7.354,"rate_count":1101,"kpOrder":6014,"name":"Сказка о глупом муже","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам русской сказки «О глупой жене», только здесь все наоборот.","imdbId":"tt8982366","duration":"0:09","slogan":null,"MPAA":null},{"id":222861,"rate":7.354,"rate_count":857,"kpOrder":6015,"name":"Орел или Решка","secondName":"Pari e dispari","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"После того, как лейтенанта Джонни Фирпо лишает победы спортивная мафия, подстроив поломку мотора скутера, терпению командования военно-морских сил приходит конец. Джонни посылают разобраться с игорной мафией, проникшей во все спортивные мероприятия во Флориде. И неоценимую помощь в этом деле ему окажет его брат Чарли...","imdbId":"tt0078058","duration":"1:55","slogan":"Gambling for high stakes!","MPAA":"PG"},{"id":229124,"rate":7.354,"rate_count":771,"kpOrder":6016,"name":"Коломбо: Последний салют командору","secondName":"Columbo: Last Salute to the Commodore","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"В семье знаменитого судостроителя командора Отиса Свонсона поселилась вражда. Сам он намерен продать фирму и оставить своих бестолковых детей без денег. Особо огорчен этим обстоятельством приемный зять командора Чарли Клей. После семейного торжества он убивает тестя.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":9913,"rate":7.354,"rate_count":664,"kpOrder":6017,"name":"Ваня с 42-й улицы","secondName":"Vanya on 42nd Street","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Актёры захудалого театра на 42-й улице Нью-Йорка репетируют классическую пьесу Чехова «Дядя Ваня». Пьеса идёт последовательно, действие за действием, с небольшими перерывами, чтобы заменить реквизит и передохнуть. Недостаток костюмов, настоящей бутафории и декораций вскоре забывается.","imdbId":"tt0111590","duration":"1:59","slogan":null,"MPAA":"PG"},{"id":6733,"rate":7.353,"rate_count":28849,"kpOrder":6018,"name":"Сид и Нэнси","secondName":"Sid and Nancy","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Эпическая драма о жизни и смерти Сида Вишеса, фильм о сумасшедшем времени — 70-х, о рок музыке, о становлении и распаде легендарной группы Sex Pistols, о любви, о поисках свободы и разочарованиях…","imdbId":"tt0091954","duration":"1:52","slogan":"Любовь убивает","MPAA":"R"},{"id":4823,"rate":7.353,"rate_count":9698,"kpOrder":6019,"name":"Пуля","secondName":"Bullet","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Бутч Стайн по кличке Пуля выходит из тюрьмы, где восемь лет отбывал срок за ограбление магазина. Он возвращается в родительский дом. Старший брат потерял рассудок во Вьетнаме, младший расписывает стены домов рисунками. Отец предлагает работу, чтобы помочь Бутчу начать новую жизнь. Однако у Бутча другие планы.","imdbId":"","duration":"1:36","slogan":"Ты только получаешь один выстрел мести","MPAA":"R"},{"id":23785,"rate":7.353,"rate_count":1936,"kpOrder":6020,"name":"Повелитель приливов","secondName":"The Prince of Tides","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Жизнь Тома Винго состоит из одних разочарований: он несчастлив в браке, лишен работы и надежды на будущее. К этому прибавились переживания за родную сестру, которая во второй раз пыталась покончить жизнь самоубийством.\n\rТом обращается к ее психиатру Сьюзан, и неожиданно сам становится пациентом. Чтобы спасти сестру, он вынужден раскрыть самые мрачные страницы их детства. Но ни один врач не сможет избавить Тома от страшных воспоминаний и заглушить его боль. Это под силу только женщине и ее любви, которая побеждает страх и возвращает утраченные надежды.\r\n","imdbId":"tt0102713","duration":"2:12","slogan":"A story about the memories that haunt us, and the truth that sets us free.","MPAA":"R"},{"id":714500,"rate":7.353,"rate_count":1171,"kpOrder":6021,"name":"Место на метле","secondName":"Room on the Broom","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История доброй ведьмы, которая приглашает животных покататься на метле - к большому разочарованию её кота. Но когда появляется страшный дракон, что сделает эта компания?","imdbId":"tt2484120","duration":"0:25","slogan":null,"MPAA":null},{"id":609349,"rate":7.352,"rate_count":34697,"kpOrder":6022,"name":"Тело","secondName":"El cuerpo","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Автомобиль сбивает человека, в панике убегающего от кого-то или от чего-то. Прибывшие на место полицейские выясняют, что сбитый бедолага — ночной сторож из близлежащего морга. Так что так напугало несчастного? И куда делся из отсека №3 недавно привезенный в морг труп?","imdbId":"","duration":"1:48","slogan":"Hitchcock-style psychological thriller.","MPAA":null},{"id":4777,"rate":7.352,"rate_count":31437,"kpOrder":6023,"name":"Кровавый спорт","secondName":"Bloodsport","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"В Гонконге должны состояться подпольные соревнования по восточным единоборствам, к которым готовится и один из американских военнослужащих. В свое время, будучи ребенком, он стал приемным сыном японца - учителя каратэ, достиг совершенства путем упорных тренировок и в знак успеха получил священный японский меч.\n\rОн самовольно оставляет воинскую часть и отправляется в Гонконг на «Кумите». По следам молодого человека идет ФБР. Несмотря на все преграды, возникающие на пути каратиста, ему удается добиться победы и вступить в Братство Черного Дракона...","imdbId":"tt0092675","duration":"1:32","slogan":"Based on the real story of the Great White Dragon","MPAA":"R"},{"id":4041,"rate":7.352,"rate_count":19837,"kpOrder":6024,"name":"Питер Пэн","secondName":"Peter Pan","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["мелодрама","приключения","фэнтези"],"age":12,"description":"Питер Пэн - нестареющий мальчик, живущий в стране Нетландии с другими вечно юными детьми. Тем временем фея по имени Тинк наделяет трех лондонских детей - Уэнди, Джона и Майкла Дарлингов - способностью летать.\n\rОни перемещаются в Нетландию, где им приходится вступить в противоборство с бандой пиратов под командованием жестокого Капитана Крюка, который напоминает детям кого-то очень хорошо знакомого...","imdbId":"tt0316396","duration":"1:53","slogan":"All children grow up except one","MPAA":"PG"},{"id":256092,"rate":7.352,"rate_count":15092,"kpOrder":6025,"name":"Каникулы Бонифация","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"О добром цирковом льве, который поехал на каникулы в Африку к бабушке и все время, вместо отдыха, развлекал малышей, показывая им цирковые представления.","imdbId":"tt1332537","duration":"0:21","slogan":null,"MPAA":null},{"id":427306,"rate":7.352,"rate_count":3778,"kpOrder":6026,"name":"Люби и танцуй","secondName":"Kochaj i tancz","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["мелодрама"],"age":null,"description":"Ханя - начинающая журналистка, получившая первый заказ на статью, а Войтек работает на стройке. Ханя готовится к своей свадьбе, а Войтек хочет участвовать в кастинге, чтобы попасть на уроки известного танцора Яна Кеттлера. Наверное, они бы никогда и не познакомились, если бы не танцы...","imdbId":"tt1291545","duration":"1:58","slogan":null,"MPAA":null},{"id":6376,"rate":7.352,"rate_count":2328,"kpOrder":6027,"name":"Потерянный в снегах","secondName":"The Snow Walker","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["драма","приключения"],"age":16,"description":"События фильма разворачиваются в 1950-х годах. Тысячи миль арктической пустыни вокруг. Край, который еще не успел разрушить ЧЕЛОВЕК. Чарли Холлидей  был рожден для того, чтобы работать в таком месте. Его самолет бороздил  воздушное пространство практически  в любую погоду, доставляя продовольствие в самые отдаленные уголки Канадской Арктики.\n\rОн привык рисковать жизнью и за хорошее вознаграждение был готов практически на все. Не удивительно, что даже зная о предстоящем буране он согласился доставить в больницу, страдающую от туберкулеза девушку Иунит из местного племени.\n\rОднако даже Чарли не был готов к тому, какую участь уготовила ему судьба. Его верный самолет оказавшийся не в силах противостоять разбушевавшейся стихии, терпит катастрофу и отважный пилот вместе со спутницей, практически не говорящей по-английски, оказывается один на один с бесконечной арктической пустыней.\n\rТеперь эти двое могут надеяться только друг на друга и, чтобы выжить среди снежных просторов им предстоит не только собрать в кулак всю свою волю и мужество, но и наконец-то поверить друг в друга...","imdbId":"tt0337721","duration":"1:43","slogan":"Their Fight For Survival Formed An Unbreakable Bond","MPAA":"PG"},{"id":61774,"rate":7.352,"rate_count":2292,"kpOrder":6028,"name":"Дамы в лиловом","secondName":"Ladies in Lavender","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Размеренную жизнь двух сестер, Урсулы и Джанет в тихом английском местечке нарушает невероятное событие. Однажды утром после шторма они находят юношу, выброшенного морем на берег.\n\rС этого момента дамы целиком посвящают себя заботе об Андреа, разбудившем в них давно забытые чувства. Но их забавное соперничество приобретает новую окраску с появлением молодой красивой аристократки Ольги.","imdbId":"tt0377084","duration":"1:44","slogan":"Они спасли незнакомца, и он похитил их сердца","MPAA":"PG-13"},{"id":1045168,"rate":7.352,"rate_count":947,"kpOrder":6029,"name":"Новенький","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","семейный"],"age":6,"description":"В многодетной семье после поездки в магазин неожиданно появляется еще один ребенок. Говорит на непонятном языке и сам не знает, откуда он взялся. Но в семье, где есть любовь, это оказывается не важным. Постепенно, из нежелательной обузы он превращается в любимого члена семьи и возвращает главным героям, Сене и Лиде покой и счастье.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":46146,"rate":7.352,"rate_count":855,"kpOrder":6030,"name":"Близнецы","secondName":"","type":"FILM","year":1945,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"На вокзале потерялись очаровательные близнецы, грудные младенцы. В устройстве их судьбы принимают участие и молодая девушка-электромонтер, и военные моряки, и садовод, и старый профессор психологии. В заботах о малышах каждый находит и свое счастье.","imdbId":"tt0039925","duration":"1:23","slogan":"A Spicy Sparking Satire!","MPAA":null},{"id":280203,"rate":7.352,"rate_count":833,"kpOrder":6031,"name":"Время путешествия","secondName":"Tempo di viaggio","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":null,"description":"Лента посвящена поискам «натуры» - места съемок будущего фильма «Ностальгия».","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":461791,"rate":7.352,"rate_count":750,"kpOrder":6032,"name":"Случилось это зимой","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Шутка из серии «охотничьих рассказов» - приключения охотника и очень умного медведя.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":261011,"rate":7.351,"rate_count":3672,"kpOrder":6033,"name":"Коля – Перекати поле","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Коля, уехавший когда-то из родного города ловить удачу за хвост, возвращается в хорошо знакомую провинцию, не подозревая о произошедших в его отсутствие переменах. Родимый дом по-прежнему мил, но жить здесь все равно невозможно.\n\rДля земляков такой сюрприз - полная неожиданность, которая вскоре перерастает в панику, ведь приезд Коли - настоящая угроза их размеренной жизни. И снова, как десять лет назад, Коля выдумывает историю, которая переворачивает всё с ног на голову...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1171876,"rate":7.351,"rate_count":3661,"kpOrder":6034,"name":"Свидетели Путина","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Латвия","Чехия","Швейцария"],"genres":["документальный"],"age":null,"description":"События фильма начинаются 31 декабря 1999 года, когда россиянам представили их нового президента. Фильм основан на уникальных и строго документальных свидетельствах истинных причин и последствий операции «преемник», в результате которой Россия оказалась с президентом, который правит страной до сих пор. Главными героями фильма являются Михаил Горбачев, Борис Ельцин, Владимир Путин и русский народ, который как всегда безмолвствует.","imdbId":"tt8647924","duration":"1:42","slogan":null,"MPAA":null},{"id":20603,"rate":7.351,"rate_count":2358,"kpOrder":6035,"name":"На десять минут старше: Виолончель","secondName":"Ten Minutes Older: The Cello","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","мюзикл","фантастика"],"age":16,"description":"Фильм «На десять минут старше» - международный проект, созданный ведущими мировыми кинорежиссерами (с разным стилем, разных возрастов и национальностей) и предложил каждому из них представить собственное видение одной заданной темы - темы времени.","imdbId":"tt0318742","duration":"2:26","slogan":null,"MPAA":null},{"id":18203,"rate":7.351,"rate_count":1669,"kpOrder":6036,"name":"Когда смолкли выстрелы","secondName":"Home Room","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Выстрелы в школьном классе оставили шрамы в душе каждого жителя маленького городка. Стрелявший погиб, но детективу Ван Зандту нужно найти виновника трагедии, который ответит за 8 невинных жертв, и только Алисия Браунинг, видевшая всё своими глазами, способна объяснить причины происшедшего.\n\rНе в силах добиться ответов от мрачной, нелюдимой девушки, полиция заставляет ее навещать в больнице раненую школьницу, надеясь, что в их разговорах всплывет истина. Кажется, что у неформалки Алисии и отличницы Дианы нет ничего общего, но вскоре между ними завязываются странные отношения, которые приведут к неожиданным открытиям и шокирующим откровениям…","imdbId":"tt0264689","duration":"2:13","slogan":"A senseless tragedy.  An unlikely friendship.  A search for answers.","MPAA":"R"},{"id":44006,"rate":7.351,"rate_count":1454,"kpOrder":6037,"name":"Странная женщина","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Женя мечтала не столько о любви, сколько о сильных и открытых чувствах. Адвокат по профессии, она оставила семью, сына и, приехав в провинциальный городок, посвятила себя работе и людям, которые нуждались в ее защите. Потом появился человек, который не мог без нее жить.","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":7160,"rate":7.351,"rate_count":1192,"kpOrder":6038,"name":"Сайонара","secondName":"Sayonara","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Майор Ллойд Грувер служит на японской военно-воздушной базе в разгар войны в Корее. Грувер видит проявления расизма со стороны американских военных по отношению к японцам: военнослужащим запрещают жениться на японках.\n\rБудучи первое время равнодушен к такой ситуации, Грувер вынужден изменить свою позицию, когда его друг Джо Келли влюбляется в местную женщину и собирается сочетаться с ней законным браком. Келли через голову командования обращается с прошением в Конгресс.\n\rПоддерживая своего товарища, Грувер сам влюбляется в прекрасную японскую танцовщицу Хана-оги и оказывается в таком же положении, что и Келли.","imdbId":"tt0050933","duration":"2:27","slogan":"Worlds apart...theirs was the daring love affair violating every rule, every custom, every centuries-old belief!","MPAA":null},{"id":473866,"rate":7.351,"rate_count":1135,"kpOrder":6039,"name":"Фатима и Зухра","secondName":"Fotima va Zuxra","type":"FILM","year":2005,"yearEnd":0,"countries":["Узбекистан"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Фильм, созданный по мотивам одноименного произведения известного писателя Ульмаса Умарбекова, повествует о нелёгкой судьбе сестер-двойняшек. Однажды героиня фильма Фатима, несмотря на поздний час, выходит на улицу на поиски брата, который в последнее время начал вести сомнительный образ жизни и отец крайне переживал за него. На улице Фатима сталкивается с группировкой во главе с Шахрухом. Как обычно эта группа вышла на свою очередную «охоту на девочек»... Чтобы удовлетворить свою животную страсть они не пощадили и Фатиму. По иронии судьбы, брат Фатимы оказался членом этой группировки. Именно в этот страшный день, он напился больше обычного и ушел домой раньше своих подельников.\n\rФатима не выдержав позора насилия, кончает жизь самоубийством. В счастливой семье Фатимы и Зухры происходят потери одна страшнее другой. Зухра решает отомстить насильникам за Фатиму. Но кому именно и как?...","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":437339,"rate":7.351,"rate_count":1076,"kpOrder":6040,"name":"Солярис","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика"],"age":0,"description":"Три человека на планете Солярис оказываются в предельной, нечеловеческой ситуации. Окруженные своими «гостями», они должны решать, что делать. Для доктора Сарториуса главное — долг перед наукой, истиной, которая выше жалости и морали. Снаут гнется под тяжестью обрушившихся на него проблем — научных и нравственных.","imdbId":"tt1808482","duration":"2:22","slogan":null,"MPAA":null},{"id":1676,"rate":7.35,"rate_count":30579,"kpOrder":6041,"name":"Солдатики","secondName":"Small Soldiers","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Корпорация «Глоботек» задействовала в производстве игрушек военные технологии, один из разработчиков вставил в новую серию солдатиков сверхсовременные самообучающиеся микропроцессоры. В результате в магазин поступили злые десантники, запрограммированные воевать с добрыми фантастическими существами гаргонитами. \n\rПервым с ними столкнулся сын владельца маленького магазина игрушек, принявший сторону гаргонитов. Десантники, поначалу не трогавшие «гражданских лиц» вскоре перешли на совсем неигрушечные боевые действия и против людей. Мальчику, соседской девочке, а затем и их родителям пришлось вступить в бой. К ним присоединились и горе-разработчики, слишком поздно уразумевшие, каких бед они натворили.\n\rДаже мирные гаргониты, запрограммированные на то, чтобы прятаться, не выдержали и взялись за оружие.","imdbId":"tt0122718","duration":"1:48","slogan":"Smart, Funny and Action-Packed","MPAA":"PG-13"},{"id":980347,"rate":7.35,"rate_count":18923,"kpOrder":6042,"name":"Дыши ради нас","secondName":"Breathe","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Его манеры, настойчивость и великолепное чувство юмора с первого взгляда покорили неприступную Диану. После свадьбы молодожены отправляются в путешествие, где Робин тяжело заболевает. И теперь только любовь способна подарить ему вторую жизнь…","imdbId":"tt5716464","duration":"1:58","slogan":"Любовь в каждом вдохе","MPAA":"PG-13"},{"id":427887,"rate":7.35,"rate_count":14500,"kpOrder":6043,"name":"Поп","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Псковская православная миссия - одна из наименее изученных страниц истории Великой Отечественной войны. С августа 1941 по февраль 1944 года священники-миссионеры из Прибалтики возрождали церковную жизнь на оккупированных немцами территориях северо-запада России. После занятия этих областей советскими войсками участники Псковской миссии были высланы в лагеря.","imdbId":"tt1506452","duration":"2:04","slogan":null,"MPAA":null},{"id":9299,"rate":7.35,"rate_count":6148,"kpOrder":6044,"name":"Невыносимая легкость бытия","secondName":"The Unbearable Lightness of Being","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"«Невыносимая легкость бытия» - это любовный роман, который начался в дни пражских событий в 68-м году. Томаш, многообещающий молодой хирург, красивый парень и убежденный холостяк. Он принципиально не верит в настоящую любовь. Тем не менее он изредка встречается со своими давними любовницами, отказываясь, правда, оставаться у них на всю ночь.\n\rОднако, в конце концов, вопреки своим принципам он женится на другой женщине - Терезе, продолжая притом встречаться со своей прежней любовью Сабиной, свободной от брачных обязательств.\n\rВолнующая и чувственная история молодой женщины, влюбленной в человека, мечущегося между своей любовью к ней и своей неисправимой привычкой «гулять на сторону».","imdbId":"","duration":"2:52","slogan":"A Lovers Story","MPAA":"R"},{"id":432727,"rate":7.35,"rate_count":3533,"kpOrder":6045,"name":"Робоцып: Звездные войны. Эпизод II","secondName":"Robot Chicken: Star Wars Episode II","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Второй эпизод из серии пародий на сагу о Звездных Войнах.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":54333,"rate":7.35,"rate_count":1652,"kpOrder":6046,"name":"Смерть негодяя","secondName":"Mort d'un pourri","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Внезапная смерть депутата, убийцы и коррумпированного мафиози перевернула жизнь его давнего бескорыстного друга Ксавье Марешаля. В его руки попадает злополучная тетрадь с компроматом на столпов общества, которые преследуют неподкупного человека с убийственной изощренностью.\n\rНо он выбирает позицию «одинокого волка», не доверяет ни полиции, ни спецслужбам до тех пор, пока охотники за шокирующим документом не загоняют его в угол.","imdbId":"tt0076410","duration":"2:03","slogan":null,"MPAA":null},{"id":437403,"rate":7.35,"rate_count":1516,"kpOrder":6047,"name":"Заза","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Азалия Викторовна, или просто Заза, приезжает в Москву навестить сына, семнадцатилетнего студента Никиту. Волею обстоятельств на вокзале она встречается с молодым гламурным Антоном, а несколько позже выясняется, что он живет по соседству с Никитой. Однако, добравшись наконец до его жилища, Заза попадает в разгар шумной вечеринки – Никита вовсю отмечает день рождения и совсем забыл про приезд матери. Более того – стыдится её в обществе товарищей. Заза злится на неблагодарного сына, ради которого стольким пожертвовала, однако у Антона совершенно иной взгляд на обстоятельства. Ведь любовь – еще не повод приковать мужчину на веки. И уж тем более – портить праздник. \n\rАнтон учится в том ВУЗе, который так и не закончила Заза много лет назад, забеременев. А преподаватель у него – её бывший близкий друг, Сергей Юрлов. Отец Никиты. Азалия и Антон постепенно увлекаются друг другом. Оба погружаются в мир любовных увлечений и экспериментов. Но конец всему положит Никита, который сообщит другу семьи, дяде Севе, что Заза «загуляла» с молодым. Мир необычайно тесен, но дети и родители как будто живут в разных измерениях. Наши судьбы сплетаются причудливым образом – чтобы потом мы оказались вдали от тех, кто нам дорог. И только время всё расставляет на места.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":43713,"rate":7.35,"rate_count":1336,"kpOrder":6048,"name":"Шаг навстречу","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","семейный"],"age":12,"description":"В каждой из пяти новелл фильма свой герой, свой сюжет, свой жанр. Но все они связаны одной идеей: в наш сложный и быстрый век, самое дорогое - это человек, его душа и его чувства, его ранимость и доброта, его стремление любить и быть любимым…","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":3506,"rate":7.35,"rate_count":1389,"kpOrder":6049,"name":"Ричард III","secondName":"Richard III","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","фантастика"],"age":16,"description":"1930-е. Гражданская война заканчивается убийством короля. Кажется, что за судьбу трона можно не беспокоиться, так как есть прямой наследник - старший сын короля. Но у младшего брата Ричарда на этот счет свое мнение. Ричард слишком амбициозен и его претензии на престол приносят большой вред как семье, так и стране в целом.","imdbId":"tt0114279","duration":"1:50","slogan":"...I am determined to prove a villain, and hate the idle pleasures of these days...","MPAA":"R"},{"id":255317,"rate":7.35,"rate_count":970,"kpOrder":6050,"name":"Государственная граница. Фильм 8. На дальнем пограничье","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Годы 70-е. Советские пограничники пресекают попытки западных спецслужб получить важную секретную информацию.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":565173,"rate":7.35,"rate_count":725,"kpOrder":6051,"name":"По ту сторону","secondName":"Svinalängorna","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания","Финляндия","Швеция"],"genres":["драма"],"age":null,"description":"Социально-психологическая драма, передающая в подробностях переживания ребенка родителей-алкоголиков и те душевные травмы, которые с годами никуда не уходят.","imdbId":"tt1437366","duration":"1:39","slogan":"It's never too late to reconcile.","MPAA":null},{"id":451153,"rate":7.35,"rate_count":579,"kpOrder":6052,"name":"Большой Тылль","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"На суровом острове Сааремаа жил богатырь огромного роста по имени Большой Тылль, и всё у него было такое же огромное: и жена Пирет, и дом, и конь. Как-то раз он мирно пахал землю, но его враг страшный Нечистый забросал всё поле камнями. Между тем на остров напали враги, и многие жители полегли в бою. Тогда уцелевшие пришли к Тыллю звать его на помощь.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":705986,"rate":7.35,"rate_count":534,"kpOrder":6053,"name":"2 штата","secondName":"2 States","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Романтическая история о двух студентах, которые являются представителями абсолютно разных культур. Криш родом из Дели, а Ананья из Ченнаи. Они решают пожениться, но только если их родители дадут на это согласие...","imdbId":"tt2372678","duration":"2:29","slogan":null,"MPAA":null},{"id":3679,"rate":7.349,"rate_count":94975,"kpOrder":6054,"name":"Эйс Вентура 2: Когда зовет природа","secondName":"Ace Ventura: When Nature Calls","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","приключения"],"age":12,"description":"Место действия - Африка. Знаменитый детектив Эйс Вентура, единственный в мире специалист по розыску пропавших домашних любимцев, снова в деле. На этот раз Эйс должен найти Шикаку - священное животное племени Вачати. Без Шикаки не может состояться свадьба дочери вождя племени Вачати и сына вождя воинственного племени Вачуту.\n\rЕсли Эйс провалит задание, начнется межплеменная война. Но Эйс Вентура не из тех, кто отступает перед трудностями. В поисках священной Шикаки он сражается с аллигаторами, приручает слонов, подражает обезьянам, качается на лианах, ходит по раскаленным углям, вылезает, к ужасу семьи американских туристов, из задницы носорога и ставит «на уши» всю Африку.","imdbId":"tt0112281","duration":"1:30","slogan":"Новые животные, новые приключения, та же прическа","MPAA":"PG-13"},{"id":744776,"rate":7.349,"rate_count":51796,"kpOrder":6055,"name":"Т2 Трейнспоттинг (На игле 2)","secondName":"T2 Trainspotting","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Прошло двадцать лет. Рентон возвращается в единственное место, которое может считать своим домом. Они все ждут его: Кочерыжка, Кайфолом и Бегби. А вместе с ними другие старые знакомые: месть и страх, ненависть и любовь, дружба, сожаление и надежда. Все они выстроились в шеренгу, приветствуя Рентона, и он, кажется, готов к ним присоединиться.","imdbId":"tt2763304","duration":"1:57","slogan":"Торчи от чего-то большего","MPAA":"R"},{"id":42849,"rate":7.349,"rate_count":10900,"kpOrder":6056,"name":"Отроки во Вселенной","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения","фантастика"],"age":0,"description":"С планеты Альфа созвездия Кассиопея на Землю были посланы сигналы бедствия. В соответствии с проектом Виктора Середы туда отправляется экспедиция. Команда формируется из подростков не старше 14 лет, чтобы к концу полета экипаж составляли космонавты в самом расцвете сил. Но из-за безответственного поведения космического зайца Лобанова корабль оказывается у конечной цели значительно раньше намеченного срока.\n\rЭкипаж юных астронавтов оснащен поистине уникальной техникой - тем не менее ему предстоит преодолеть множество сложных проблем и проявить исключительную изобретательность…","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":61272,"rate":7.349,"rate_count":7340,"kpOrder":6057,"name":"Любовная лихорадка","secondName":"A Love Song for Bobby Long","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"После смерти матери свободолюбивая Перслейн возвращается в Новый Орлеан. В оставленном ей доме 18-летняя девушка застаёт преподавателя литературы Бобби Лонга и писателя Лоусона Пайнса. Это первый, но далеко не последний, сюрприз из тех, что ждут её впереди.","imdbId":"tt0369672","duration":"1:59","slogan":"The heart is a lonely hunter.","MPAA":"R"},{"id":535266,"rate":7.349,"rate_count":6896,"kpOrder":6058,"name":"Бэтмен: Год первый","secondName":"Batman: Year One","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"История становления героя в маске летучей мыши. По молодости Брюс Уэйн на пути борьбы с преступностью набивает шишку за шишкой, параллельно выстраивая рабочие взаимоотношения с детективом Джеймсом Гордоном. Последний, кстати сказать, не просто играет привычную роль честного копа, но еще и живет личной жизнью, в которую входит и романтическая привязанность к коллеге по работе Саре Эссен. А в это время Селина Кайл начинает менять свою жизнь, начиная непосредственно с собственной личности.","imdbId":"tt1672723","duration":"1:04","slogan":"A merciless crime - turns a man into an outlaw.","MPAA":"PG-13"},{"id":464183,"rate":7.349,"rate_count":2105,"kpOrder":6059,"name":"Кот раввина","secondName":"Le chat du rabbin","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"История о жизни во французском Магрибе (Алжир) начала прошлого века, с его мягкой экзотикой и толерантностью: здесь мирно сосуществовали мусульмане, евреи, христиане. Здесь живет раввин Сфар со своей дочерью, шумным попугаем и озорным котом. И все у них тихо-мирно, но вот однажды кот раввина съедает попугая и... начинает говорить. Причем лжет на каждом шагу, постепенно сводя с ума окружающих. Раввин решает обучить его Торе, а кот настаивает на изучении Кабаллы и просит провести ему бар-мицву. Раввин консультируется с другим раввином, и они решают, что кот не может быть евреем. Но сам кот, как всегда, знает лучше. Доставка посылки из России усложняет ситуацию...","imdbId":"tt1355638","duration":"1:40","slogan":null,"MPAA":null},{"id":682511,"rate":7.349,"rate_count":930,"kpOrder":6060,"name":"Уроки гармонии","secondName":"Harmony Lessons","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Казахстан","Франция"],"genres":["драма"],"age":null,"description":"Во время медосмотра 13-летнего Аслана унижают перед толпой его одноклассников. Этот инцидент дает толчок развитию его скрытых расстройств личности. Терзаемый неуверенностью в себе, он стремится к чистоте и совершенству, и одержим желанием контролировать все вокруг себя. Аслан живет со своей бабушкой в деревне, в Казахстане, и его компульсивность в итоге приведет к непростым ситуациям...","imdbId":"tt2385101","duration":"2:00","slogan":null,"MPAA":null},{"id":46128,"rate":7.349,"rate_count":692,"kpOrder":6061,"name":"Безумный день","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Старый завхоз стремится сделать все от него зависящее, чтобы «подведомственные» ему детские ясли открылись в срок. Но для этого нужно немедленно получить одну резолюцию - а вот ее-то махровый бюрократ из управления никак не желает ставить в последний рабочий день.\n\rВсе должно решиться в выходной, в «элитном» доме отдыха «Липки», куда завхоз может попасть не иначе, как став самозванцем…","imdbId":"tt0166098","duration":"1:07","slogan":null,"MPAA":null},{"id":397561,"rate":7.349,"rate_count":598,"kpOrder":6062,"name":"Декан Спэнли","secondName":"Dean Spanley","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Новая Зеландия"],"genres":["драма","комедия"],"age":16,"description":"Англия, 1904 год. Хенслав Фиск и его больной отец Горацио решают пойти на лекцию по реинкарнации, которая называется «Переселение Душ». Там они встречают декана Спэнли. Позже сталкиваясь с ним в клубе своего отца, а затем у входа в собор, Хенслав думает, что это больше чем совпадение и решает пригласить его на обед, соблазняя обещанием угостить его любимым Токайским вином. В итоге на обеде, после вина – Дин начинает рассказывать странные воспоминания своей прошлой жизни...","imdbId":"tt1135968","duration":"1:40","slogan":"A shaggy dog story that will warm the heart of even the meanest Scrooge","MPAA":"PG"},{"id":123976,"rate":7.349,"rate_count":496,"kpOrder":6063,"name":"Скупщики перьев","secondName":"Skupljaci perja","type":"FILM","year":1967,"yearEnd":0,"countries":["Югославия"],"genres":["драма"],"age":null,"description":"Привлекательный цыган Бора из маленького городка Сомбор, что находится почти на границе с Венгрией, был скупщиком гусиных перьев, соперничая за эту территорию с более старшим по возрасту Миртой. Несмотря на то, что Бора женат и имеет детей, большую часть времени проводит в пьянках, игре в карты и любовных авантюрах с посторонними женщинами, прежде всего - с цыганской певицей Ленкой. Кроме того, он влюблён в Тису, пытаясь отбить её у Мирты, который сам строит планы на счёт молодой девушки, хотя Тиса является дочерью его бывшей жены, но рождённой в другом браке. Вражда между Борой и Миртой из-за одного и того же объекта страсти приводит к весьма драматическим последствиям...","imdbId":"tt0062277","duration":"1:34","slogan":"In Vivid Color","MPAA":null},{"id":8135,"rate":7.348,"rate_count":15575,"kpOrder":6064,"name":"Уж кто бы говорил","secondName":"Look Who's Talking","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Молодая, но уже не юная Молли - будущая мать-одиночка. По дороге в роддом она знакомится с сердобольным таксистом Джеймсом. И с этого момента Джеймс становится другом молодой мамы и сиделкой для малыша Мики. \n\rКазалось бы, все просто. Но дело в том, что у Мики еще до рождения прорезался внутренний голос. То есть малыш все видит, все понимает, просто еще не умеет говорить вслух. Но сам с собой он разговаривает голосом Брюса Уиллиса.","imdbId":"tt0097778","duration":"1:33","slogan":"Взрослым лучше не знать, о чем думают дети","MPAA":"PG-13"},{"id":44806,"rate":7.348,"rate_count":1522,"kpOrder":6065,"name":"Хвосты","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Сказка о том, как звери надумали поменяться хвостами, но скоро поняли, как необходим каждому его собственный хвост.","imdbId":"tt0165826","duration":"0:17","slogan":null,"MPAA":null},{"id":461834,"rate":7.348,"rate_count":706,"kpOrder":6066,"name":"Пустомеля","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Современная сказка, осуждающая фантазерство.","imdbId":"tt6053070","duration":"0:10","slogan":null,"MPAA":null},{"id":471130,"rate":7.348,"rate_count":619,"kpOrder":6067,"name":"Авария","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"У солидного служащего крупной фирмы в дороге ломается машина. Вызвана ремонтная бригада, но доедет до места она не скоро. Нужно как-то скоротать время. Неподалеку от шоссе есть дом, а в нем несколько стариков. Они предлагают сыграть в игру. Путешественник будет обвиняемым в убийстве, а хозяева исполнят роли судей, адвоката и даже палача...","imdbId":"tt1753465","duration":"2:11","slogan":null,"MPAA":null},{"id":32609,"rate":7.348,"rate_count":591,"kpOrder":6068,"name":"Ренегат","secondName":"Renegade","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Неунывающий забияка и мошенник Люк, уступая просьбе находящегося в тюрьме закадычного друга Лося, соглашается опекать его сына - несовершеннолетнего Мэтта. Вот почему Люк и Мэтт приезжают в богом забытое место, где находятся купленные Лосем земля и дом и где по всей округе почти безраздельно правит всесильная адвокатская контора Лоусона. Разница в возрасте не мешает Люку и Мэтту принять брошенный злодеем Лоусоном вызов...","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":44649,"rate":7.348,"rate_count":525,"kpOrder":6069,"name":"Звезда надежды","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":12,"description":"По мотивам исторического романа Серо Хандзадяна «Мхитар Спарапет».  Масштабная историко-романтическая дилогия о предводителях национально-освободительной борьбы армянского народа против турецких захватчиков Давид-Беке и Мхитаре Спарапете (XVIII век).","imdbId":"tt0078532","duration":"2:39","slogan":null,"MPAA":null},{"id":2538,"rate":7.347,"rate_count":13069,"kpOrder":6070,"name":"Шестнадцать свечей","secondName":"Sixteen Candles","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"В день своего шестнадцатилетия Саманта Бейкер чувствует себя самым несчастным человеком на свете. Ведь из-за свадьбы сестры никто даже не вспомнил о дне ее рождения! А тут еще надоедливые бабка с дедом заставляют идти на школьный вечер с незнакомым китайцем, и ей никак не избавиться от противного новичка, воспылавшего к ней неземной любовью.\n\rИ все же, в глубине души, Саманта надеется, что парень, о котором она мечтает, обратит на нее внимание.","imdbId":"tt0088128","duration":"1:33","slogan":"Это момент в вашей жизни, который может продолжаться бесконечно","MPAA":"PG"},{"id":575697,"rate":7.347,"rate_count":3917,"kpOrder":6071,"name":"Клуб «CBGB»","secondName":"CBGB","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Взгляд на нью-йоркскую панк-рок сцену и ночной клуб «CBGB».","imdbId":"tt1786751","duration":"1:42","slogan":"50,000 bands and 1 disgusting bathroom.","MPAA":"R"},{"id":45826,"rate":7.347,"rate_count":3150,"kpOrder":6072,"name":"Волк и семеро козлят на новый лад","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":6,"description":"Как любовь к музыке сделала друзьями волка и козлят.","imdbId":"tt0211111","duration":"0:10","slogan":null,"MPAA":null},{"id":568324,"rate":7.347,"rate_count":2409,"kpOrder":6073,"name":"Харакири 3D","secondName":"Ichimei","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["драма"],"age":18,"description":"Желая достойно умереть, обедневший самурай Хасиро просит позволения совершить ритуальное самоубийство в родовой резиденции клана Ии. Интендант поместья старый воин Кагэю пытается отговорить его и рассказывает трагическую историю о молодом ронине Мотомэ, обратившемся недавно в резиденцию с той же просьбой. Ужасные подробности смерти Мотомэ шокируют Хасиро, но он остаётся твёрд в своем решении и просит лишь об одном: чтобы при совершении харакири с ним были три самурая Кагэю. Однако по странному совпадению все трое самураев исчезают.","imdbId":"tt1728196","duration":"2:08","slogan":null,"MPAA":null},{"id":466917,"rate":7.347,"rate_count":1720,"kpOrder":6074,"name":"Замок лгунов","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"С героем фильма, любившем лгать, происходят невероятные приключения, благодаря которым он приходит к выводу, что лучше говорить правду.","imdbId":"tt4203290","duration":"0:16","slogan":null,"MPAA":null},{"id":16758,"rate":7.347,"rate_count":1261,"kpOrder":6075,"name":"Анна Каренина","secondName":"Anna Karenina","type":"FILM","year":1948,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"Как передать драму женщины, у которой есть всё - муж, положение в свете, деньги, дети, друзья - а она всё равно несчастлива? На вокзале Анна знакомится с графом Вронским и понимает, чего именно ей не хватало в этой жизни - бурных страстей, красавца-любовника и страха перед разоблачением.\n\rДолгое время связь удавалось скрывать, но однажды, на бегах, тайное становится явным... Муж угрожает публичным скандалом, лишением материнских прав и денежными санкциями, Вронский же не может предложить ничего, кроме любви...","imdbId":"tt0040098","duration":"2:19","slogan":"This Was Her One Tragic Love !","MPAA":null},{"id":9029,"rate":7.347,"rate_count":1073,"kpOrder":6076,"name":"Могамбо","secondName":"Mogambo","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":0,"description":"Кения, центральная Африка. Профессиональный охотник и авантюрист Виктор Марсуэлл помогает группам туристов и антропологов преодолевать бескрайние просторы саванны и непроходимые заросли черного континента. Во время одной из экспедиций он встречает Келли, танцовщицу из варьете, которая намного младше его.\n\rМежду ними завязывается бурный роман, который будет прерван прибытием в поселок семейной пары Нордли. Антрополог Доналд и его чопорная, и на вид неприступная, жена Линда, прибыли для изучения жизни горилл и шимпанзе. Любвеобильный Виктор решает приударить за неприступной женой ученого и не безуспешно. Этот авантюрный поступок причинит боль Келли, но приведет к неожиданной развязке в сложившемся любовном треугольнике.","imdbId":"tt0046085","duration":"1:56","slogan":"Actually filmed by M-G-M on safari...amid authentic scenes of unrivalled savagery and awe-inspiring splendor!","MPAA":null},{"id":277563,"rate":7.347,"rate_count":714,"kpOrder":6077,"name":"Их глаза видели Бога","secondName":"Their Eyes Were Watching God","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"В шестнадцать лет Дженни Старкс вышла замуж за фермера - человека состоятельного, но намного старше себя: такова была воля бабушки. Вторым её мужем стал мэр маленького городка. Оба брака были неудачными. Но судьба подарила Дженни встречу с молодым бесшабашным парнем Кексом. Она страстно влюбилась и, бросив все, поехала с ним искать свое счастье...","imdbId":"tt0406265","duration":"1:53","slogan":null,"MPAA":null},{"id":1519,"rate":7.347,"rate_count":662,"kpOrder":6078,"name":"Ангелы ада","secondName":"Hell's Angels","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":12,"description":"Два брата - Монти и Рой - после начала Первой мировой войны добровольно вступают в Королевские военно-воздушные силы. Они получают опасное задание - уничтожить военный завод в Германии.","imdbId":"tt0020960","duration":"2:07","slogan":"Howard Hughes' Thrilling Multi-Million Dollar Air Spectacle","MPAA":"PG"},{"id":894025,"rate":7.347,"rate_count":661,"kpOrder":6079,"name":"За пределом: Будущее","secondName":"Kyôkai no Kanata: mirai-hen","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Продолжение истории необычного старшеклассника, в котором течет кровь человека и благороднейшего духа ёму, Акихито Канбары и Мираи Куриямы, обладающей уникальным даже среди обитателей мира духов даром манипулировать кровью, спустя год после их последней встречи.","imdbId":"tt4539114","duration":"1:27","slogan":null,"MPAA":null},{"id":982,"rate":7.347,"rate_count":557,"kpOrder":6080,"name":"Операция «Нижняя юбка»","secondName":"Operation Petticoat","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["военный","комедия","мелодрама"],"age":12,"description":"Вторая мировая война. Капитан и старший офицер подводной лодки постоянно сталкиваются со всевозможными неприятностями. Их путешествие осложняется ещё больше, когда к команде подлодки присоединяется группа военных моряков-женщин.","imdbId":"tt0053143","duration":"2:04","slogan":"Submerged with 5 Girls...No wonder the S.S. Sea Tiger turned a Shocking Pink!","MPAA":null},{"id":586584,"rate":7.346,"rate_count":167385,"kpOrder":6081,"name":"Семь психопатов","secondName":"Seven Psychopaths","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":18,"description":"Непутевый писатель потерял вдохновение и никак не может справиться с новым сценарием. Волей случая он оказывается втянутым в похищение собаки, затеянное его эксцентричными дружками. Выясняется, что украденное животное – любимый пёс главного местного гангстера, которому ничего не стоит  в два счета вычислить и уничтожить оболтусов.","imdbId":"tt1931533","duration":"1:50","slogan":"Это не твое собачье дело","MPAA":"R"},{"id":1225587,"rate":7.346,"rate_count":16957,"kpOrder":6082,"name":"Серебряные коньки","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["история","мелодрама","приключения"],"age":6,"description":"1899 год, рождественский Петербург. Яркая праздничная жизнь бурлит на скованных льдом реках и каналах столицы. Накануне нового столетия судьба сводит тех, кому, казалось бы, не суждено было встретиться. Люди из совершенно разных миров, Матвей - сын фонарщика, его единственное богатство - доставшиеся по наследству посеребренные коньки; Алиса - дочь крупного сановника, грезящая о науке. У каждого - своя непростая история, но, однажды столкнувшись, они устремляются к мечте вместе.","imdbId":"tt10525672","duration":"2:16","slogan":null,"MPAA":null},{"id":41608,"rate":7.346,"rate_count":3459,"kpOrder":6083,"name":"Механическая сюита","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":12,"description":"Коля из патентного отдела на выходных скончался в Лыково. Его тело решили вывозить за счет предприятия. В Лыково отправили непьющего Маркеранца и делового Митягина. Последний предложил выпить в вагоне-ресторане, что повлекло за собой цепь невероятных событий, расследовать которые поручают деревенскому следователю.","imdbId":"tt0309853","duration":"1:40","slogan":"Не так просто избавиться от трупа, но еще сложнее получить деньги","MPAA":null},{"id":3832,"rate":7.346,"rate_count":3131,"kpOrder":6084,"name":"Приключения Присциллы, королевы пустыни","secondName":"The Adventures of Priscilla, Queen of the Desert","type":"FILM","year":1994,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","музыка"],"age":18,"description":"История о незадачливой компании трех трансвеститов, которые отправляются в долгое и невероятное путешествие по австралийской пустыне в городок Алис-Спрингс, где они должны провести свое музыкальное шоу.","imdbId":"","duration":"1:42","slogan":"Finally, a comedy that will change the way you think, the way you feel, and most importantly... the way you dress","MPAA":"R"},{"id":682105,"rate":7.346,"rate_count":2458,"kpOrder":6085,"name":"Киногид извращенца: Идеология","secondName":"The Pervert's Guide to Ideology","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["документальный"],"age":16,"description":"Ироничный интеллектуальный аттракцион главного поп-философа современности и ветерана фрейдомарксистской культурологии Славоя Жижека.  Используя свой метод интерпретации символов массовой культуры и исторических событий, Жижек выстраивает совершенно новое понимание того, как устроена идеология, формирующая наши убеждения и действия. Запивая теплой колой Киндер-сюрприз, он расскажет о том, как тяжело быть гедонистом, пройдется по лживому «голливудскому марксизму» в духе Джеймса Кэмерона, обнажит, примерив мундир Сталина, непристойную подложку любой власти и покажет, как группа Rammstein борется с фашизмом, используя нацистский фетиш в качестве сексуального.  Фильм обязателен к просмотру всем адептам культурологической конспирологии.","imdbId":"tt2152198","duration":"2:16","slogan":"We are responsible for our dreams","MPAA":null},{"id":63915,"rate":7.346,"rate_count":1351,"kpOrder":6086,"name":"Дневник горничной","secondName":"Le journal d'une femme de chambre","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Селестина, приглашенная в семью Монтей, наблюдает за странностями каждого из обитателей дома: ненасытную сексуальность, утонченный фетишизм, склонность к насилию и садизму. Внезапно два события потрясают провинциальных жителей: скоропостижная смерть и убийство с изнасилованием. Селестина безуспешно пытается обвинить того, кого небезосновательно подозревает.","imdbId":"tt0058249","duration":"1:37","slogan":null,"MPAA":null},{"id":1073804,"rate":7.346,"rate_count":1122,"kpOrder":6087,"name":"Человек-паук: Возвращение домой, финал NBA","secondName":"Spider-Man: Homecoming, NBA Finals: Watch the Game","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt7006122","duration":"0:03","slogan":null,"MPAA":null},{"id":221744,"rate":7.346,"rate_count":953,"kpOrder":6088,"name":"Геракл у Адмета","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"По мотивам древнегреческого мифа.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":84212,"rate":7.346,"rate_count":871,"kpOrder":6089,"name":"Зимняя сказка","secondName":"Conte d'hiver","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Безудержный отпускной роман Фелиции и Шарля, проведенный ими в Бретани, завершился случайным расставанием с потерей адресов друг друга. Прошли годы. Теперь Фелиция - мать четырехлетней дочери Элизы, чьим отцом является Шарль.\n\rУ нее два любовника: библиотекарь Лоик и ее начальник - интеллектуал Максанс. Фелиция разрывается между ними, догадываясь, что на самом деле не любит никого из них. Более того - она до сих пор следит за прохожими в надежде увидеть мужчину, с которым пять лет назад испытала настоящую любовь…","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":474935,"rate":7.345,"rate_count":119711,"kpOrder":6090,"name":"Звезда родилась","secondName":"A Star Is Born","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Кантри-музыкант Джексон Мейн, чья карьера быстро катится под откос, однажды знакомится с никому не известной талантливой певицей Элли. Между героями вспыхивает страстный роман. Джек помогает Элли добиться успеха. Но чем стремительнее набирает обороты музыкальная карьера Элли, тем сложнее ему мириться со своей увядающей славой.","imdbId":"tt1517451","duration":"2:16","slogan":null,"MPAA":"R"},{"id":104926,"rate":7.345,"rate_count":38378,"kpOrder":6091,"name":"Прощай, детка, прощай","secondName":"Gone Baby Gone","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В пригороде Бостона без вести пропадает четырехлетняя Аманда МакКриди. Когда официальные власти прекращают попытки найти исчезнувшую девочку, ее тетя упрашивает двух частных детективов, Патрика Кензи и Анджелу Дженнаро, начать расследование.\n\rПоначалу они не торопятся взяться за безнадежное дело, однако новые обстоятельства заставляют их поставить на кон не только собственные профессиональные репутации, но и жизни.","imdbId":"tt0452623","duration":"1:54","slogan":"Всем нужна правда... пока они ее не находят","MPAA":"R"},{"id":79544,"rate":7.345,"rate_count":15792,"kpOrder":6092,"name":"Забавные игры","secondName":"Funny Games","type":"FILM","year":1997,"yearEnd":0,"countries":["Австрия"],"genres":["драма","криминал","триллер"],"age":18,"description":"В свой загородный дом на живописном озере приезжает муж, жена и 10-летний сын. К ним приходят два молодых парня, представившимися гостями соседей. У обоих на руках белые перчатки. Молодые люди решили позабавиться. Они убивают собаку и предлагают хозяевам пари...","imdbId":"tt0119167","duration":"1:48","slogan":"Ein Alptraum.","MPAA":null},{"id":40473,"rate":7.345,"rate_count":12550,"kpOrder":6093,"name":"Андалузский пес","secondName":"Un chien andalou","type":"FILM","year":1929,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы","фэнтези"],"age":16,"description":"Семнадцать минут причудливых сюрреалистических образов, которые с равным успехом могут нести в себе глубочайший смысл или не значить вовсе ничего. Глаз, располосованный бритвой; человек, тычущий тростью в отрубленную руку, лежащую среди улицы; мужчина, волокущий за собой два рояля, в которых - мертвые, полуразложившиеся ослики и вполне живые священники; человеческая ладонь с дырой, из которой появляются муравьи...","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":51388,"rate":7.345,"rate_count":9378,"kpOrder":6094,"name":"В отрыв!","secondName":"Human Traffic","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["комедия","музыка"],"age":18,"description":"Возрадуйтесь страждущие, ибо пробил ваш час! Пришла святая пятница, вечером которой рай распахнет для вас свои двери! В этот день величественный и прекрасный уик-энд триумфально раздавит серые и тусклые будни. Оглушительная музыка ворвется под кожу, проткнет вас своим ритмом, словно шприцем, навсегда избавив тело от усталости.\n\rОсобые таблетки взорвут голову и вознесут ее в заоблачные дали. Пьянящий дым заполнит легкие, остановив время и превратив его в бесконечный сладкий кайф. И тогда на лбу у утопающего в веселье мира запылает яркая татуировка: «Музыка, наркотики и секс!».","imdbId":"tt0188674","duration":"1:39","slogan":"The Weekend has Landed!","MPAA":"R"},{"id":5197,"rate":7.345,"rate_count":6326,"kpOrder":6095,"name":"Миллионы Брюстера","secondName":"Brewster's Millions","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Сюжет фильма строится на том, что игрок бейсбольной команды получает от скончавшегося эксцентричного родственника (белого миллионера) наследство в сотни миллионов долларов.\n\rОднако не все так просто. В завещании есть коварный пункт. Вредный старикан указал в записанном на кинопленку завещании, что полностью сумму наследник получит лишь в том случае, если за месяц сможет потратить 30 млн долларов до последнего цента.","imdbId":"tt0088850","duration":"1:42","slogan":"Искусство безрассудных трат","MPAA":"PG"}]