[{"id":1053352,"rate":7.214,"rate_count":2408,"kpOrder":7355,"name":"Мальчик, который обуздал ветер","secondName":"The Boy Who Harnessed the Wind","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Малави"],"genres":["драма"],"age":null,"description":"Мальчик, живущий в бедной африканской деревушке в Малави, помогает взрослым строить ветряную мельницу, черпая знания из библиотечной книги.","imdbId":"tt7533152","duration":"1:53","slogan":"Based on the Incredible True Story","MPAA":null},{"id":47858,"rate":7.214,"rate_count":1078,"kpOrder":7356,"name":"Платье","secondName":"De jurk","type":"FILM","year":1996,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия","триллер"],"age":18,"description":"Будьте осторожны, выбирая себе платье - этот привычный предмет гардероба может изменить вашу жизнь самым неожиданным образом! Одно такое платье, появившееся на свет явно не в самый лучший момент, довело до полного безумия нескольких несчастных мужчин и женщин. А уж когда оно пошло по рукам - его не остановить! \n\rСтрасть, секс и смерть переплетаются в этой необычной истории, комичной и драматичной. И до самого последнего момента невозможно даже предположить, чем обернется новая встреча для очередной жертвы. И какая участь ждет само платье?","imdbId":"tt0116729","duration":"1:43","slogan":null,"MPAA":null},{"id":217004,"rate":7.214,"rate_count":606,"kpOrder":7358,"name":"Много шума из ничего","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Италия, эпоха Возрождения. Молодой знатный флорентиец страстно влюблен в дочь губернатора - чистую, юную Геро, но интриги одного из придворных мешают молодым людям соединиться.","imdbId":"tt0174927","duration":"1:23","slogan":null,"MPAA":null},{"id":662,"rate":7.213,"rate_count":21971,"kpOrder":7359,"name":"Хребет дьявола","secondName":"El espinazo del diablo","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["драма","ужасы"],"age":18,"description":"Пугающий рассказ о 12-летнем Карлосе, который после смерти отца попадает в школу Санта-Лусии на попечение директрисы Кармен и профессора Касареса. Отец мальчика был мятежником, убитым в сражении против режима Франко. И хотя приют перегружен большим количеством детей, директор школы сочувствующе принимает молодого Карлоса.","imdbId":"tt0256009","duration":"1:46","slogan":"What is a ghost?","MPAA":"R"},{"id":584612,"rate":7.213,"rate_count":9157,"kpOrder":7360,"name":"В белом плену","secondName":"Into the White","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия","Франция","Швеция"],"genres":["военный","драма"],"age":12,"description":"Одним холодным зимним днем над территорией Норвегии разгорается жаркое сражение двух самолетов – немецкого и английского. В результате столкновения обе машины получают серьезные повреждения и падают в глухом норвежском лесу. Здесь, в изоляции от внешнего мира, враги вынуждены выживать вместе. Тяжелые условия и необходимость поддерживать друг друга постепенно превращают врагов в товарищей","imdbId":"tt1876277","duration":"1:44","slogan":"Inspired by the true world war II story.","MPAA":"R"},{"id":43782,"rate":7.213,"rate_count":3378,"kpOrder":7361,"name":"Шел четвертый год войны...","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"1944 год. На одном из участков фронта советское командование готовит крупное наступление. Войска должны пройти через лесной массив, охраняемый фашистами. Для выяснений целей вражеских формирований в этот район направляется группа советских разведчиков, которую возглавляет капитан Надежда Мороз...","imdbId":"tt0261999","duration":"1:25","slogan":null,"MPAA":null},{"id":19128,"rate":7.213,"rate_count":3110,"kpOrder":7362,"name":"Три шага в бреду","secondName":"Histoires extraordinaires","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма","ужасы"],"age":16,"description":"Персонаж первой истории - своенравная графиня Фредерика, которая находит удовольствие в издевательствах над своими подданными и соседями, но влюбляется в своего вороного коня. Уильям Уилсон, герой второй истории, ведет смертельную борьбу со своим двойником, преследующим его всю жизнь. А наркоману и алкоголику Тоби Даммиту, герою третьей истории, является Дьявол в виде девочки с мячиком.","imdbId":"tt0063715","duration":"2:01","slogan":"the ultimate orgy of evil","MPAA":"R"},{"id":45878,"rate":7.213,"rate_count":2049,"kpOrder":7363,"name":"Возвращение «Святого Луки»","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":0,"description":"Бежавший из заключения вор-рецидивист похищает картину Франса Хальса «Святой Лука» и пытается продать ее иностранному «туристу». В поединок с матерым преступником вступает полковник Зорин...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":261452,"rate":7.213,"rate_count":1935,"kpOrder":7364,"name":"Посетитель","secondName":"The Visitor","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Уолтер Уэйл, профессор экономики из колледжа Коннектикута, отправляется в Нью-Йорк на конференцию о проблемах глобализации. С тех пор, как умерла его жена, Уолтер потерял интерес к жизни – он и в Нью-Йорк не хотел ехать, но в последний момент ему пришлось заменить коллегу. Жизнь Уолтера Уэйла круто меняется, когда в нью-йоркской квартире он обнаруживает пару нелегальных эмигрантов – сирийца Тарека и Зайнаб из Сенегала. Им некуда податься, и Уолтер разрешает им остаться - до тех пор, пока они не найдут подходящее жилье. \n\rУолтер быстро находит общий язык с Тереком и налаживает приятельские отношения, которые не слишком одобряет недоверчивая Зайнаб. Но, как бы то ни было – именно к нему она обращается за помощью, когда Тарек оказался в полиции. Тареку, как незаконному эмигранту, грозит депортация из страны, и Уолтер оказывается единственным, кто может помочь. Затем к Уолтеру заявляется еще и мать Терека, и у него не остается другого выбора, кроме как ввязаться в это дело, испытав на себе всю «прелесть» иммиграционной системы родной страны.","imdbId":"tt0857191","duration":"1:44","slogan":"Connection is everything","MPAA":"PG-13"},{"id":13458,"rate":7.213,"rate_count":1767,"kpOrder":7365,"name":"Бродвей Денни Роуз","secondName":"Broadway Danny Rose","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Денни Роуз - надежда и спасение безработных или потерявших веру в свой талант и успех артистов, музыкантов или певцов. Луи Канова, когда-то эстрадный исполнитель, стоящий теперь на грани алкоголизма, знакомится с Денни Роузом.\n\rРезультат - Луи Канова возвращает былую славу, выступает в лучших залах и попадает в хит-парады. Луи и Денни становятся друзьями, и Роуз из лучших побуждений, пытается помочь Луи разобраться в отношениях с его любовницей, которая, к тому же, оказывается подружкой «крутого» гангстера...","imdbId":"tt0087003","duration":"1:24","slogan":null,"MPAA":"PG"},{"id":403001,"rate":7.213,"rate_count":1485,"kpOrder":7366,"name":"Мадам Тутли-Путли","secondName":"Madame Tutli-Putli","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","триллер"],"age":null,"description":"История рассказывает о пугающем ночном путешествии героини на поезде, летящем через темный лес.","imdbId":"tt1029440","duration":"0:17","slogan":null,"MPAA":null},{"id":4610,"rate":7.213,"rate_count":785,"kpOrder":7367,"name":"Золотая молодежь","secondName":"Metropolitan","type":"FILM","year":1989,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"У богатой молодежи Манхэттена свои заботы: нужно как-то разнообразить развлечения, хочется острых ощущений, чего-то нового. Им кажется, что они уже все знают в этой жизни. Но когда в их компании появляется новичок, иллюзии рассеиваются ...","imdbId":"","duration":"1:38","slogan":"Finally... A film about the downwardly mobile.","MPAA":"PG-13"},{"id":31239,"rate":7.213,"rate_count":792,"kpOrder":7368,"name":"Солнечная аллея","secondName":"Sonnenallee","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":12,"description":"ГДР 70-х годов. Миха и его друзья живут возле разделяющей город Берлинской стены на восточной стороне Солнечной аллеи. Той самой улицы, которая начинается в Западном, а заканчивается в Восточном Берлине.\n\rНа востоке - участковые, агенты «штази» и партийные лозунги, на западе - бананы, порножурналы, диски «Rolling Stones» и нейлоновые колготки. Но Миху и его друзей не интересуют принципиальные разногласия между «пролетарским» востоком и «буржуазным» западом.\n\rИх волнуют лишь рок-музыка, выпивка и девчонки. Особенно Мириам - несравненная и недоступная, способная одним своим появлением остановить уличное движение. Ради нее Миха готов на все…","imdbId":"tt0177242","duration":"1:41","slogan":"Party in WILD WILD East.","MPAA":null},{"id":80226,"rate":7.213,"rate_count":778,"kpOrder":7369,"name":"Водка Лимон","secondName":"Vodka Lemon","type":"FILM","year":2003,"yearEnd":0,"countries":["Армения","Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Действие происходит в курдских деревнях на Кавказе. Хамо - отставной офицер Советской армии, ему за шестьдесят. Он вдовец, все, что у него осталось, это старый гардероб, советский телевизор, военная форма и ежемесячная пенсия в семь долларов. Каждый день Хамо идет на кладбище и сметает снег с портрета жены на ее могиле. Чуть подальше сметает снег с могилы мужа Нина - красивая пятидесятилетняя вдова.\r\n\r\nВ старом автобусе, который везет их в их деревни, они сидят всего в трех рядах друг от друга. Хамо смотрит на Нину. Она смотрит на него. Пейзаж за окном совершенно белый, за исключением камней, которых так много в этой стране. \r\n\r\nКогда Хамо возвращается к себе в деревню, его ждет письмо от одного из сыновей, живущего в Париже. Вся деревня судачит: «Наверное, конверт полон 100-долларовыми купюрами». Но все мысли Хамо отданы красивой незнакомке с кладбища...","imdbId":"tt0379577","duration":"1:30","slogan":null,"MPAA":null},{"id":807770,"rate":7.213,"rate_count":747,"kpOrder":7371,"name":"Королева","secondName":"Queen","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","приключения"],"age":null,"description":"Что делать девушке, которую незадолго до свадьбы бросил любимый человек? Они встречались несколько лет, прежде чем прийти к такому важному для двух семей решению. И вдруг услышать «прости, так получилось». Чтобы унять душевную боль и обиду, Рани отправляется одна в свой медовый месяц, о котором так сильно мечтала с ранней юности. Сначала Париж. Город влюбленных встретил девушку мучительными воспоминаниями о несбывшихся надеждах. Но знакомство с Виджаялакшми подарило ей новые ощущения. Затем Амстердам, где троица новых друзей показала Рани, что главное - чувствовать себя уверенной в любых ситуациях...","imdbId":"tt3322420","duration":"2:26","slogan":"Everything in life happens for the good.","MPAA":null},{"id":644499,"rate":7.213,"rate_count":618,"kpOrder":7372,"name":"История мира за два часа","secondName":"History of the World in 2 Hours","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"","imdbId":"tt2086853","duration":"2:00","slogan":null,"MPAA":null},{"id":585641,"rate":7.212,"rate_count":15533,"kpOrder":7373,"name":"Любовь с препятствиями","secondName":"Un bonheur n'arrive jamais seul","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Саша живет беззаботной и легкомысленной жизнью в окружении красивых девушек, друзей и музыки. Шарлота уже дважды успела побывать замужем и больше не собирается повторять своих ошибок. Хотя, как знать. Может, у судьбы свои планы?","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":424063,"rate":7.212,"rate_count":8080,"kpOrder":7374,"name":"Кунг-фу Панда: Секреты неистовой пятерки","secondName":"Kung Fu Panda: Secrets of the Furious Five","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":6,"description":"Неизвестные истории о так полюбившихся нам героях: увалень Панда По, Тигрица, Богомол, Обезьяна, Гадюка и Журавль. Хотите узнать, как все начиналось? Тогда смотрите рассказ об обычных буднях и забавных приключениях неистовой пятерки, Панды и их учителя.","imdbId":"tt1287845","duration":"0:25","slogan":"Po's All-New Adventure!","MPAA":null},{"id":34807,"rate":7.212,"rate_count":3984,"kpOrder":7375,"name":"Игра смерти","secondName":"Game of Death","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Преступный синдикат зловещего доктора Лэнда контролирует гонконгский шоу-бизнес: все артисты обязаны отчислять мафии немалые суммы со всех своих доходов. Молодой актер Билли Ло вступает в борьбу с преступным синдикатом.","imdbId":"","duration":"1:43","slogan":"Bruce Lee challenges the underworld to a Game of Death","MPAA":"R"},{"id":12245,"rate":7.212,"rate_count":2389,"kpOrder":7376,"name":"Тайна Аляски","secondName":"Mystery, Alaska","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","спорт"],"age":16,"description":"Небольшой городок, затерянный среди белого безмолвия далекой Аляски, был обречен остаться лишь на карте, а не в истории. Внезапно он оказался в центре всеобщего внимания, когда местная хоккейная команда приняла вызов фаворита НХЛ, знаменитых `New York Rangers`!\n\rВзгляды любителей спорта прикованы к маленькому пруду на краю земли, где скоро должен состояться матч века. И исход этого ледового побоища далеко не так очевиден, ведь неизвестно, на что способны таинственные обитатели Аляски.","imdbId":"tt0134618","duration":"1:59","slogan":"A Small Town on the Outskirts of Greatness.","MPAA":"R"},{"id":871,"rate":7.212,"rate_count":1089,"kpOrder":7377,"name":"Вдова с острова Сен-Пьер","secondName":"La veuve de Saint-Pierre","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","история","мелодрама"],"age":12,"description":"Скорбное повествование о трагических событиях, произошедших в середине XIX века на французском острове Сан-Пьер, где за совершение жестокого убийства был приговорен к смерти простой моряк Нил Огюст.\n\rОднако казнить преступника без гильотины было невозможно, поэтому за ней отправили гонца на Мартинику, а приговоренного заперли в военной крепости под присмотром мужественного капитана и его очаровательной супруги, которая дала Нилу шанс искупить свои грехи честным трудом.\n\rВскоре весь остров полюбил раскаявшегося дебошира, и никто не захотел стать его палачом. Но быстрый корабль с деревянной «вдовой» на борту уже приближается к Сан-Пьеру. Кто же опустит ее острое лезвие на шею моряка? Смогут ли капитан и его жена защитить своего несчастного подопечного?","imdbId":"tt0191636","duration":"1:52","slogan":"A true story of revenge and redemption, fear and forgiveness, and the true meaning of love.","MPAA":"R"},{"id":424593,"rate":7.212,"rate_count":580,"kpOrder":7378,"name":"Дуэль","secondName":"Anton Chekhov's The Duel","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Экранизация повести Антона Чехова «Дуэль». Действие происходит в небольшом городке на берегу Черного моря, где под палящим летним солнцем зреет вражда между двумя героями. Им нечего делить, но тихое презрение одного и тяжелая апатия второго, безразличного ко всему в жизни, подводят героев к опасной черте, за которой может последовать нелепая трагедия.","imdbId":"tt1282041","duration":"1:35","slogan":null,"MPAA":null},{"id":260315,"rate":7.211,"rate_count":112032,"kpOrder":7380,"name":"Мы из будущего","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Действие картины разворачивается в двух временных пластах: в наши дни и в годы войны, во время тяжелых оборонительных боев августа 1942-го. Главные герои ленты – четверо «черных следопытов» (людей этой сомнительной профессии называют также «черными копателями») – Борман, Череп, Чуха и Спирт. Они ведут раскопки в тех местах, где когда-то шли бои, чтобы потом продать найденные медали, ордена, документы и немецкое оружие.\n\rДело это выгодное, но опасное. Однажды на месте раскопок начинает происходить нечто странное: в найденных солдатских книжках, принадлежавших погибшим солдатам Красной армии, вдруг обнаруживаются фотографии самих «следопытов». Пытаясь прийти в себя, коллеги по «черному» бизнесу отправляются купаться в озере и... попадают в 1942 год. В самый разгар тяжелых боев.","imdbId":"tt1192431","duration":"1:55","slogan":null,"MPAA":null},{"id":588786,"rate":7.211,"rate_count":56376,"kpOrder":7381,"name":"Бункер","secondName":"La cara oculta","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Колумбия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Официантка Фабиана знакомится с одним из случайных посетителей кафе, переживающим сложный период в жизни. Между ними вспыхивает страсть. Девушке всё кажется идеальным: её любимый работает дирижёром оркестра филармонии в Боготе и владеет огромным особняком. Однако вскоре возникают сложности. Полиция расследует таинственное исчезновение бывшей невесты и подруги дирижёра, а сама Фабиана начинает чувствовать, что в доме происходит нечто странное.","imdbId":"","duration":"1:32","slogan":"Тебе никогда не откроют дверь","MPAA":"R"},{"id":849,"rate":7.211,"rate_count":48046,"kpOrder":7382,"name":"Пароль «Рыба-меч»","secondName":"Swordfish","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Один из самых опасных шпионов в мире - харизматичный Гэбриэл Шир - работавший когда-то на ЦРУ, а ныне ставший гениальным преступником, задумывает украсть 9 миллиардов долларов из нелегальных правительственных фондов. Для этого ему нужна помощь суперхакера, способного взломать систему безопасности любой компьютерной сети. Таким умельцем является Стэнли Джобсон, который недавно отсидел срок за взлом ФБР.\n\rВ результате Джобсон остался без гроша, без любимого занятия, а главное - без любимой дочери Холли. Гэбриэл и его очаровательная партнёрша Джинджер заманивают Стэнли в своё дерзкое предприятие, обещая хакеру то, от чего он не может отказаться - в обмен на выполненную работу он получит опекунство над дочерью и шанс начать новую жизнь.\n\rОднако, взявшись за реализацию этой сложной и рискованной операции, Стэнли вдруг понимает, что он лишь пешка в большой игре...","imdbId":"tt0244244","duration":"1:39","slogan":"Подключись. Взломай. Проникни всюду. Укради всё","MPAA":"R"},{"id":872,"rate":7.211,"rate_count":39302,"kpOrder":7383,"name":"Видок","secondName":"Vidocq","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"В Париже завёлся серийный убийца, которого может вычислить только гениальный сыщик Видок. Это реальный исторический персонаж, не знающий удержу ни в своих перевоплощениях, ни в дьявольской интуиции. Он мчится по следу загадочного Алхимика – существа неизвестного пола, постоянно скрывающего лицо за маской-зеркалом.","imdbId":"tt0164961","duration":"1:38","slogan":"Пришло время узнать правду...","MPAA":"R"},{"id":653695,"rate":7.211,"rate_count":38807,"kpOrder":7384,"name":"Поддубный","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","спорт"],"age":6,"description":"Его называли Чемпион чемпионов. О силе и волевом характере Поддубного слагали легенды. И в 50 великий борец играючи одолевал молодых атлетов, а в вопросах чести и справедливости не знал компромиссов. И лишь любовь смогла уложить Русского Богатыря на обе лопатки…","imdbId":"","duration":"2:02","slogan":"Чемпион чемпионов","MPAA":null},{"id":1209193,"rate":7.211,"rate_count":38462,"kpOrder":7385,"name":"El Camino: Во все тяжкие","secondName":"El Camino: A Breaking Bad Movie","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Джесси Пинкман сбежал от неонацистов. Не зная, куда ему податься, он скрывается от полиции, похитителей и прошлого. Теперь он должен понять, как ему жить дальше.","imdbId":"tt9243946","duration":"2:02","slogan":null,"MPAA":null},{"id":2953,"rate":7.211,"rate_count":29006,"kpOrder":7386,"name":"Любовь по правилам и без","secondName":"Something's Gotta Give","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Пожилой функционер музыкальной индустрии Гарри Лангер питает нежные чувства к молоденькой Марин. Однажды у Гарри случается сердечный удар в доме матери его любовницы Эрики. В спешке для Гарри вызывают врача. Но приехавший на вызов доктор, так же, как и его пациент, внезапно влюбляется в Эрику.","imdbId":"tt0337741","duration":"2:08","slogan":null,"MPAA":"PG-13"},{"id":1793,"rate":7.211,"rate_count":20915,"kpOrder":7387,"name":"Наука сна","secondName":"La science des rêves","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Стефану снятся тревожные и причудливые сны. По просьбе матери он возвращается во Францию, где устраивается на очень скучную работу. Однажды парень знакомится со своей соседкой Стефани и с её подружкой Зоэ. Девушки принимают его за грузчика, застенчивый Стефан не решается их поправить и теперь вынужден скрывать, что живёт за соседней дверью.","imdbId":"tt0354899","duration":"1:45","slogan":"Close your eyes. Open your heart","MPAA":"R"},{"id":717,"rate":7.211,"rate_count":17438,"kpOrder":7388,"name":"Чудаки","secondName":"Jackass: The Movie","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","документальный","комедия"],"age":18,"description":"Наши герои начисто лишены стыда и инстинкта самосохранения, совсем не обращают внимания на боль и с удовольствием будут мучить себя и других!","imdbId":"tt0322802","duration":"1:27","slogan":"The following stunts were performed by professionals, so neither you nor your dumb buddies should attempt anything from this movie","MPAA":"R"},{"id":416,"rate":7.211,"rate_count":4373,"kpOrder":7389,"name":"Искатели","secondName":"The Searchers","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":6,"description":"Джон Уэйн  играет   бывшего солдата армии конфедерации Итана Эдвардса, который  больше  верит  пулям, чем   словам. Он разыскивает свою племянницу, похищенную команчами, которые убили всю его семью.\n\rЕму не страшны ни голод, ни жажда, ни одиночество. За время своих отчаянных пятилетних поисков Итан находит то, что найти не ожидал: свою собственную человечность.","imdbId":"tt0049730","duration":"1:59","slogan":"The Biggest, Roughest, Toughest ...and Most Beautiful Picture Ever Made!","MPAA":null},{"id":4882,"rate":7.211,"rate_count":3781,"kpOrder":7390,"name":"Паника в Нидл-парке","secondName":"The Panic in Needle Park","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Бобби - наркодилер, Хэлен - молодая художница. Они знакомятся и влюбляются друг в друга. Вскоре Хэлен тоже становится наркозависимой. Отношения молодых людей далеки от романтичных - грязные притоны, стычки со служителями закона и постоянная нехватка денег. Они мечтают завязать, уехать и начать жизнь с чистого листа. Но сделать это оказывается не так легко...","imdbId":"tt0067549","duration":"1:50","slogan":"In the dark corner of the city, they found light","MPAA":"PG"},{"id":18216,"rate":7.211,"rate_count":1905,"kpOrder":7391,"name":"Убей меня позже","secondName":"Kill Me Later","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Он бежит от полиции, спасая свою жизнь после неудачного ограбления банка, и неожиданно встречает ее, в момент, когда она решила свести счеты со своей жизнью. Они заключили сделку: она помогает ему спастись, а он убивает ее… позже.","imdbId":"tt0243595","duration":"1:29","slogan":"Not every hostage wants to be saved!","MPAA":"R"},{"id":255210,"rate":7.211,"rate_count":1705,"kpOrder":7392,"name":"Похитители красок","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Музыкальный фильм о торжестве ярких красок над черными красками, которые стремились перекрасить весь мир в черный цвет. Действие фильма происходит в детском магазине. Его герои — тюбики с красками и игрушки.","imdbId":"tt5945028","duration":"0:20","slogan":null,"MPAA":null},{"id":779397,"rate":7.211,"rate_count":1583,"kpOrder":7393,"name":"Бродяга Кэнсин: Великий киотский пожар","secondName":"Ruroni Kenshin: Kyoto taika-hen","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"На этот раз Кэнсин вступает в противостояние с самим Макото Сисио - злодеем, вознамерившимся свергнуть правительство Мэйдзи и подчинить себе всю Японию. Судьба страны висит на волоске, и скиталец-самурай Химура вновь берет в руки меч, к которому он поклялся никогда не прикасаться.","imdbId":"tt3029558","duration":"2:19","slogan":"Revenge of the fallen assassin.","MPAA":null},{"id":44174,"rate":7.211,"rate_count":1064,"kpOrder":7394,"name":"Девочка ищет отца","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В скрытый от немцев лесной домик, где живут только лесник с внуком, хозяин приносит четырехлетнюю девочку, не подозревая о том, что она - дочь легендарного партизана «батьки Панаса». Позже наивный старик раскроет гестаповцам местонахождение девочки. Поняв свою ошибку, он сделает все возможное, чтобы спасти детей...","imdbId":"tt0140954","duration":"1:32","slogan":null,"MPAA":null},{"id":45538,"rate":7.211,"rate_count":799,"kpOrder":7395,"name":"Чужая Белая и Рябой","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Маленький городок в западном Казахстане. Голуби - одна из самых ярких примет послевоенного счастливого детства. Однажды появилась над городом прекрасная белая голубка.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":79520,"rate":7.211,"rate_count":722,"kpOrder":7396,"name":"Джек Булл","secondName":"The Jack Bull","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":12,"description":"Америка конца XIX века. На западных территориях, где все еще могли развернуться предприимчивые авантюристы, царил закон сильнейшего. Богатый землевладелец Баллард решил хорошенько проучить нахального соседа Реддинга, посмевшего ему прекословить.\n\rНо урок Реддингу не понравился, и он обратился в суд на обидчика. Не добившись правды в суде, ссора переросла в смертельную вражду, в которую оказались вовлечены соседи...","imdbId":"tt0171410","duration":"1:56","slogan":"All men want justice. Few are willing to pay the price.","MPAA":"R"},{"id":481148,"rate":7.211,"rate_count":647,"kpOrder":7397,"name":"Училки","secondName":"Teachers","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1515918","duration":"3:06","slogan":null,"MPAA":null},{"id":7302,"rate":7.211,"rate_count":549,"kpOrder":7398,"name":"Друзья Эдди Койла","secondName":"The Friends of Eddie Coyle","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Эдди Койл - мелкий уголовник предпенсионного возраста. Скоро состоится суд, который, вероятно, упрячет его за решетку на пару лет. Вот только годы уже не те, и есть жена с детьми, а еще обывательская мечта о поездке во Флориду. Эдди предстоит сделать выбор: стать стукачом или отсидеть очередной срок.","imdbId":"tt0070077","duration":"1:42","slogan":"It's a grubby, violent, dangerous world. But it's the only world they know. And they're the only friends Eddie has.","MPAA":"R"},{"id":9268,"rate":7.211,"rate_count":512,"kpOrder":7399,"name":"Странники","secondName":"The Wanderers","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История гангстерской бригады молодых парней из Бронкса начала 1960-х, которая вовлечена в открытое противостояние с враждующей бандой. Но в первую очередь это рассказ о настоящей дружбе, семейных ценностях и приключениях совсем юных и горячих парней, живших в старые добрые времена.","imdbId":"tt0080117","duration":"1:52","slogan":"It's 1963. Meet The Wanderers... They were the hottest guys in town.","MPAA":"R"},{"id":424037,"rate":7.21,"rate_count":36816,"kpOrder":7400,"name":"Простые сложности","secondName":"It's Complicated","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Владея процветающей пекарней, имея новый роман и развод за спиной, Джейн считает свою жизнь предсказуемой... до тех пор пока её бывший супруг Джейк решает несмотря ни на что вернуть её.","imdbId":"","duration":"2:00","slogan":"А тому ли я дала?","MPAA":"R"},{"id":6916,"rate":7.21,"rate_count":11719,"kpOrder":7401,"name":"Мертвая зона","secondName":"The Dead Zone","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":16,"description":"История человека, который после несчастного случая обнаружил в себе выдающиеся психофизические способности. Он пытается найти своё место в мире, используя этот необычный дар с пользой для людей.","imdbId":"tt0085407","duration":"1:43","slogan":"In his mind, he has the power to see the future.  In his hands, he has the power to change it","MPAA":"R"},{"id":6058,"rate":7.21,"rate_count":7725,"kpOrder":7402,"name":"Незаконченная жизнь","secondName":"An Unfinished Life","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","семейный"],"age":12,"description":"Эйнар Джилкисон, на протяжении последних десяти лет тяжело переживающий смерть своего единственного сына, совершенно запустил собственное ранчо и разрушил свой брак. Единственный человек, о котором Эйнар продолжает заботиться, - это его наемный работник и друг Митч, который был страшно искалечен медведем-гризли.\n\rУтратив всякую связь с внешним миром, Эйнар собирается именно так провести остаток своей жизни. Но однажды к нему приезжает его невестка Джин, которую он винит в смерти сына. Джин тоже переживает далеко не лучший период в своей жизни: она разорена, находится в бегах, и у нее на руках девочка по имени Грифф, которая, по словам Джин, приходится внучкой Эйнару.","imdbId":"","duration":"1:48","slogan":"Каждая раскрытая тайна - лишь дверь в новую загадку","MPAA":"PG-13"},{"id":51946,"rate":7.21,"rate_count":4262,"kpOrder":7403,"name":"Лабиринты","secondName":"Dédales","type":"FILM","year":2003,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Клод, 25-летняя психически больная девушка, обвиняется в серийных убийствах. Для вынесения окончательного приговора судье необходимо получить окончательное свидетельство о невменяемости подсудимой. Чтобы выяснить это, психиатр Карл Фрод погружается в темные лабиринты сознания Клод и проходит весь смертельный путь кровавой бойни в парижском метрополитене, сохранившийся в памяти девушки яркими вспышками...","imdbId":"tt0340086","duration":"1:40","slogan":"L'individu n'est que la somme des personnalités qu'il abrite","MPAA":null},{"id":161075,"rate":7.21,"rate_count":3754,"kpOrder":7404,"name":"Железнодорожный романс","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Обаятельный и добродушный москвич Алексей встречает девушку своей мечты и придумывает весьма оригинальный способ для объяснения с возлюбленной. Но вместо свидания попадает в переделку, которая стоит ему потери работы и квартиры.\n\rНа долгие годы, он оказывается невольным скитальцем, бегущим от своего прошлого и от правоохранительных органов, в конфликт с которыми невольно вступил. Смешные и одновременно рискованные приключения следуют одно за другим. И в один прекрасный день накануне Нового года давняя любовь Алексея вновь напоминает о себе и заставляет героя пойти на самую фантастическую и рискованную авантюру в его жизни.\n\rИменно она, любовь, может теперь привести Алексея к полной катастрофе, или подарить ему избавление от долгих мытарств и счастье взаимности. ","imdbId":"","duration":"1:42","slogan":"История о судьбе, вере, любви и природе чудесного...","MPAA":null},{"id":416817,"rate":7.21,"rate_count":3527,"kpOrder":7405,"name":"Дзифт","secondName":"Zift","type":"FILM","year":2008,"yearEnd":0,"countries":["Болгария"],"genres":["драма","криминал","фильм-нуар"],"age":18,"description":"Действие происходит в одну ночь, когда главный герой по кличке Мотылек выпущен из тюрьмы на поруки. Он отсидел пятнадцать лет по ложному обвинению в убийстве в 1944 году, а, выйдя, очутился в новом мире – тоталитарной Болгарии 60-х. Он кое-что ищет и пойдет на все, чтобы найти это кое-что...","imdbId":"tt1264914","duration":"1:32","slogan":"The night of the man who chewed asphalt.","MPAA":null},{"id":470305,"rate":7.21,"rate_count":714,"kpOrder":7407,"name":"Веселая карусель № 3","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сюжеты - «Разгром», «Рыжий, рыжий, конопатый», «Голубой метеорит».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1975,"rate":7.21,"rate_count":684,"kpOrder":7408,"name":"А ей ни слова обо мне","secondName":"Don't Tell Her It's Me","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Художник-мультипликатор Гус Кубичек влюбляется в очень красивую женщину. В результате болезни парень остался без волос на голове, а ей, как выясняется, нужен супермужчина, о которых пишут в любовных бестселлерах. При помощи сестры Лиззи художник превращается в эдакого супермужественного голубоглазого жеребца в кожаной куртке и попадает в точку.","imdbId":"","duration":"1:42","slogan":"A romantic comedy about true love under false pretenses.","MPAA":"PG-13"},{"id":212252,"rate":7.21,"rate_count":476,"kpOrder":7409,"name":"Лев и бык","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм-притча о том, как завистливый и коварный шакал поссорил двух друзей — Льва и Быка.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":4079,"rate":7.209,"rate_count":15722,"kpOrder":7410,"name":"Кристина","secondName":"Christine","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Ее зовут Кристина. Ее классические формы вызывают восхищение. Она соблазняет 17-летнего Арни Каннингэма и делает его своим слугой. У нее нет и не может быть соперниц, ибо она их убивает. Она требует беспрекословного подчинения.\n\rОна... автомобиль! Чтобы сохранить свою жизнь, юноша должен посвятить ее жестокой Кристине. История роскошного красного Плимута 1958 года полна страшных тайн. Все его предыдущие хозяева погибли. И юный Ромео должен стать очередной жертвой ненасытной Джульетты.","imdbId":"tt0085333","duration":"1:50","slogan":"She was born bad. Plain and simple. Somewhere deep on a darkened assembly line. Christine. A '58 Plymouth Fury possessed by Hell. She's taken control of her teenage owner, Arnie. Her previous owner is not alive to warn him. And now she's steering straight","MPAA":"R"},{"id":3589,"rate":7.209,"rate_count":14334,"kpOrder":7411,"name":"Долгий поцелуй на ночь","secondName":"The Long Kiss Goodnight","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"8 лет назад школьная учительница Саманта Кейн перенесла полную потерю памяти. Она живет с 8-летней дочкой счастливой семейной жизнью и не подозревает о своем кровавом прошлом, ведь когда-то эта красивая женщина была агентом Чарли Бэлтимор, выполнявшим секретные заказы ЦРУ.\n\rШокированная неожиданным возвращением некоторых навыков и психологической подготовки профессионального киллера, Саманта пытается разобраться в своем прошлом. Детектив Митч Хенесси, начавший с расследования жизни простой учительницы, оказывается втянутым вместе с Самантой в секретную операцию ЦРУ.","imdbId":"","duration":"1:56","slogan":"Eight years ago she lost her memory. Now, a detective must help her remember the past before it buries them both. What's forgotten is not always gone","MPAA":"R"},{"id":57325,"rate":7.209,"rate_count":932,"kpOrder":7412,"name":"Придурки на экзаменах","secondName":"Les sous-doués","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Директор школы хочет ввести новую систему обучения и ужесточить правила поведения на уроках. В свою очередь «детки» дают жару и строят всяческие козни не только администрации школы, но и друг другу! \r\n\r\nВедь непросто заниматься воспитанием «высокосознательных» учеников, которые протягивают электричество к дверным ручкам, активно занимаются сексом на уроках химии, притаскивают на занятия домашних животных и предпочитают беременность от несовершеннолетних отцов - постижению скучных наук!","imdbId":"tt0081541","duration":"1:32","slogan":null,"MPAA":null},{"id":703,"rate":7.209,"rate_count":596,"kpOrder":7413,"name":"Обитель радости","secondName":"The House of Mirth","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Нью-Йорк, начало 20-го века. Лили Барт, привлекательная девушка, занимающая видное место в обществе, сталкивается с обратной стороной успеха - ее красота и очарование вызывают нездоровый интерес и зависть. Пока Лили подыскивает себе богатого мужа, чтобы соответствовать ожиданиям общества, она упускает настоящую любовь.","imdbId":"tt0200720","duration":"2:15","slogan":"When a woman has the beauty men admire and women envy...it is wise to tread carefully.","MPAA":"PG"},{"id":395523,"rate":7.208,"rate_count":86923,"kpOrder":7414,"name":"Дорога","secondName":"The Road","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"На Землю обрушились чудовищные катаклизмы, цивилизация уничтожена, как и практически вся жизнь на планете. Оставшееся человечество разделилось на каннибалов и их добычу. По дороге, покрытой пеплом, идут отец с сыном. Они хотят добраться до теплых мест, чтобы выжить...","imdbId":"tt0898367","duration":"1:51","slogan":"В одно мгновение мир изменился навсегда","MPAA":"R"},{"id":14289,"rate":7.208,"rate_count":23637,"kpOrder":7415,"name":"Пришельцы 2: Коридоры времени","secondName":"Les couloirs du temps: Les visiteurs II","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия","фэнтези"],"age":6,"description":"Если Вы выпили волшебного снадобья и попали в средневековье, не надейтесь на свой сотовый телефон и службу спасения: еще никому не удавалось вырваться из лап святой инквизиции. И вы не сможете вернуться обратно, ведь в вашем времени действует ваш двойник - наивный средневековый пройдоха Жакуй.\n\rВаша единственная надежда - доблестный граф Де Монмирай, который не может жениться, так как Жакуй похитил у его будущего шурина святые реликвии и спрятал их в нашем времени.\n\rТеперь граф с помощью чар великого волшебника Эусебиуса должен восстановить ход времени, отправить предков в прошлое, а потомков в будущее, иначе коридоры времени не закроются, и произойдет вселенская катастрофа.","imdbId":"tt0120882","duration":"1:58","slogan":"Ils reviennent!","MPAA":"G"},{"id":7819,"rate":7.208,"rate_count":1947,"kpOrder":7416,"name":"Маниакальный","secondName":"Manic","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Лайл Дженсен подвержен внезапным и жестоким вспышкам гнева. После одной из таких вспышек, во время которой он серьезно покалечил своего одноклассника, его отправили на лечение в юношеское отделение Нортвудской психиатрической лечебницы. Там же находятся другие подростки с множеством серьезных проблем. У Лайла по-разному складываются взаимоотношения с пациентами и персоналом – с кем-то дружеские и человечные, с кем-то не такие уж человечные.","imdbId":"tt0252684","duration":"1:40","slogan":"i am human","MPAA":"R"},{"id":42492,"rate":7.208,"rate_count":818,"kpOrder":7417,"name":"Учитель пения","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","семейный"],"age":0,"description":"Ефрем Николаевич Соломатин - остроумный, веселый человек. Он бесконечно любит музыку и детей, а мечтает он об организации школ с музыкальным уклоном, в которых можно воспитать в учениках любовь к музыке, к жизни, к людям…","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":277542,"rate":7.208,"rate_count":605,"kpOrder":7418,"name":"Цунами","secondName":"Tsunami: The Aftermath","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":0,"description":"История о личных потерях, выживании и надежде нескольких людей. Ян и Сьюзи Картер - молодая пара, которая ищет свою шестилетнюю дочь Марту, пропавшую во время цунами. В то же время, Ким Пибоди и ее сын Адам ищут Джеймса (их мужа и отца) и Джона (сына Ким, старшего брата Адама). Тхана, тайский официант, должен справиться с потерей своей семьи и целой деревни. \n\rПомимо этих пострадавших, есть несколько чиновников, пытающихся справиться с ситуацией: Тони Уиттакер, чьи вера в силу бюрократизма становится серьезным испытанием. Кэти Грэм, работник Христианской благотворительной компании пытается помочь людям, насколько это возможно. И наконец, Ник Фрейзер, журналист, который расследует причины отсутствия прогноза уже после катастрофы.","imdbId":"tt0758789","duration":"1:51","slogan":null,"MPAA":null},{"id":926540,"rate":7.207,"rate_count":121559,"kpOrder":7419,"name":"Миссия невыполнима: Последствия","secondName":"Mission: Impossible - Fallout","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","США","Франция"],"genres":["боевик","приключения","триллер"],"age":16,"description":"После того, как агент ЦРУ Итан Хант поймал Соломона Лейна, его последователи, называющие себя «Апостолы» пытаются совершить ядерную катастрофу, заполучив украденный плутоний. Упустив их в Берлине, Итан должен решить, что важнее: жизнь его друзей или жизнь миллиардов?","imdbId":"tt4912910","duration":"2:27","slogan":"Когда миссия не оставляет выбора","MPAA":"PG-13"},{"id":582390,"rate":7.207,"rate_count":41309,"kpOrder":7420,"name":"Руби Спаркс","secondName":"Ruby Sparks","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Молодой, но уже успешный писатель переживает творческие и душевные муки: новый роман никак не выходит, музы все нет, да и вообще с девушками как-то не клеится. И вот, призвав на помощь остатки своей фантазии, Кэлвин придумывает себе девушку по имени Руби Спаркс — умницу, красавицу, спортсменку, короче говоря, идеал, а спустя неделю… обнаруживает этот идеал из плоти и крови на своем собственном диване. Уходить Руби явно не собирается, но вот кем она окажется — Галатеей или Белочкой?..","imdbId":"tt1839492","duration":"1:44","slogan":"Невероятная история любви, ставшая реальностью","MPAA":"R"},{"id":258107,"rate":7.207,"rate_count":12548,"kpOrder":7421,"name":"Петушок – Золотой гребешок","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Петушок — Золотой Гребешок, не послушав наказа своих друзей Кота и Дрозда, попадает в лапы к Лисе. Рыжая разбойница дважды уносит Петушка в лес. Но каждый раз на выручку товарищу спешат Кот и Дрозд...","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":2738,"rate":7.207,"rate_count":8501,"kpOrder":7422,"name":"Исповедь невидимки","secondName":"Memoirs of an Invisible Man","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Франция"],"genres":["мелодрама","триллер","фантастика"],"age":12,"description":"В результате взрыва в научной лаборатории главный герой фильма становится невидимым. Это переворачивает всю его жизнь; циничные сотрудники ЦРУ начинают охоту на него, однако с помощью очаровательной подружки ему удается выйти победителем из схватки с негодяями.","imdbId":"tt0104850","duration":"1:39","slogan":"An adventure like you've never seen","MPAA":"PG-13"},{"id":455484,"rate":7.207,"rate_count":2692,"kpOrder":7423,"name":"А что ты умеешь?","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"С Тыквенком никто не хотел дружить, так как он умел только расти. Но когда зверушки попали в клетку к волку, то умение Тыквенка расти «не по дням, а по часам» очень пригодилось.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":60498,"rate":7.207,"rate_count":1569,"kpOrder":7424,"name":"4 мушкетера Шарло","secondName":"Les quatre Charlots mousquetaires","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения"],"age":0,"description":"Хотите знать, как все было на самом деле? На  самом деле все подвиги, приписанные Александром Дюма трем мушкетерам  и Д`Артаньяну, совершены их слугами - Планше, Гримо, Базеном и Мушкетоном.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":404216,"rate":7.207,"rate_count":1408,"kpOrder":7425,"name":"Человек и его собака","secondName":"Un homme et son chien","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"В возрасте 74-х лет Шарль оказался на улице, без работы, дома и надежды. Только собака Клапа осталась преданной своему хозяину...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":5209,"rate":7.207,"rate_count":1332,"kpOrder":7426,"name":"Все маленькие животные","secondName":"All the Little Animals","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","триллер"],"age":16,"description":"У 24-летнего Бобби, которого все считают умственно отсталым, умирает мать. Отчим быстро прибирает к рукам семейный бизнес и начинает терроризировать пасынка. Он грозится поместить его в психушку, убивает его любимого мышонка. Бобби не выдерживает и сбегает из дома. \n\rВо время странствий он встречает странного типа по имени мистер Саммерс, который ненавидит людей, но любит животных. Мистер Саммерс находит и хоронит бедных тварей, сбитых машинами на шоссе. Бобби готов помогать ему и даже перенять странную философию бродяги, поэтому Саммерс, поначалу злой и нелюдимый, разрешает пареньку остаться в своей лачуге. Здесь, в лесу, Бобби куда счастливее, чем в городе.","imdbId":"tt0120584","duration":"1:52","slogan":"Of All the Animals, The Cruelest is Man.","MPAA":"R"},{"id":420403,"rate":7.207,"rate_count":1166,"kpOrder":7427,"name":"Мёртвое поле","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"События разворачиваются в период второй чеченской кампании на границе Чечни и Ставропольского края. Рядом с посёлком, где живут обыкновенные люди, стоит воинская часть, где служат простые российские солдаты. Подразделением саперов, состоящим в основном из мальчишек-призывников, командует молодой лейтенант, когда-то мечтавший стать летчиком. Он получает приказ разминировать бывшее хлебное поле, на котором никто не сеет уже более 10 лет. Военные и местные жители называют его «мертвым»...","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":4093,"rate":7.207,"rate_count":1029,"kpOrder":7428,"name":"Как в старое доброе время","secondName":"Seems Like Old Times","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Писатель Ник Гардения трудится над новым романом в своем убежище на берегу океана. Два преступника похищают автора незаконченного произведения и делают его невольным соучастником ограбления банка. Ник вынужден скрываться от полиции.\n\rЕдинственный человек, которому он может доверять, - его бывшая жена Гленда. У Гленды доброе сердце, поэтому она соглашается помочь Нику. Она прячет его от властей в своем доме.\n\rВсе бы хорошо, но есть одна большая проблема: Гленда вышла замуж во второй раз, и необходимо каким-то образом скрывать присутствие в доме первого мужа от нового супруга, окружного прокурора.\n\rБеспокойному Нику не сидится в шкафу и не лежится под кроватью, он все время вылезает из самых неожиданных мест и может в любой момент попасться на глаза хозяину дома...","imdbId":"tt0081480","duration":"1:42","slogan":"alone - at last . . ","MPAA":"PG"},{"id":93924,"rate":7.207,"rate_count":827,"kpOrder":7429,"name":"Вавилон 5: Третье пространство","secondName":"Babylon 5: Thirdspace","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Испытывая сложности со снабжением, экипаж Вавилона 5 старается максимально парализовать деятельность космических пиратов. Во время одного из таких рейдов командор Сьюзен Иванова находит в гиперпространстве артефакт колоссальных размеров, который буксируется к станции.\n\rПрактически сразу на Вавилон 5 прибывает экспедиция ксеноархеологов во главе с доктором Трент. У них получается активировать артефакт, и тут начинаются проблемы.","imdbId":"tt0121804","duration":"1:34","slogan":"One mistake. One mistake out of so many. So many others.","MPAA":null},{"id":23893,"rate":7.207,"rate_count":629,"kpOrder":7430,"name":"Булочница из Монсо","secondName":"La boulangère de Monceau","type":"FILM","year":1962,"yearEnd":0,"countries":["Алжир","Франция"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Студент юрфака каждый день обедает на небольшой улочке Парижа с другом. И каждый день встречает Сильви, красивую и холодную высокую девушку, по-видимому, живущую неподалеку. Молодые люди исподтишка смотрят друг на друга, но у каждого свои принципы, в которые не входит уличное знакомство, месяц май распаляет чувства молодого человека и он непрочь сделать исключение из правил, да и Сильви, кажется, тоже. И вот когда студенту, наконец, посчастливилось заговорить с Сильви, она неожиданно исчезает и студент проводит свои обеденные полчаса в блуждании по улицам с мыслью встретить Сильви, и однажды забредает от голода в булочную...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":43128,"rate":7.207,"rate_count":570,"kpOrder":7431,"name":"Порожний рейс","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В сибирский леспромхоз приезжает молодой журналист Сироткин, чтобы написать очерк о шофере-передовике Хромове. Познакомившись с делами, он узнает, что шофер замешан в темных махинациях директора леспромхоза. Почувствовав опасность, директор поручает Хромову покончить с журналистом, когда тот повезет его обратно...","imdbId":"tt0056360","duration":"1:25","slogan":null,"MPAA":null},{"id":65869,"rate":7.207,"rate_count":585,"kpOrder":7432,"name":"Тоже","secondName":"Donggam","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":null,"description":"Девушка, живущая в 1979 году, с помощью сломанного радио начинает общаться с парнем из 2000 года.","imdbId":"tt0270919","duration":"1:51","slogan":null,"MPAA":null},{"id":57226,"rate":7.207,"rate_count":511,"kpOrder":7433,"name":"Время любить и время умирать","secondName":"A Time to Love and a Time to Die","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Действие разворачивается на руинах Германии в последние дни Второй мировой войны. Рядовой Эрнст возвращается домой в отпуск с Восточного фронта и обнаруживает, что его родной город разрушен бомбардировками стран антигитлеровской коалиции. Эрнст ищет своих родителей и случайно встречает друга своего детства Елизабет, дочку местного доктора. Несмотря на окружающий их ужас войны и дыхание смерти они видят надежду на светлое будущее в своей любви к друг другу.","imdbId":"tt0052296","duration":"2:12","slogan":"Born out of the blazing passions of war!","MPAA":null},{"id":160930,"rate":7.207,"rate_count":472,"kpOrder":7434,"name":"Скандальное происшествие в Брикмилле","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"У мистера Кэттла, управляющего единственным банком в небольшом провинциальном английском городе Брикмилле, жизнь очень строго организована: подъем, завтрак, в 9:00 он уже на работе в банке, обед, потом снова работа, в 18:00 конец рабочего дня и так каждый день.\n\rНо вот однажды, обычным дождливым, сырым и пасмурным английским утром, уже почти добравшись до своего банка, он вдруг останавливается у витрины магазина, торгующего детскими игрушками. Велико же было удивление миссис Твигг, экономки мистера Кэттла, когда она снова видит его в доме с мешками покупок, и слышит от него заявление, что на работу он больше идти не желает.","imdbId":"tt0230791","duration":"2:06","slogan":null,"MPAA":null},{"id":4304,"rate":7.206,"rate_count":107954,"kpOrder":7435,"name":"Тайное окно","secondName":"Secret Window","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":12,"description":"Писатель Морт Рейни живет в доме на берегу. Ещё недавно у него была жена и карьера писателя, сейчас с женой он встречается только для того, чтобы в очередной раз отказаться подписать документы о разводе. С творчеством у Морта тоже не очень гладко, он начинает писать и тут же стирает написанное. Все дни напролет Морт только спит или смотрит на экран компьютера.\n\rНо в этой его размеренной, тоскливой жизни появляется странный человек в черной шляпе. Назвавшись Кокни Шутером, он обвиняет Рейни в плагиате. Морт пытается вспомнить, как он писал названный Шутером рассказ, не мог ли он действительно взять чужую идею. Выясняя все факты, Рейни узнает, что Шутер написал свой рассказ через 2 года после его публикации в журнале. Морту нужно лишь найти копию журнала, и Шутер уйдет. Но до тех пор странный человек в черной шляпе будет преследовать писателя и его жену.","imdbId":"tt0363988","duration":"1:36","slogan":"Некоторые окна никогда не должны открываться","MPAA":"PG-13"},{"id":83793,"rate":7.206,"rate_count":21588,"kpOrder":7436,"name":"Клерки 2","secondName":"Clerks II","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Лучшие друзья Данте Хикс и Рэндал Грэйвс остаются без средств к существованию после пожара в их маленьком продуктовом магазинчике в Нью-Джерси. Они устраиваются на работу в закусочную «У Муби», где работает молодой парень Илайас, а управляет заведением очаровательная девушка Бекки. Год спустя Данте, несмотря на взаимную симпатию к Бекки, собирается переехать во Флориду вместе с богатой невестой Эммой. Рэндал устраивает прощальную вечеринку для друга, которая заставит его изменить планы на будущее.","imdbId":"tt0424345","duration":"1:37","slogan":"Заставь их уважать тебя","MPAA":"R"},{"id":6668,"rate":7.206,"rate_count":11349,"kpOrder":7437,"name":"Франкенштейн","secondName":"Frankenstein","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Капитан Роберт Уолтон, исследователь, одержимый маниакальным стремлением во что бы то ни стало достичь Северного полюса, в арктической пустыне встречает доктора Виктора Франкенштейна, преследующего таинственное человекоподобное существо.\n\rУзнав о цели капитана, Франкенштейн рассказывает ему свою печальную и жуткую историю. Еще в юности Виктор увлекся наукой. А после смерти матери твердо решил стать ученым и победить смерть. Его одержимость привела к ужасающе трагическим последствиям и для него самого, и для всех его близких...","imdbId":"tt0109836","duration":"2:03","slogan":"Гений породил чудовище","MPAA":"R"},{"id":2775,"rate":7.206,"rate_count":3859,"kpOrder":7438,"name":"Освободите Вилли 2: Новое приключение","secondName":"Free Willy 2: The Adventure Home","type":"FILM","year":1995,"yearEnd":0,"countries":["Люксембург","США","Франция"],"genres":["драма","приключения","семейный"],"age":0,"description":"Прошло два года с тех пор, как Вилли был выпущен на волю. Во время каникул Джесси с родителями отправляется на побережье, где люди часто видели одинокую косатку. Встреча старых друзей была радостной, но, к сожалению, недолгой: старый танкер сел на мель, и нефть, вытекающая из судна, поставила под угрозу жизнь Вилли и всех остальных обитателей океана.","imdbId":"tt0113114","duration":"1:35","slogan":"The adventure is back. The fun is back. Willy's back. And this time he's brought his whole family to meet an old friend ... and take on a new challenge.","MPAA":"PG"},{"id":254768,"rate":7.206,"rate_count":782,"kpOrder":7439,"name":"Элвис","secondName":"Elvis","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Музыкально-биографическая драма, рассказывающая о начале творческого пути никому неизвестного певца и о рождении его звездной славы.","imdbId":"tt0079103","duration":"2:30","slogan":"The King Lives On!","MPAA":null},{"id":197425,"rate":7.206,"rate_count":681,"kpOrder":7440,"name":"Девушка с пистолетом","secondName":"La ragazza con la pistola","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Из багажа у молодой сицилианки Ассунты Патане — один пистолет. Пышноусый и блудливый Винченцо Макалузо похитил ее, обесчестил и сбежал. Лишенная братьев, которые бы убили его, Ассунта под напутствия деревни покидает берега родной Сицилии, чтобы собственноручно свершить кровную месть. Путь мстительнице предстоит неблизкий — след ведет в Лондон...","imdbId":"tt0063485","duration":"1:43","slogan":null,"MPAA":null},{"id":843598,"rate":7.206,"rate_count":624,"kpOrder":7441,"name":"Амбиция","secondName":"Ambition","type":"FILM","year":2014,"yearEnd":0,"countries":["Ирландия","Исландия","Польша"],"genres":["короткометражка","фэнтези"],"age":null,"description":"Короткометражный фильм о миссии Розетта, созданный в сотрудничестве с Европейским космическим агентством.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":212250,"rate":7.206,"rate_count":534,"kpOrder":7442,"name":"Жил-был Козявин","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Козявин — обычный служащий. Однажды под конец рабочего дня начальник поручает ему разыскать Сидорова, потому что пришёл кассир. Козявин покорно исполняет поручение, строго следуя назначенному маршруту и спрашивая всякого встречного, не видел ли он Сидорова. По пути он минует невообразимые препятствия, и в итоге, поскольку Земля круглая, возвращается в родное учреждение.","imdbId":"tt0480487","duration":"0:09","slogan":null,"MPAA":null},{"id":81101,"rate":7.205,"rate_count":26502,"kpOrder":7443,"name":"Хаос","secondName":"Chaos","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Обычным утром банда грабителей захватывает банк и заложников. Вожак банды Лоренц требует переговорщика - детектива Коннерса. Во время переговоров спецназ врывается в банк, но в хаосе грабителям удается уйти, хотя и без единого цента. Однако вскоре выясняется, что с банковских счетов странным способом был снят миллиард долларов.","imdbId":"tt0402910","duration":"1:46","slogan":"Кто у нас тут крыса?","MPAA":"R"},{"id":95651,"rate":7.205,"rate_count":4920,"kpOrder":7444,"name":"Дура","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"В одном мире живут две сестры. Одной из которых крупно не повезло в самом начале жизни: Ульяна – «щипцовый ребенок», к тридцати годам сохранившая миросозерцание, поведение и реакции десятилетней девочки. Второй – Лизе – не повезло еще больше. Она – здоровый человек, жизнь которого полностью зависит от сестры-инвалида, вольно или невольно разрушающей планы своей амбициозной сестры-актрисы.","imdbId":"tt0436254","duration":"1:35","slogan":null,"MPAA":null},{"id":9530,"rate":7.205,"rate_count":4677,"kpOrder":7445,"name":"187","secondName":"One Eight Seven","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Где обитают ублюдки? Учитель из Бруклина Тревор Гарфилд видит их каждый день в школе. Это готовые бандиты, от которых можно ждать чего угодно. Один из них из мести совершает попытку убить Гарфилда.\n\rПосле этого Гарфилд переезжает в Лос-Анджелес и ... оказывается в таком же дерьме. Когда его терпению пришел конец, он заставил подонков расплачиваться кровью за каждый совершенный проступок.","imdbId":"","duration":"1:54","slogan":"Когда школы становятся зонами войны, то неизбежны столкновения... кто следующий?","MPAA":"R"},{"id":32895,"rate":7.205,"rate_count":1744,"kpOrder":7446,"name":"Что делать в случае пожара?","secondName":"Was tun, wenn's brennt?","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Темное прошлое - это собачка с норовом: так и норовит тяпнуть своего хозяина побольнее тогда, когда о ней уже и помнить забыли. В бурные семидесятые, в эпоху «красных бригад» и анархических ячеек шестеро молодых немецких радикалов намеревались заявить о своем неприятии буржуазного общества, взорвав бомбу. \r\n\r\nТогда у них дело не получилось, а потом, спустя годы, рухнула Берлинская стена, социализм приказал долго жить, и бывшие бунтари сами стали превращаться в тех буржуа, которых раньше так ненавидели. И вот именно в этот момент бомбе, про которую все давно забыли, приспичило взорваться! \r\n\r\nПолиция в истерике ищет давно не существующих террористов. А у шестерки стареющих экс-анархистов появляется веский повод снова собраться вместе и решить, как потушить пожар, начало которому они ненароком положили... 12 лет тому назад!","imdbId":"tt0207198","duration":"1:41","slogan":"The past can be a ticking bomb. Especially if you placed it there yourself.","MPAA":"R"},{"id":46509,"rate":7.205,"rate_count":922,"kpOrder":7447,"name":"Майские звезды","secondName":"Mayskie zvyozdy","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["военный"],"age":12,"description":"Май 1945 года. В предместьях Праги простые люди встречают советских солдат-освободителей со слезами радости на глазах. В первые дни затишья кто-то с грустью вспоминает о довоенной жизни; кто-то нежданно встречает свою любовь; кто-то возвращается из вражеских застенков, с надеждой смотря в будущее; а кто-то, пересев из танка в чешский трамвайчик, с теплотой вспоминает свое ремесло вагоновожатого... В эти дни все, кто выжил в пожаре Великой Войны, дают клятву вечно хранить мир на Земле, чтя память тех, кто отдал свою жизнь за простое человеческое счастье.","imdbId":"tt0053036","duration":"1:35","slogan":null,"MPAA":null},{"id":5855,"rate":7.205,"rate_count":837,"kpOrder":7448,"name":"Карьеристки","secondName":"Career Girls","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия"],"age":18,"description":"Энни и Ханна - провинциальные девушки, стремящиеся сделать карьеру в большом городе. Однако это совсем не просто, и надо обладать не только необходимыми достоинствами, но и невероятной энергией. Англия слезам не верит: хочешь жить - умей вертеться...","imdbId":"tt0118818","duration":"1:23","slogan":"All Hannah wanted was a roommate... instead she got a best friend.","MPAA":"R"},{"id":106239,"rate":7.205,"rate_count":538,"kpOrder":7449,"name":"Ямато","secondName":"Otoko-tachi no Yamato","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","история"],"age":16,"description":"Макико Учида прибывает в порт Южной Японии в надежде найти судно, которое может отвезти её к месту, где 60 лет назад обрёл покой корабль Императорских Военно-Морских Сил Японии — «Ямато». Дело в том, что она - дочь офицера, который служил на этом корабле. Неожиданно встретив армейского товарища своего отца, девушка узнаёт историю о сражении за Окинаву.","imdbId":"tt0451845","duration":"2:25","slogan":null,"MPAA":null},{"id":95612,"rate":7.205,"rate_count":542,"kpOrder":7450,"name":"Тайна острова Бэк-Кап","secondName":"Vynález zkázy","type":"FILM","year":1958,"yearEnd":0,"countries":["Чехословакия"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Пираты хотят получить страшное разрушительное оружие. В их руках это может грозить гибелью всему миру.","imdbId":"","duration":"1:18","slogan":"Never before seen! Like nothing on this planet! Like no other screen adventure ever seen in America!","MPAA":null},{"id":196102,"rate":7.205,"rate_count":505,"kpOrder":7451,"name":"Эта замечательная жизнь Франца Кафки","secondName":"Franz Kafka's It's a Wonderful Life","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Ричард Э.Грант предстает перед нами в образе мрачного автора – Франца Кафки, который сталкивается с серьезным кризисом идей в канун Рождества. Кафка пытается начать писать новеллу «Превращение», но не уверен в том, как должен трансформироваться главный герой, Грегор Замза.\n\rПока Кафка борется с неуверенностью, ему постоянно мешают…\n\rШум вечеринки этажом ниже, несколько непрошенных гостей, а также зловещий продавец ножей, у которого с господином Кафкой свои счёты…","imdbId":"tt0106961","duration":"0:23","slogan":null,"MPAA":null},{"id":2570,"rate":7.205,"rate_count":476,"kpOrder":7452,"name":"Семь раз женщина","secondName":"Woman Times Seven","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма","комедия"],"age":null,"description":"Семь коротких историй, в которых Ширли МакЛэйн играет самых разных героинь. То она страждущая вдова, едущая в похоронной процессии усопшего мужа, то гневная жена, ставшая путаной, то обманчиво стыдливая девушка, то жена тщетно пытающая обратить на себя внимание писателя-мужа, то суицидальная истеричка…","imdbId":"tt0062502","duration":"1:39","slogan":"As Naughty As A Black Lace Nightgown!","MPAA":null},{"id":470185,"rate":7.204,"rate_count":217747,"kpOrder":7453,"name":"Обливион","secondName":"Oblivion","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Земля, пережившая войну с инопланетными захватчиками, опустела; остатки человечества готовятся покинуть непригодную для жизни планету. Главный герой — техник по обслуживанию дронов — находит разбившийся корабль NASA, команда которого погибает у него на глазах. Ему удаётся спасти лишь одну женщину — и вскоре он понимает, что это перевернёт его жизнь.","imdbId":"","duration":"2:05","slogan":"Земля - это память, за которую стоит бороться","MPAA":"PG-13"},{"id":18545,"rate":7.204,"rate_count":25034,"kpOrder":7454,"name":"Дикость","secondName":"Wild Things","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Семнадцатилетняя Келли влюбляется в своего учителя Сэма. Она использует всевозможные способы, чтобы привлечь его внимание, но безрезультатно. А когда девушка не получает желаемого, она начинает мстить. Несостоявшаяся любовница обвиняет Сэма в изнасиловании.\n\rУлик явно недостаточно, пока на помощь Келли не приходит ее подруга, которая готова давать показания. Но вскоре девушка понимает, что является лишь пешкой в нечестной игре...","imdbId":"tt0120890","duration":"1:48","slogan":"Её красота требует жертв","MPAA":"R"},{"id":21178,"rate":7.204,"rate_count":18427,"kpOrder":7455,"name":"Загадай желание","secondName":"Wish Upon a Star","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Алексия и Хайли - родные сестры, но они совсем непохожи друг на друга. Алексия, старшая сестра, любит красиво одеваться, у нее есть мальчик и учеба ее мало интересует. Хайли, наоборот, много занимается. Однажды Хайли, увидев падающую звезду, загадывает желание: поменяться местами со своей сестрой.","imdbId":"tt0118178","duration":"1:30","slogan":"I Wish I May, I Wish I Might, Become My Sister For A Night!","MPAA":"PG"},{"id":6366,"rate":7.204,"rate_count":2510,"kpOrder":7456,"name":"Дураков нет","secondName":"Nobody's Fool","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"История о шестидесятилетнем добродушном старике, который никак не хочет становиться взрослым.","imdbId":"tt0110684","duration":"1:50","slogan":"Worn to perfection","MPAA":"R"},{"id":660969,"rate":7.204,"rate_count":2185,"kpOrder":7458,"name":"Студент года","secondName":"Student of the Year","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Они молоды, амбициозны и еще не знают вкуса поражений. Но когда-нибудь им придется столкнуться с настоящей взрослой жизнью, и почему бы не сделать это в новом учебном году, когда декан дает возможность только одному из своих студентов стать лучшим из лучших - почетным студентом года. На фоне массового помешательства на учебе и спорте происходят и другие не менее важные события. Например, любимчик девушек Рохан Нанда сталкивается с соперником в лице скромного и серьезного Абхи Сингха. Но если противостояние этих парней между собой со временем и переросло в крепкую дружбу, то что будет, когда в их мир внесет разлад любовь? Удастся ли первой красавице колледжа Шанайе случайно не разрушить эти отношения? Ведь теперь ее сердце, кажется, принадлежит не только одному из них.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":280165,"rate":7.204,"rate_count":1326,"kpOrder":7459,"name":"Ошибка Тони Вендиса","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"За маской обаятельного и добродетельного мужа теннисиста Тони Вендиса скрывается дьявольское нутро. Он задумал убить свою богатую жену. Однако, защищаясь, та ранит нанятого убийцу, попадает под суд и приговаривается к смертной казни. И тут за дело берется частный детектив, который обнажает истинное лицо Тони Вендиса.","imdbId":"tt1522761","duration":"2:06","slogan":null,"MPAA":null},{"id":42546,"rate":7.204,"rate_count":644,"kpOrder":7462,"name":"Утро без отметок","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":6,"description":"Веселый и поучительный фильм про шестилетнего Глеба, нежелающего посещать детский сад. Выменяв у первоклассника школьную форму на перочинный нож, Глеб вместо друга 1 сентября пришел в школу...","imdbId":"tt0086522","duration":"1:08","slogan":null,"MPAA":null},{"id":260094,"rate":7.204,"rate_count":658,"kpOrder":7463,"name":"Комаров","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О приключениях любознательного малыша.","imdbId":"tt6159014","duration":"0:10","slogan":null,"MPAA":null},{"id":784,"rate":7.203,"rate_count":26129,"kpOrder":7464,"name":"Пианистка","secondName":"La Pianiste","type":"FILM","year":2001,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма"],"age":18,"description":"Эрика - профессор Венской консерватории. Но сама она далека от гармонии небесных сфер. Женщина всё ещё спит в одной кровати со старой матерью, тайно посещает порномагазины и под кроватью держит набор садомазохистских инструментов. Когда же в неё влюбляется один из учеников, она шокирует его своей реакцией и поведением.","imdbId":"tt0254686","duration":"2:11","slogan":"Perversion at its wicked best!","MPAA":"R"},{"id":14557,"rate":7.203,"rate_count":12725,"kpOrder":7465,"name":"Живешь только дважды","secondName":"You Only Live Twice","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Коварство злодеев из международной преступной организации СПЕКТР не знает границ. На этот раз враги человечества пытаются поссорить самые могущественные государства мира и тем самым спровоцировать начало ядерной войны. До полного уничтожения жизни на Земле остаются считанные мгновения.\n\rВ такой ситуации запаникует кто угодно, но только не Джеймс Бонд. Не теряя достоинства и обаяния, он всегда достигает необходимого результата. События разворачиваются в Японии, а значит, приключения с кровожадными ниндзя и экзотичными гейшами обеспечены.","imdbId":"tt0062512","duration":"1:57","slogan":"You Only Live Twice...and «TWICE» is the only way to live!","MPAA":"PG"},{"id":934350,"rate":7.203,"rate_count":9207,"kpOrder":7466,"name":"Франц","secondName":"Frantz","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Франция"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Анна и Франц жили в небольшом немецком городе, были молоды, влюблены друг в друга и собирались пожениться. Но в тихое счастье двоих вмешался большой сумасшедший мир – шла Первая мировая война, Франца отправили на фронт во Францию, где он, 23-летний скрипач, обожавший стихи Верлена, погиб. Война закончилась, а жизнь Анны теперь свелась к поддержке пожилых родителей любимого и посещениям кладбища. Однажды там она видит незнакомого человека, который принес цветы на могилу Франца. Он, Адриен, – француз, а, значит, враг. Но встреча с ним переворачивает ее жизнь.","imdbId":"tt5029608","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":4269,"rate":7.203,"rate_count":5165,"kpOrder":7467,"name":"Храбрец","secondName":"The Brave","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Моргантаун – огромная свалка на окраине американской цивилизации. Здесь в беспросветной нищете обитает семья Рафаэля. Маккарти – продюсер нового фильма, в котором он предполагает заснять натуральное убийство. Исполнителю главной роли обещан огромный гонорар. Рафаэль принимает предложение. До начала съемок осталось 7 дней…","imdbId":"tt0118768","duration":"2:03","slogan":null,"MPAA":null},{"id":4344,"rate":7.203,"rate_count":2561,"kpOrder":7468,"name":"Ловец солнца","secondName":"The Sunchaser","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Смертельно больной преступник захватывает в заложники преуспевающего лос-анжелесского врача. Начинается головокружительная погоня по Западу Соединенных Штатов. Кто останется в живых и так ли уж глубока пропасть между злодеем и жертвой?","imdbId":"tt0117781","duration":"2:02","slogan":"It began as a kidnapping. It became a journey of hope","MPAA":"R"},{"id":4884,"rate":7.203,"rate_count":655,"kpOrder":7469,"name":"В поисках Ричарда","secondName":"Looking for Richard","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":12,"description":"Аль Пачино выступает в этом совершенно оригинальном документальном фильме в качестве режиссёра и актёра, исполняя роль Ричарда Третьего. «В поисках Ричарда» - не только экранизация отдельных сцен шекспировской пьесы, но и размышление о современном восприятии Шекспира, и исследование процесса работы актёров над образами своих героев.","imdbId":"tt0116913","duration":"1:52","slogan":"A four hundred year old work-in-progress.","MPAA":"PG-13"},{"id":430528,"rate":7.202,"rate_count":21810,"kpOrder":7470,"name":"Терем-теремок","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам рисунков Ю.Васнецова.","imdbId":"tt1794985","duration":"0:10","slogan":null,"MPAA":null},{"id":565816,"rate":7.202,"rate_count":13926,"kpOrder":7471,"name":"Люди как мы","secondName":"People Like Us","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Молодой менеджер по продажам, испытывающий сложности в своей карьере, теряет своего отца, с которым у него были натянутые отношения, на похороны которого он даже не явился, но явился на завещание. А получает в нём лишь просьбу передать 150 000 долларов некому Джошу Дэвису...","imdbId":"","duration":"1:55","slogan":"Find your family.","MPAA":"PG-13"},{"id":944814,"rate":7.202,"rate_count":7225,"kpOrder":7472,"name":"В лучах солнца","secondName":"Under the Sun","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Россия","Чехия"],"genres":["документальный"],"age":16,"description":"Фильм о жизни восьмилетней школьницы Джин-ми в Пхеньяне, столице КНДР.","imdbId":"tt5129818","duration":"1:46","slogan":null,"MPAA":null},{"id":422948,"rate":7.202,"rate_count":4059,"kpOrder":7473,"name":"Человек у окна","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Артист Александр Дронов, которого все зовут Шурой, в свои пятьдесят с хвостиком, казалось бы, не добился ничего, что приносило бы ему счастье. Он не состоялся как актер — уходит из театра еще до поклонов; не состоялся как муж и отец — сын далеко, а жена сосуществует с ним только по привычке; не состоялся и как друг — единственный близкий ему человек, тот, с кем он делит гримерку, — презирает Шуру. Немолодой, неуспешный, некрасивый... и все же, у Дронова есть свое дело. Он — человек у окна. он может вложить в уста людей, за которыми наблюдает, правильные слова, направить их в правильном направлении — и изменить их судьбы. Он может многое и ничего не может поделать с самим собой.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":17183,"rate":7.202,"rate_count":1039,"kpOrder":7474,"name":"Новые приключения Пса и его друзей","secondName":"Rock-A-Doodle","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Каждое утро петух Шантеклер будил своей песней солнце. Это очень не нравилось злому филину по прозвищу Великий Герцог, ненавидевшему свет и любившему ночную тьму.\n\rОдним прекрасным утром, когда Шантеклер дрался с другим петухом, солнце взошло без его песни. И тогда опозоренный певец покинул родную ферму, чтобы найти счастье в большом городе.\n\rИ тут же солнце перестало всходить, а над землей нависли огромные черные тучи. Великий Герцог уже празднует победу, но обитатели фермы во главе с пушистым белым котенком Эдмондом отправляются в рискованное путешествие в надежде найти Шантеклера и вернуть украденное солнце…","imdbId":"","duration":"1:14","slogan":"The rousing, rollicking adventure of the world's first rockin' rooster!","MPAA":"G"},{"id":77739,"rate":7.202,"rate_count":842,"kpOrder":7475,"name":"Братья","secondName":"Brødre","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["военный","драма"],"age":null,"description":"История двух братьев, старший из которых отправляется воевать в Афганистан, а младший берет на себя заботу о его жене и ребенке...","imdbId":"tt0386342","duration":"1:57","slogan":"From the Director of «Open Hearts»","MPAA":"R"},{"id":202790,"rate":7.202,"rate_count":511,"kpOrder":7476,"name":"Образцовые няньки","secondName":"Tot Watchers","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0052305","duration":"0:07","slogan":null,"MPAA":null},{"id":56503,"rate":7.202,"rate_count":504,"kpOrder":7477,"name":"Там, где мечтают зеленые муравьи","secondName":"Wo die grünen Ameisen träumen","type":"FILM","year":1984,"yearEnd":0,"countries":["Австралия","Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Племена Ворора и Риратингу в течение 40 тысяч лет хранили и передавали из поколения в поколение легенды, мифы и песни, сложенные в самом сердце австралийских пустынь. И вот теперь сюда пришла цивилизация - в лице компании, разрабатывающей урановые месторождения. Но аборигены говорят, что здесь нельзя ничего взрывать. Потому что здесь ‘мечтают зеленые муравьи’..","imdbId":"tt0088412","duration":"1:40","slogan":null,"MPAA":"R"},{"id":8434,"rate":7.201,"rate_count":2970,"kpOrder":7478,"name":"Подглядывающий","secondName":"Peeping Tom","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Молодой человек Марк снимает на кинокамеру проститутку. Он снимает искаженное ужасом лицо, когда камера приближается к ней. В это время из ножки штатива внезапно высовывается пика и убивает ее. Позднее он снимает момент, когда труп проститутки забирает полиция. Марк фотографирует обнаженных молодых женщин в студии, расположенной под бутиком, владелец которого приторговывает фотографиями голых женщин...","imdbId":"tt0054167","duration":"1:41","slogan":"Stark Terror Meets Art in a Deadly Game of Cat and Mouse. (DVD)","MPAA":null},{"id":2737,"rate":7.201,"rate_count":2979,"kpOrder":7479,"name":"Старые ворчуны","secondName":"Grumpy Old Men","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Ближайшие соседи Джон Густафсон и Макс Голдман — старые ворчуны. А так как их роли исполняют Джек Леммон и Уолтер Мэттау, то они еще и препотешные старые ворчуны.\n\rВеселая и трогательная история об этих самых ворчунах, давняя вражда которых превратилась в тотальное состязание за благосклонность симпатичной, недавно приехавшей в их края вдовушки.","imdbId":"tt0107050","duration":"1:43","slogan":"A fifty-year fight.","MPAA":"PG-13"},{"id":613332,"rate":7.201,"rate_count":2840,"kpOrder":7480,"name":"Тот, кто прошел сквозь огонь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["биография","драма","приключения"],"age":16,"description":"Когда советский летчик Иван Додока бежал из немецкого плена, он был обвинен в государственной измене и сослан в сталинские лагеря. Иван убегает. На него начинается охота, что лишает героя надежды на встречу с любимой, и, в конечном счете, самой Родины ... Основанная на реальных событиях, эта история ведет зрителя через ряд приключений, превращающие летчика и Героя Советского Союза в узника ГУЛАГа, а впоследствии переносят его к индейскому племени в Канаде. Там Иван получает свое новое имя – Тотктопрошелсквозьогонь.","imdbId":"tt1927035","duration":"1:50","slogan":null,"MPAA":null},{"id":8796,"rate":7.201,"rate_count":2517,"kpOrder":7481,"name":"Преступные связи","secondName":"Gang Related","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Детективы Да Винчи и Родригес, крутые уличные сыщики, под прикрытием полицейских жетонов организовали в городе мощную подпольную сеть наркоторговли. Они действуют просто: находят покупателя, проворачивают с ним сделку, а затем убивают, оставляя себе деньги и товар.\n\rПосле этого аферисты ищут новую жертву, списав смерть клиента на бандитские разборки. Дела идут хорошо, пока не выясняется, что один из убитых - агент комитета по борьбе с наркотиками, работавший под прикрытием. Убийц необходимо найти, и детективы рьяно берутся за дело, решив свалить ответственность за свое злодейство на единственного человека в городе, чей секрет еще страшнее, чем их собственный.\n\rИ теперь, когда разоблачительные тиски правды начинают сжиматься, Да Винчи и Родригес должны пойти на самый рискованный и хитроумный обман в своей жизни.","imdbId":"","duration":"1:51","slogan":"Some cops play by the rules. Their own","MPAA":"R"},{"id":3675,"rate":7.201,"rate_count":2334,"kpOrder":7482,"name":"Заговор проказниц","secondName":"Strike!","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":16,"description":"Поначалу Оди Синклер школа для девушек, где она должна была учиться, показалась настоящей тюрьмой. Но, познакомившись с новыми подружками Вереной и Тинкой, она обнаруживает, что и здесь можно повеселиться, если нарушить правила.\n\rА в один прекрасный день всех облетела сенсационная весть о грядущем слиянии их школы с школой для мальчиков. И хотя молодые леди уже вовсю интересовались противоположным полом, в их отчаянных головах созрел коварный план срыва предстоящего торжественного мероприятия.","imdbId":"tt0120692","duration":"1:37","slogan":"Get Tough. Get Even. And Play Dirty.","MPAA":"PG-13"},{"id":8112,"rate":7.201,"rate_count":1806,"kpOrder":7483,"name":"Барабанная дробь","secondName":"Drumline","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Как известно, у чёрных парней из бедного Гарлема не слишком много путей выбиться в люди: через шоу-бизнес, спорт или криминал. В отличие от своих сверстников, Девон мечтает стать не гангстером, не актёром и не баскетболистом. Девон грезит о карьере барабанщика – уж больно ему нравиться наяривать палочками по кожаной поверхности.\n\rЕго упорные попытки самоувердиться на улицах не остаются без внимания: парня замечает хозяин оркестра и приглашает постучать по барабану в одном университете. Карьера начинается...","imdbId":"tt0303933","duration":"1:58","slogan":"Half time is game time","MPAA":"PG-13"},{"id":486381,"rate":7.201,"rate_count":1640,"kpOrder":7484,"name":"Тайное воссоединение","secondName":"Uihyeongjae","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Агент Национальной службы разведки Южной Кореи Ли Хан-гю выслеживает северокорейского киллера Тень, который охотится на изменников родины. Контактное лицо Тени Сон Джи-вон отправляется с ним на очередную миссию. Но операция проваливается для шпионов и с Севера, и с Юга: Сона подозревают в предательстве и вынуждают скрыться, а агента Ли увольняют за самоуправство и провал задания. Однако через несколько лет случай вновь сводит их вместе, когда один уже не шпион, а другой - не разведчик.","imdbId":"tt1535491","duration":"1:57","slogan":null,"MPAA":null},{"id":7570,"rate":7.201,"rate_count":938,"kpOrder":7485,"name":"Инкогнито","secondName":"Incognito","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Гарри – талантливый художник. Его работы висят во многих частных коллекциях. Но имя Гарри известно лишь в очень узких кругах. Он работает инкогнито, а все его картины – копии великих мастеров. Получив заказ нарисовать картину Рембрандта за 500 тысяч долларов, Гарри решил, что на эти деньги начнет новую, честную жизнь.\n\rЗаказ был выполнен блестяще, и ни один эксперт не смог распознать подделки. Но заказчики не захотели платить и обвинили Гарри в убийстве, которое он не совершал, и в похищении «бесценного» полотна, которое он сам же и нарисовал.\n\rСпасаясь от полиции, Гарри берет в заложницы лучшую в мире специалистку по Рембрандту - Марике, чтобы с ее помощью доказать, что он не вор и убийца, а обыкновенный мошенник…","imdbId":"tt0119365","duration":"1:48","slogan":"Harry Donovan is a master in the art of deception... trapped in a lie so perfect even the truth can't save him.","MPAA":"R"},{"id":7213,"rate":7.201,"rate_count":907,"kpOrder":7486,"name":"Люди дождя","secondName":"The Rain People","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Замужняя молодая женщина Натали, живущая в Нью-Йорке, имеет все - мужа, дом, достаток. И все-таки ей чего-то не хватает. Узнав, что беременна, она однажды утром покидает спящего мужа и отправляется на своем автомобиле в далекое путешествие по стране.\n\rОна встречает красивого парня и берет его с собой, чтобы испытать новое сексуальное приключение. Но скоро выясняется, что Джимми - человек слабоумный и ведет себя, как ребенок.\n\rНатали привязывается к нему, испытывая материнские чувства и ответственность за беспомощного человека. Что с ней будет дальше?","imdbId":"tt0064873","duration":"1:41","slogan":"Rain People don't run away from their hang-ups. Just themselves!","MPAA":"R"},{"id":254174,"rate":7.201,"rate_count":721,"kpOrder":7487,"name":"Наследство","secondName":"L'héritage","type":"FILM","year":2006,"yearEnd":0,"countries":["Грузия","Франция"],"genres":["драма"],"age":18,"description":"Молодая женщина из Франции неожиданно получает в наследство полуразвалившийся дом в Грузии. Недолго думая, она отправляется в экзотическое путешествие, прихватив с собой друзей, переводчика и пару видеокамер. Добравшись до Тбилиси, они забиваются в маленький рейсовый автобус, который должен доставить их в нужное место. Неожиданно их внимание привлекают двое пассажиров - молодой человек и его престарелый дедушка, которые среди прочей поклажи везли с собой гроб. Позже выясняется, что путники едут в стан вражеской семьи, чтобы там принести деда в «жертву» межклановой войне, возникшей еще 40 лет назад.","imdbId":"tt0498134","duration":"1:15","slogan":null,"MPAA":null},{"id":46436,"rate":7.201,"rate_count":571,"kpOrder":7488,"name":"Незваный друг","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Перед трудным выбором оказался молодой преуспевающий ученый. Из провинции приехал его друг, сделавший открытие, которое ставит под вопрос карьеру его жены.\n\rУ молодых ученых Виктора Свирилова и Алексея Грекова совершенно разные жизненные принципы. Первый - бескомпромиссен, второй - гибок и, на взгляд Виктора, просто изворотлив. Но оказывается, что Виктор не прав…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":8157,"rate":7.2,"rate_count":18302,"kpOrder":7489,"name":"В постели с врагом","secondName":"Sleeping with the Enemy","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Благополучная с виду молодая супружеская пара с первых дней совместной жизни пребывает в атмосфере страха и напряжения... Красавица Лора Берни, доведенная до отчаяния ревностью и агрессивностью обожающего ее мужа Мартина и не знающая, как выпутаться из сетей брака, который стал для нее пыткой и тюрьмой, задумывает рискованную интригу.\n\rОна решает сымитировать собственную гибель. И ей действительно удается начать новую жизнь под другим именем, встретить хорошего человека. Но бывший муж узнает правду и начинает преследование.","imdbId":"tt0102945","duration":"1:39","slogan":"She is a stranger in a small town. She changed her name. Her looks. Her life. All to escape the most dangerous man she's ever met. Her husband","MPAA":"R"},{"id":552,"rate":7.2,"rate_count":17629,"kpOrder":7490,"name":"Близкие контакты третьей степени","secondName":"Close Encounters of the Third Kind","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","фантастика"],"age":12,"description":"Сбои в подаче электроэнергии, возвращение из ниоткуда самолетов, исчезнувших в 1945 году, обескураживают ученых. Наименее скептичные люди науки расценивают эти явления, как прямое доказательство существования разумной инопланетной формы жизни. Выехавший на повреждение электрик Рой Нери встретился с настоящим НЛО: автомобиль, в котором ехал Рой, попал под мощный пучок света, затем над шоссе пронеслись 4 светящихся шара и пропали за горизонтом. После контакта с внеземной цивилизацией Рой оказывается во власти странных видений, и это происходит не только с ним.","imdbId":"tt0075860","duration":"2:18","slogan":"Now There Is More (USA 1980 special edition re-release)","MPAA":"PG"},{"id":259351,"rate":7.2,"rate_count":13747,"kpOrder":7491,"name":"Сказания Земноморья","secondName":"Gedo senki","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Земноморье в опасности, мир волшебства на грани исчезновения. Вселенское равновесие нарушено: драконы, обитающие в западном пределе сказочной страны, неожиданно появляются на востоке во владениях людей. Верховный маг Гед отправляется на поиски первопричины беды. В пути он встречает Аррена, принца Энлада, который после убийства отца бежит из родного края, преследуемый тенью. \n\rПрибыв в столицу Земноморья Норт Таун, путники находят пристанище в доме Белой Дамы, бывшей жрицы-хранительницы темных Гробниц Атуана. Верховный Маг Гед открывает Аррену тайны жизни и смерти, правды и лжи. Призывая служить истине с полной самоотдачей, он словно передает эстафету дерзновенному юноше, которому предначертана особая миссия в этом мире.","imdbId":"tt0495596","duration":"1:55","slogan":"Грядет время, когда драконы и люди станут едины","MPAA":"PG-13"},{"id":470418,"rate":7.2,"rate_count":5282,"kpOrder":7492,"name":"Кошечка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Четыре разных героя. Четыре столь не похожих друг на друга характера и судьбы. Они не знакомы друг с другом и никогда не пересекутся. О том, связывает героев что-либо между собой или нет - судить Вам. \n\r«Кошечка» откроет Вам четыре совершенно разных взгляда: младенца, успешного бизнесмена, писателя-неудачника и старухи-балерины. Каждый из них живет ожиданием Великого Шанса - на любовь, на успех, на справедливость. Каждая из этих историй - притча о том, насколько велика разница между «быть» и «казаться». \n\rЧем в реальности оборачивается сокровенная надежда на лучшую долю, на взаимность и богатство? В «Кошечке» есть четыре разных ответа на этот вопрос. И каждый из них исключительно ироничен и пронзительно правдив...","imdbId":"tt1528770","duration":"1:35","slogan":null,"MPAA":null},{"id":461452,"rate":7.2,"rate_count":4519,"kpOrder":7493,"name":"Жёлтое море","secondName":"Hwang hae","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":18,"description":"Граница России, Китая и Северной Кореи. Когда-то Ким Гу-нам приехал сюда на заработки, но проигрался, не может выбраться из долгов, живёт в нищете и постоянно думает о жене. Тут подворачивается возможность заработать - убить человека. Это его последний шанс, чтобы получить необходимую сумму и вернуться к жене.","imdbId":"tt1230385","duration":"2:37","slogan":"The only thing he must not have crossed","MPAA":"R"},{"id":46618,"rate":7.2,"rate_count":1363,"kpOrder":7494,"name":"Метель","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Романтическая история о русской женщине, русских гусарах, безумной любви и ужасной русской метели, непредсказуемо смешавшей несколько человеческих судеб.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":7574,"rate":7.2,"rate_count":1186,"kpOrder":7495,"name":"Безумие короля Георга","secondName":"The Madness of King George","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":6,"description":"Король Англии Георг III благополучно правит страной уже 30 лет... Слишком долгий срок для одного монарха - так считают его взрослые сыновья. За внешним блеском королевского двора скрываются интриги и жестокая борьба за власть...","imdbId":"tt0110428","duration":"1:50","slogan":"His Majesty was all powerful and all knowing. But he wasn't quite all there.","MPAA":"PG-13"},{"id":313355,"rate":7.2,"rate_count":1069,"kpOrder":7496,"name":"Визит оркестра","secondName":"Bikur Ha-Tizmoret","type":"FILM","year":2007,"yearEnd":0,"countries":["Израиль","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Александрийский церемониальный полицейский оркестр в составе восьми человек прилетает в Израиль, где должен играть на открытии нового Арабского культурного центра. Музыкантов никто не встречает, и они пытаются добраться до нужного города самостоятельно. И оказываются буквально посреди пустыни, в маленьком и не очень дружелюбном на вид городке…","imdbId":"tt1032856","duration":"1:27","slogan":"Once-not long ago-a small Egyptian police band arrived in Israel. Not many remember this...It wasn't that important.","MPAA":"PG-13"},{"id":49106,"rate":7.2,"rate_count":578,"kpOrder":7498,"name":"Пацаны не плачут","secondName":"Chlopaki nie placza","type":"FILM","year":2000,"yearEnd":0,"countries":["Польша"],"genres":["комедия","криминал"],"age":16,"description":"Двое гангстеров должны доставить по адресу чемодан с деньгами, предназначенными на оплату крупной партии наркотиков. Двое подростков решают снять проституток, чтобы раз и навсегда избавиться от сексуальных комплексов. Плюс африканская статуэтка, музыка в стиле «ретро» и красный свитер. Все это сплетается в тугой сюжетный узел...","imdbId":"tt0238119","duration":"1:33","slogan":null,"MPAA":null},{"id":101711,"rate":7.199,"rate_count":27810,"kpOrder":7499,"name":"16 кварталов","secondName":"16 Blocks","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"16 кварталов - это расстояние от полицейского участка до здания суда в одном из районов Нью-Йорка. 16 кварталов должны преодолеть полицейский и свидетель, которому предстоит давать показания в суде. \r\n\r\nПолицейский Джек Мосли - белый, немолодой, усталый, молчаливый, почти спившийся, почти продажный, но все-таки еще сохранивший в себе и остатки самоуважения, и остатки профессионального кодекса чести. Свидетель Эдди Банкер - полная противоположность Джека: чернокожий шустрый болтун, который и сам не рад той передряге, что устроила ему судьба. \r\n\r\nДжек и Эдди должны пройти и проехать всего 16 городских кварталов, но каким долгим, каким опасным, каким смертоносным окажется этот путь!..","imdbId":"tt0450232","duration":"1:42","slogan":"1 свидетель... 118 минут...","MPAA":"PG-13"},{"id":394382,"rate":7.199,"rate_count":16189,"kpOrder":7500,"name":"Солист","secondName":"The Soloist","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","музыка"],"age":16,"description":"Журналист Стив Лопес встречает Натаниеля Айерса, бывшего виртуозного музыканта, вынужденного играть на виолончели на улицах Лос-Анджелеса. Лопес пытается помочь бездомному вернуться к нормальной жизни, и между ними возникает уникальная дружба, которая меняет судьбу обоих.","imdbId":"tt0821642","duration":"1:57","slogan":"Life has a mind of its own","MPAA":"PG-13"},{"id":839823,"rate":7.199,"rate_count":8045,"kpOrder":7501,"name":"Трудный день","secondName":"Kkeutkkaji ganda","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"По дороге на похороны матери детектив отдела специальных преступлений Ко Гон-су сбивает человека. Произошедшая авария может мгновенно поставить крест на его карьере, разрушив всю жизнь. Чтобы скрыть преступление, он принимает не самое блестящее решение, которое запустит цепочку не самых приятных для полицейского событий.","imdbId":"tt3697626","duration":"1:51","slogan":"The war for a dirty secret on","MPAA":null},{"id":1884,"rate":7.199,"rate_count":10147,"kpOrder":7502,"name":"Комната Марвина","secondName":"Marvin's Room","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Две сестры совершенно не похожи друг на друга. Кроткая сердечная Бесси посвятила всю себя другим. Именно она возложила на себя ответственность за семью, взяла на себя заботы о старом больном отце, а потом сама тяжело заболевает. Вспыльчивая, неуравновешенная Ли, замкнувшаяся в собственном эгоизме, потеряла контакт с семнадцатилетним сыном, отношения с которым приходится восстанавливать с большим трудом.","imdbId":"tt0116999","duration":"1:38","slogan":"Sometimes the people you know the least...are the ones you need the most!","MPAA":"PG-13"},{"id":644,"rate":7.199,"rate_count":6227,"kpOrder":7503,"name":"Безумная и прекрасная","secondName":"Crazy/Beautiful","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Любовь – не только счастье. Она и случай. И испытание. И судьба… Карлос – парень из бедной семьи. Николь – капризная богачка. Обоим по семнадцать лет – и, похоже, это единственное, что у них есть общего. Но кто бы мог подумать, что их почти случайный легкий флирт вдруг так внезапно перерастет в чувство, прихода которого не ожидали оба!\n\rДрузья и близкие героев как один ополчились против их «недопустимой» любви. И вот уже новые Ромео и Джульетта вынуждены отстаивать свое хрупкое чувство перед лицом косного мира, который не хочет понять, что быть такими разными – еще не значит быть не созданными друг для друга.","imdbId":"tt0250224","duration":"1:39","slogan":"When it's real. When it's right. Don't let anything stand in your way","MPAA":"PG-13"},{"id":53853,"rate":7.199,"rate_count":3837,"kpOrder":7504,"name":"Угнать за 60 секунд","secondName":"Gone in 60 Seconds","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Его работа - кража автомобилей. Его последний контракт: угнать 40 машин за одну неделю. Но полицейские не желают мириться с ролью статистов - захватывающая гонка начинается!","imdbId":"tt0071571","duration":"1:45","slogan":"Let the wrecking begin","MPAA":"PG"},{"id":4321,"rate":7.199,"rate_count":3759,"kpOrder":7505,"name":"Телевикторина","secondName":"Quiz Show","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":12,"description":"Герберт Стемпл - суперигрок в знаменитом шоу «21», у которого все шансы на огромный выигрыш. Миллионы зрителей с нетерпением ждут финала. Но неожиданно любимец публики уходит со сцены. Вместо него на экране появляется другой участник - Чарльз Ван Доррен, который прошёл отбор, с успехом ответив на все вопросы на собеседовании. Продюсеры сразу открывают главному герою истинные правила: участник игры, который, по мнению хозяев телекомпании, должен продержаться весь сезон, заранее перед каждым телеэфиром получает список вопросов и правильные ответы. Поборов минутное сомнение, Чарльз Ван Доррен вступает на путь обмана.","imdbId":"tt0110932","duration":"2:13","slogan":"Fifty million people watched, but no one saw a thing","MPAA":"PG-13"},{"id":846879,"rate":7.199,"rate_count":3400,"kpOrder":7506,"name":"Психопаспорт","secondName":"Gekijouban Psycho-Pass","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Минуло три года с тех пор, как Синъя Когами покинул отдел расследований. Японское Управление общественной безопасности направляет следователя Аканэ Цунэмори в Южно-Восточный Азиатский Союз для расследования дела о притоке эмигрантов в Токио. Заодно она должна лично увидеть, как функционирует новый утопический город, управляемый системой Сивилла. Вдали от своего дома она вновь встречает старого знакомого.","imdbId":"tt4219130","duration":"1:53","slogan":null,"MPAA":null},{"id":10862,"rate":7.199,"rate_count":2527,"kpOrder":7507,"name":"Вздерни их повыше","secondName":"Hang 'Em High","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":16,"description":"Джеда Купера ошибочно приняли за грабителя и убийцу, угнавшего чужой скот. Продажный судья Уилсон приговорил героя к «суду линча» через повешение. Раненый Ковбой чудом остался жив, только потому, что местный шериф подрезал веревку...","imdbId":"tt0061747","duration":"1:54","slogan":"Eastwood is Judge, Jury and Executioner!","MPAA":"PG-13"},{"id":434,"rate":7.199,"rate_count":2309,"kpOrder":7508,"name":"Африканская королева","secondName":"The African Queen","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","приключения"],"age":0,"description":"1914 год, Восточная Африка. Пропахший джином капитан Чарли приплывает на своем пароходике в деревню, где находится христианская миссия преподобного Сэмюэла и его незамужней сестры Розы, которые среди диких африканских джунглей ведут себя так, будто по-прежнему находятся в старой доброй Англии. Но война докатывается и до Африки.\n\rВорвавшиеся в миссию немецкие солдаты сжигают деревню и угоняют жителей. Пережитое плохо отразилось на состоянии преподобного, вскоре он умирает, а Розе приходится бежать вместе с Чарли. Беспрерывно ссорясь друг с другом, чопорная миссионерка и бесшабашный капитан плывут по реке навстречу опасным и романтическим приключениям.","imdbId":"tt0043265","duration":"1:45","slogan":"The greatest adventure a man ever lived...with a woman!","MPAA":"PG"},{"id":43137,"rate":7.199,"rate_count":1556,"kpOrder":7509,"name":"Посетитель музея","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","СССР","Швейцария"],"genres":["драма","фантастика"],"age":12,"description":"Экологическая катастрофа свершилась. Это последний акт и логическое завершение многовековых отношений Человека и Природы, построенных на ненасытном потребительстве и бездумном мотовстве. Герои фильма – одни из немногих оставшихся в живых и сохранивших человеческий облик и образ мыслей.","imdbId":"tt0173024","duration":"2:16","slogan":null,"MPAA":null},{"id":10861,"rate":7.199,"rate_count":1456,"kpOrder":7510,"name":"Там, где гнездятся орлы","secondName":"Where Eagles Dare","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","военный","приключения"],"age":12,"description":"Опасная миссия по спасению плененного генерала армии США из неприступной немецкой крепости в Альпах под силу лишь элитным подразделениям «коммандос». Но от командования поступает секретная директива: не доверять никому.\n\rЕсть подозрение, что операция будет поставлена под угрозу из-за действий двойного агента, работающего на немцев.","imdbId":"tt0065207","duration":"2:38","slogan":"They look like Nazis but . . . The Major is British . . . The Lieutenant is American . . . The Beautiful Frauleins are Allied Agents!","MPAA":"PG"},{"id":41076,"rate":7.199,"rate_count":1377,"kpOrder":7511,"name":"Сочинение ко дню победы","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Они не виделись двадцать пять лет - геройский экипаж истребителя, трое фронтовых друзей. Жизнь у каждого сложилась по-разному: один - убежденный коммунист, не пропускающий ни одного «красного» митинга, другой - преуспевающий вице-председатель небедного «Фонда ветеранов», третий - эмигрант, на старости лет потерявший зрение и приехавший на родину, чтобы поучаствовать в Параде Победы.\n\rОни горячо спорят друг с другом о причинах бед и напастей дня сегодняшнего. Но когда один из них попадает в беду, друзья готовы на всё, чтобы спасти боевого товарища.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":23544,"rate":7.199,"rate_count":1379,"kpOrder":7512,"name":"Ангелы вселенной","secondName":"Englar alheimsins","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Исландия","Норвегия"],"genres":["биография","драма"],"age":16,"description":"Пол влюбился в девушку, но ее родители запрещают им встречаться. У Пола – шизофрения, он попадает в психиатрическую лечебницу. Будучи наделен талантами художника и поэта. Он отождествляет себя с героями Шекспира и Ван Гогом.\n\r Друзья Пола по клинике – Оли, у которого телепатический контакт с «Битлз» и эрудит Виктор, которому временами кажется, что он – Гитлер.\n\rПытаясь скрасить ужас холодной исландской жизни, троица время от времени сбегает из больницы и наведывается то в гости к президенту, то в самый фешенебельный ресторан Рейкьявика.","imdbId":"tt0233651","duration":"1:40","slogan":"Never fall in love because you will become a madman.","MPAA":null},{"id":56178,"rate":7.199,"rate_count":1122,"kpOrder":7513,"name":"Последняя жизнь во Вселенной","secondName":"Ruang rak noi nid mahasan","type":"FILM","year":2003,"yearEnd":0,"countries":["Нидерланды","Таиланд","Япония"],"genres":["драма","мелодрама"],"age":16,"description":"Японец Кэндзи живет в Бангкоке и работает в библиотеке. Он страдает излишним аккуратизмом и всё свободное время в своей безжизненной квартире думает о самоубийстве. Его жизнь неожиданно меняется, когда он становится свидетелем смерти девушки по имени Нид за несколько секунд до того, как сам собирался спрыгнуть с моста. Жизненные пути Кэндзи и старшей сестры Нид Ной пересекаются. Две потерянные одинокие души помогают друг другу обрести смысл существования.","imdbId":"tt0345549","duration":"1:52","slogan":"Смерть - это расслабление. Вы знали об этом?","MPAA":"R"},{"id":10892,"rate":7.199,"rate_count":992,"kpOrder":7514,"name":"Супермозг","secondName":"Le cerveau","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Обаятельный   мошенник Артур, с помощью друга бежавший из тюрьмы, решил ограбить спецвагон поезда Париж-Брюссель. В том же поезде находился знаменитый преступник   «Супермозг», который тоже хотел заполучить миллионы, находящиеся в спецвагоне...","imdbId":"tt0064146","duration":"1:55","slogan":"«The Brain» is Rocking the World with Laughter!","MPAA":"G"},{"id":1160654,"rate":7.199,"rate_count":955,"kpOrder":7515,"name":"Изобретатель: Жажда крови в Силиконовой долине","secondName":"The Inventor: Out for Blood in Silicon Valley","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Рассказ о взлёте и сокрушительном падении Элизабет Холмс. В какой-то момент её считали одной из самых успешных женщин планеты. Холмс основала компанию Theranos, заявившую о революционных достижениях в области анализов крови. Она оценивалась в 9 млрд долларов, однако впоследствии выяснилось, что выдающиеся результаты, будто бы достигнутые Холмс, на самом деле не соответствуют правде.","imdbId":"tt8488126","duration":"1:59","slogan":"From the Director of Going Clear","MPAA":null},{"id":22362,"rate":7.199,"rate_count":840,"kpOrder":7516,"name":"Августовская рапсодия","secondName":"Hachi-gatsu no rapusodî","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":0,"description":"Фильм посвящен теме памяти об атомной бомбардировке Нагасаки и тому, как для современного человека, не затронутого трагедией лично, вообще возможно аутентично выстраивать свое отношение к этому событию и говорить о нем, в том числе через разницу между поколениями и нациями.","imdbId":"tt0101991","duration":"1:38","slogan":"Tears. Laughter. Innocence. It was a summer of remembering","MPAA":"PG"},{"id":430710,"rate":7.199,"rate_count":651,"kpOrder":7517,"name":"Сделай Рождество голубым","secondName":"Make the Yuletide Gay","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Олаф «Gunn» Ганнандерсон, популярный студент колледжа и открытый гей, возвращаясь домой на каникулы боится сказать родителям о своей ориентации. Это ведь консервативный средний запад. \n\rОн терпеливо сносит попытки родителей свести его со своей бывшей школьной подружкой, Эбби. Но когда его бойфренд, Нэйтен, внезапно обнаруживается на его пороге, Олаф вынужден продолжать шараду, чтобы не раскрыть тайну. Но давление продолжается со всех сторон. Решится ли он открыть правду прежде, чем она сама выплывет наружу?","imdbId":"tt1305714","duration":"1:29","slogan":null,"MPAA":null},{"id":11157,"rate":7.199,"rate_count":535,"kpOrder":7518,"name":"Тридцать три несчастья","secondName":"The Notorious Landlady","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":0,"description":"Переехав из Америки в Великобританию, дипломат Уильям Гридли снимает жилье у очаровательной миссис Хардвик и вскоре понимает, что влюбился в нее. Вот только наивный американец не в курсе одного странного обстоятельства: у госпожи Хардвик пропал муж, и теперь ее подозревают в убийстве. Узнав об этих досужих домыслах, он обращается за помощью к своему боссу, американскому послу в Лондоне, и готовится дать отпор настырным полисменам.","imdbId":"","duration":"2:00","slogan":"Did she...or did she?","MPAA":null},{"id":706642,"rate":7.199,"rate_count":569,"kpOrder":7519,"name":"F5","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":6,"description":"Челябинский пластический театр «F5», состоящий из двух девушек отправляется на хореографический фестиваль в Питер. Катя и Галя едут только за победой. Но сумеют ли они сохранить дружбу и верность самим себе?","imdbId":"tt2265106","duration":"0:33","slogan":"Мы приехали победить","MPAA":null},{"id":256068,"rate":7.199,"rate_count":469,"kpOrder":7520,"name":"Сокровища затонувших кораблей","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм о дружбе советских детей с негритенком Мвамбой.","imdbId":"tt6052608","duration":"0:16","slogan":null,"MPAA":null},{"id":837552,"rate":7.198,"rate_count":75598,"kpOrder":7521,"name":"Сделано в Америке","secondName":"American Made","type":"FILM","year":2017,"yearEnd":0,"countries":["Колумбия","США","Япония"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Он был самым юным пилотом Боинга 747 в США, а уже через несколько лет стал одним из богатейших людей в Америке. Его стиль жизни был столь же экстремальным, как и его бизнес. Закрытые приемы, роскошные блондинки, крутые тачки и рисковые сделки. Он обладал талантом делать деньги из воздуха.","imdbId":"tt3532216","duration":"1:55","slogan":"Он обладал талантом делать деньги из воздуха","MPAA":"R"},{"id":281027,"rate":7.198,"rate_count":12795,"kpOrder":7522,"name":"Мисс Петтигрю","secondName":"Miss Pettigrew Lives for a Day","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Лондон, 30-е годы прошлого столетия. Своенравную мисс Гвинивер Петтигрю уже который раз увольняют с должности гувернантки. Успев стащить визитку работодателя в агентстве, девушка приходит по адресу и становится горничной, а затем и личным секретарем молодой актрисы. Взбалмошная нанимательница вводит Гвинивер в блестящий театральный мир - и начинается такое! \r\n\r\nЗа один вечер мисс Петтигрю преображается из серой мышки в даму из высшего света, добивается роли для своей хозяйки, примиряет рассорившуюся пару и безнадежно влюбляется. Словом - мисс Петтигрю живет одним днем!","imdbId":"","duration":"1:32","slogan":"Every Woman Will Have Her Day","MPAA":"PG-13"},{"id":412,"rate":7.198,"rate_count":10689,"kpOrder":7523,"name":"Принцесса-невеста","secondName":"The Princess Bride","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения","фэнтези"],"age":0,"description":"Добро пожаловать в фантастический мир прекрасных замков, жутких подземелий, бескрайних океанов, лесов и гор. Чтобы спасти свою возлюбленную, прекрасную невесту, отважный герой преодолевает немыслимые препятствия и совершает невероятные подвиги.","imdbId":"tt0093779","duration":"1:38","slogan":"The story of a man and a woman who lived happily ever after. Even though the courtship almost killed them.","MPAA":"PG"},{"id":484439,"rate":7.198,"rate_count":8399,"kpOrder":7524,"name":"Шаолинь","secondName":"San Siu Lam zi","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма"],"age":16,"description":"Вражда между китайскими военачальниками достигла своего предела. В безудержном стремлении завоевать соседние территории они погружают страну в пучину раздора. Молодой воин Сяо Че, одержав победу в поединке над одним из шаолиньских мастеров, начинает этим хвалиться. Но самонадеянность к добру не ведёт. В междоусобных распрях гибнет семья Сяо, а ему самому чудом удаётся спастись. Сяо укрывают шаолиньские монахи. Известия о бесчинствах местного «царька» достигают стен монастыря. Сяо Че и его новые друзья решают вмешаться и защитить простых людей от произвола жестокого завоевателя.","imdbId":"tt1533749","duration":"2:11","slogan":"Великая битва в стенах легенды","MPAA":"R"},{"id":430493,"rate":7.198,"rate_count":5262,"kpOrder":7525,"name":"В лесу родилась елочка","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как ожил нарисованный человечек и отправился в лес за елочкой.","imdbId":"tt6358630","duration":"0:07","slogan":null,"MPAA":null},{"id":6460,"rate":7.198,"rate_count":3592,"kpOrder":7526,"name":"Звездный путь 6: Неоткрытая страна","secondName":"Star Trek VI: The Undiscovered Country","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"После взрыва Праксиса, одной из лун Кроноса, уничтожившего у клингонов практически все средства к существованию, противостояние Федерации и Клингонской Империи окончилось. Настала пора мирных переговоров, но, как выяснилось, не все хотят мира — некоторых устраивает непрекращающаяся война.\n\rКирк и его верный экипаж, уже «без пяти минут в отставке», получают секретное задание провести первый, подготовительный раунд мирных переговоров с Канцлером Клингонской Империи. Но происходит непредвиденное — на клингонский корабль совершено нападение, канцлер убит, переговоры сорваны, и в этом злодеянии обвиняется «Энтерпрайз», а конкретно — капитан Кирк и доктор МакКой.\n\rПока высшие чины Федерации размышляют, как им поступить, Клингонский суд приговаривает их к тюремному заключению на отделенном, покрытом вечными льдами астероиде. Но они не теряют надежды — потому, что они офицеры Звездного Флота, и потому, что у Кирка есть миссия — он давно догадался, что это заговор, имеющий целью сорвать мирные переговоры, и постепенно он начинает раскрывать его.\n\rА в это время «Энтерпрайз» под командованием Спока тайно летит им на выручку...","imdbId":"tt0102975","duration":"1:50","slogan":"The battle for peace has begun","MPAA":"PG"},{"id":88157,"rate":7.198,"rate_count":2986,"kpOrder":7527,"name":"Переписывая Бетховена","secondName":"Copying Beethoven","type":"FILM","year":2006,"yearEnd":0,"countries":["Венгрия","Германия","США"],"genres":["биография","драма","музыка"],"age":16,"description":"Студентка Венской консерватории Анна Хольц, став ассистенткой великого композитора Людвига Ван Бетховена, помогает ему в работе над Девятой симфонией. Перенося на нотную бумагу музыку Бетховена, Анна попадает в сложный и удивительный мир композитора, в котором вдохновению сопутствуют мучительные страдания.","imdbId":"tt0424908","duration":"1:44","slogan":"За гениальностью кроется страсть","MPAA":"PG-13"},{"id":33809,"rate":7.198,"rate_count":1512,"kpOrder":7528,"name":"Зази в метро","secondName":"Zazie dans le métro","type":"FILM","year":1960,"yearEnd":0,"countries":["Франция"],"genres":["комедия","фэнтези"],"age":16,"description":"Сумасбродные приключения 11-летней провинциальной девчонки Зази в Париже, которая желала во что бы то ни стало увидеть метро, но так и не попала в него за свой недолгий срок пребывания во французской столице. Зази приезжает в Париж вместе с матерью, которая сразу отправляется к своему любовнику, оставив дочь на попечение дяди Габриэля.","imdbId":"tt0054494","duration":"1:33","slogan":"Louis Malle's Comedy With No Holds Barred!","MPAA":null},{"id":43548,"rate":7.198,"rate_count":1012,"kpOrder":7529,"name":"Атака","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Выпускник танкового училища Тимофей выбирает Каракумы. «Тяжело в ученье - легко в бою» - таков его принцип.","imdbId":"tt0265049","duration":"1:32","slogan":null,"MPAA":null},{"id":472363,"rate":7.198,"rate_count":831,"kpOrder":7530,"name":"Восточный Эдем 2","secondName":"Higashi no Eden Gekijôban II: Paradise Lost","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Саки и Такидзава возвращаются в Японию. Тем временем Мононобе с помощью ракетного удара выводит из игры всех остальных селесао, уничтожив контейнеры с их Джуз. В аэропорту героев встречает вдова умершего премьера Инумы, чтобы самолично разобраться в том является ли Такидзава внебрачным сыном её мужа. Тем временем работников компании «Эдем» объявляют в розыск.","imdbId":"tt1468321","duration":"1:30","slogan":null,"MPAA":null},{"id":258665,"rate":7.198,"rate_count":884,"kpOrder":7531,"name":"Летучий шотландец","secondName":"The Flying Scotsman","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","спорт"],"age":null,"description":"Биографическая лента расскажет правдивую историю знаменитого шотландского велосипедиста, чемпиона мира Грэма Обри. Он был известен тем, что установил мировой рекорд на велосипеде собственного производства, при создании которого использовал части стиральной машины. И при всем этом у Обри были проблемы с психикой.","imdbId":"tt0472268","duration":"1:36","slogan":"Hope made him a dreamer. Heart made him a hero.","MPAA":"PG-13"},{"id":10388,"rate":7.198,"rate_count":474,"kpOrder":7532,"name":"Последний раз, когда я видел Париж","secondName":"The Last Time I Saw Paris","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"В послевоенном Париже встречаются военный журналист Чарльз Уиллс и американка, живущая во Франции. Очаровательная Хелен влюбляется в Чарльза. Они поженились, и у них рождается дочь Вики. Однако им недолго суждено быть вместе...","imdbId":"tt0047162","duration":"1:56","slogan":null,"MPAA":null},{"id":84967,"rate":7.197,"rate_count":63241,"kpOrder":7533,"name":"Шесть демонов Эмили Роуз","secondName":"The Exorcism of Emily Rose","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","драма","ужасы"],"age":16,"description":"В 1976 году сеанс изгнания дьявола из девушки Эмили Роуз закончился её смертью. Священнику-экзорцисту, проводившему обряд, было предъявлено обвинение в убийстве, хотя процесс был официально инициирован католической церковью. В поисках справедливости священник изучает историю появления на земле демона, погубившего девушку, и пытается доказать в суде факт существования потусторонних сил и их способности вмешиваться в жизнь людей.","imdbId":"tt0404032","duration":"1:59","slogan":"What happened to Emily?","MPAA":"PG-13"},{"id":171922,"rate":7.197,"rate_count":37134,"kpOrder":7534,"name":"Точка обстрела","secondName":"Vantage Point","type":"FILM","year":2008,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Во время публичного выступления на антитеррористическом форуме в Саламанке, Испания от рук экстремистов погибает президент США — так, по-крайней мере, событие выглядит на первый взгляд. Вслед за этим мощный взрыв убивает сотни людей. Случившееся показано с разных точек зрения: сотрудников спецслужб, случайных прохожих, террориста-фанатика...\n\rТолько проследив за происходящим через призму восприятия каждого из этих людей, можно приблизиться к пониманию истинной сути событий, связанных с покушением.","imdbId":"tt0443274","duration":"1:30","slogan":"Восемь свидетелей. Восемь версий. Правда всего одна","MPAA":"PG-13"},{"id":1976,"rate":7.197,"rate_count":18132,"kpOrder":7535,"name":"Коматозники","secondName":"Flatliners","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Достаточно сделать всего один шаг, чтобы перейти хрупкую грань между жизнью и смертью. Группа студентов-медиков выбрала для своих исследований запретную и опасную область. Будущие врачи решили проникнуть в тайну небытия, которое наступает после остановки сердца. Один за другим студенты погружаются в состояние клинической смерти, отправляясь в непредсказуемое путешествие по ту сторону жизни. Результаты исследований оказались настолько неожиданными, что побывавший ТАМ уже не может продолжать прежний образ жизни, даже если бы и хотел.","imdbId":"tt0099582","duration":"1:55","slogan":"Есть границы, которые лучше не переходить","MPAA":"R"},{"id":7949,"rate":7.197,"rate_count":5872,"kpOrder":7536,"name":"История любви","secondName":"Décalage horaire","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"В сутолоке огромного парижского аэропорта возможны самые удивительные события и невероятные встречи… Феликс спешит к любимой женщине. Роза убегает от нелюбимого мужчины. Он - преуспевающий бизнесмен, серьезный и молчаливый. Она - королева салона красоты, болтающая без умолку.\n\rУ них нет ничего общего, но пока все рейсы задержаны из-за забастовки, им придется составить друг другу компанию. Что сулит это странное знакомство двум непредсказуемым европейцам - скуку и головную боль или незабываемое романтическое приключение?","imdbId":"tt0293116","duration":"1:31","slogan":"The battle of the sexes just got sexier","MPAA":"R"},{"id":17552,"rate":7.197,"rate_count":5224,"kpOrder":7537,"name":"Полный привод","secondName":"Le Boulet","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Каждую неделю заключённый Мольтес заполнял лотерейные билеты и отдавал их на проверку охраннику Реджо. Однажды Мольтес угадывает 6 номеров - а это 15 миллионов долларов! Но Реджо внезапно исчезает, и Мольтес решается на побег, чтобы вернуть свой счастливый билет.","imdbId":"tt0283957","duration":"1:47","slogan":"Просто полный...","MPAA":"PG-13"},{"id":17135,"rate":7.197,"rate_count":4217,"kpOrder":7538,"name":"Директор","secondName":"The Principal","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Рик разъезжает на лихом мотоцикле и разгуливает с бейсбольной битой. Но он - не бандит и не трудный подросток. Рик - новый директор школы, самой худшей в районе, да и в мире, пожалуй. Вместо литературы и математики ученики увлечены драками и наркотиками.\n\rТолько сумасшедший рискнет изменить существующий порядок. Однако Рик - талантливый учитель. Вместо указки он берет свою любимую биту. Кто сказал, что бить учеников не педагогично?","imdbId":"tt0093780","duration":"1:49","slogan":"Учебное заведение или бандитский притон?","MPAA":"R"},{"id":414157,"rate":7.197,"rate_count":2187,"kpOrder":7539,"name":"Прах времен","secondName":"Dung che sai duk","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Фэн Оуян решает жить в пустыне после того, как его отвергла любимая. Он нанимает искусных воинов для выполнения заказных убийств. Уязвленное самолюбие делает его безжалостным и циничным, но по мере того как Фэн встречает друзей, знакомится с клиентами и будущими врагами, он осознаёт своё одиночество.","imdbId":"tt0109688","duration":"1:40","slogan":null,"MPAA":"R"},{"id":695,"rate":7.197,"rate_count":1943,"kpOrder":7540,"name":"Хедвиг и The Angry Inch","secondName":"Hedwig and the Angry Inch","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":16,"description":"История Хедвига, амбициозного рок-певца, который приехал в Америку с уверенностью, что добьется славы, богатства и найдет свою «вторую половину». Фантастическая звуковая дорожка и восхитительная игра сделали из Хедвига сказку рок-н-ролла нашего времени!","imdbId":"tt0248845","duration":"1:35","slogan":"An anatomically incorrect rock odyssey","MPAA":"R"},{"id":89530,"rate":7.197,"rate_count":1506,"kpOrder":7541,"name":"Заговор","secondName":"Conspiracy","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","военный","драма"],"age":16,"description":"Зимой 1942 года мечта Гитлера о мировом господстве превратилась в кошмар. 20 января того далёкого года 15 официальных лиц рейха приняли участие в конференции в пригороде Берлина.\n\rЭта встреча, куда съехались командиры подразделений «СС» и министры из правительства, была организована майором «СС» Адольфом Эйхманом под прямым руководством самого Рейнхарда Гейдриха. Предполагалось, что конференция станет комфортным мероприятием с яствами и винами, но под внешним лоском и вежливой атмосферой скрывалось чудовищное намерение.\n\rПосле окончания собрания судьба шести миллионов людей была предрешена, запустилась огромная и безжалостная машина по уничтожению человеческих существ.","imdbId":"tt0266425","duration":"1:36","slogan":"One Of The Greatest Crimes Against Humanity Was Perpetrated In Just Over An Hour.","MPAA":"R"},{"id":229173,"rate":7.197,"rate_count":975,"kpOrder":7542,"name":"Бэтмен будущего: Полнометражный фильм","secondName":"Batman Beyond: The Movie","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Брюс Уэйн боролся с преступниками в образе Бэтмена достаточно долго. Однако ничто не вечно. Когда ему было 55 лет, он совершил свою последнюю вылазку. Постаревший Брюс Уэйн пытается вырвать из лап похитителей дочь своей давней знакомой Вероники Вриланд, но в самый неподходящий момент дает о себе знать старая рана, и застигнутый врасплох герой вынужден взяться за пистолет. Осознав, что чуть было не опустился до уровня своих противников, Брюс понимает, что не может больше продолжать игру по собственным правилам, и решает завершить карьеру борца с несправедливостью.\n\r Спустя 20 лет старшеклассник Терри Макгиннис, случайно попав в поместье Брюса, примеряет последнюю модификацию костюма Бэтмена, дающую ему способность летать и суперсилу — и легенда рождается заново: под мудрым руководством многоопытного Уэйна Терри выходит на бой со злом во всех его разновидностях.","imdbId":"tt0231237","duration":"2:12","slogan":null,"MPAA":null},{"id":4043,"rate":7.197,"rate_count":734,"kpOrder":7543,"name":"Высоты свободы","secondName":"Liberty Heights","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Год 1954-й, период драматических социальных перемен, которые Левинсон изучает глазами еврейской семьи Курцманов.\n\rДружба, любовь, рок-н-ролл, отвага, расизм, кадиллаки, Хэллоуин.\n\rВремена действительно меняются. Курцманы - и Америка - уже никогда не будут прежними.","imdbId":"tt0165859","duration":"2:07","slogan":"You're only young once, but you remember forever","MPAA":"R"},{"id":1018663,"rate":7.197,"rate_count":578,"kpOrder":7544,"name":"Лу за стеной","secondName":"Yoake tsugeru Ru no uta","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":6,"description":"После развода родителей старшеклассник Каи с отцом переезжает из Токио в маленькую рыбацкую деревушку. Парень одинок и угрюм, в школе нет никого, с кем он мог бы обсудить всё то, что его волнует. Единственная отдушина подростка - сочинение музыки, которую он потом выкладывает в сеть. Однажды одноклассники Кая, узнав о его музыкальных способностях, зовут его в свою группу. Каи соглашается, и ребята отправляются на остров Мерфлок спокойно порепетировать. Там Каи встретит русалку по имени Лу, которой суждено перевернуть не только его жизнь, но и жизнь маленького городка.","imdbId":"tt6452332","duration":"1:52","slogan":"Kimi no «suki» wa boku o kaeru (Your «like» will change me)","MPAA":"PG"},{"id":40666,"rate":7.196,"rate_count":39791,"kpOrder":7545,"name":"Роботы","secondName":"Robots","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"В мире, населенном исключительно роботами, как и в мире людей есть своя социальная лестница, свои герои и изгои. Молодой гений Родни мечтает сделать мир роботов лучше. А еще ему очень нравится роботша Каппи. Но на его пути стоит ведущий дизайнер роботов Биг Велд, принадлежащий к тому же сословию, что и Каппи.","imdbId":"tt0358082","duration":"1:31","slogan":"Riveting in IMAX","MPAA":"PG"},{"id":43559,"rate":7.196,"rate_count":9860,"kpOrder":7546,"name":"«Авария» – дочь мента","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Остросюжетная версия традиционного конфликта поколений. Дочь - трудный подросток, «металлистка», отец - милиционер, «мент». У каждого из героев свои ценности, свой отдельный мир... Но когда приходит настоящая беда, они понимают, как много значат друг для друга. Спасая дочь, верный страж закона сам вершит правосудие...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":6494,"rate":7.196,"rate_count":9825,"kpOrder":7547,"name":"Город потерянных детей","secondName":"La cité des enfants perdus","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","Испания","Франция"],"genres":["драма","фантастика","фэнтези"],"age":18,"description":"Недалеко от гавани пропитанного сыростью и окутанного туманом мрачного Города потерянных детей, в замке на берегу моря живет страшный ученый по имени Кранк, преждевременно постаревший из-за полной неспособности спать. По приказу Кранка его подручные-циклопы похищают детей и затаскивают в мрачную лабораторию, где злодей-ученый превращает их сны в свои собственные.\n\rНо из-за того, что дети ужасно его боятся, он видит только их кошмары. В поисках пропавшего младшего брата в Город приходит цирковой силач Уан. Ему помогает храбрая девятилетняя девочка Миетт и ее бригада маленьких бойцов сопротивления.","imdbId":"tt0112682","duration":"1:52","slogan":"Some people follow their dreams. Others steal them","MPAA":"R"},{"id":11663,"rate":7.196,"rate_count":3203,"kpOrder":7548,"name":"Ниагара","secondName":"Niagara","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Молодожёны Полли и Рэй Катлеры приезжают в коттедж возле водопада и знакомятся с ещё одной супружеской парой, Джорджем и Роуз Лумисами.\n\rРоуз с самого начала всем доверительно сообщает, что её муж значительно старше её, что его мучает депрессия и его только что выпустили из психиатрической лечебницы.\n\rПозже Полли видит, как Роуз целуется с молодым человеком, и узнаёт, что парочка собирается убить Джорджа...","imdbId":"","duration":"1:32","slogan":"Marilyn Monroe and 'Niagara' a raging torrent of emotion that even nature can't control!","MPAA":null},{"id":42887,"rate":7.196,"rate_count":2731,"kpOrder":7549,"name":"Парад планет","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","фэнтези"],"age":12,"description":"Редкое астрономическое явление — парад планет — оказывает странное влияние на нескольких мужчин. Шестеро сорокалетних людей жили совершенно разной жизнью. Но неожиданно они вместе отправляются в удивительное путешествие: город воспоминаний, остров женщин, царство старости.","imdbId":"tt0087878","duration":"1:36","slogan":null,"MPAA":null},{"id":4699,"rate":7.196,"rate_count":2462,"kpOrder":7550,"name":"Офицер и джентльмен","secondName":"An Officer and a Gentleman","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Зак Мэйо поступает в военное училище, готовящее пилотов морской авиации. Но даже в страшных снах не могло привидеться ему, через какой ад придется пройти, когда за него возьмется жестокий инструктор Фоули.\n\rПосле трех месяцев невыносимой муштры Зак вполне прочувствовал, что такое армейская дисциплина, и, несмотря на все предупреждения о коварстве местных девушек, якобы только и мечтающих, как бы заполучить себе в мужья летчика, Зак влюбляется в одну из них. Но, несмотря на все препятствия, герой фильма все же станет превосходным офицером и обретет настоящую любовь.","imdbId":"tt0084434","duration":"2:04","slogan":"It will lift you up where you belong.","MPAA":"R"},{"id":7604,"rate":7.196,"rate_count":2452,"kpOrder":7551,"name":"Отходная молитва","secondName":"A Prayer for the Dying","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"На глазах ирландского террориста Мартина вместо бронетранспортера на мине подрывается школьный автобус. Потрясенный Мартин решает «выйти из игры» и бежать за границу. Он скрывается и от полиции и от своих бывших товарищей по оружию из Ирландской республиканской армии. Для того чтобы получить фальшивый заграничный паспорт, он должен совершить еще одно, последнее убийство по заказу гангстера Михана.\n\rСвидетелем убийства становится католический священник Да Коста. Вместо того чтобы «убрать» свидетеля, Мартин идет к нему на исповедь. Теперь священник связан обетом молчания и не может выдать его полиции. Такое положение дел не устраивает Михана, и он решает навсегда «заткнуть рот» всем, кто знает о преступлении...","imdbId":"tt0093771","duration":"1:47","slogan":"They want his heart, his mind, his blood. He want his freedom","MPAA":"R"},{"id":2340,"rate":7.196,"rate_count":2084,"kpOrder":7552,"name":"К2: Предельная высота","secondName":"K2: The Ultimate High","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["драма","приключения","спорт"],"age":16,"description":"Два друга Тэйлор Брукс и Хэролд Джеймисон добиваются участия в экспедиции на гору-убийцу К2, которую организует миллиардер Филипп Клэйборн. Друзей ждут нелегкие испытания: лавины, непогода, провалы... Восхождение будет трудным. Все ли вернутся назад?","imdbId":"tt0102178","duration":"1:42","slogan":"Between the earth and the sky lies the sheer face of adventure.","MPAA":"R"},{"id":12334,"rate":7.196,"rate_count":1498,"kpOrder":7553,"name":"Близко к сердцу","secondName":"Up Close & Personal","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Стареющий мэтр тележурналистики Уоррен Джастис с первого взгляда проникается симпатией к Сэлли, поставившей перед собой задачу стать телезвездой, со второго - открывает в ней талант телеведущей.\n\rВ конце концов Сэлли набирает такую скорость на пути к успеху, что по всем статьям обгоняет своего телеучителя, и теперь ему приходится, переключив скорость, мчаться навстречу опасности, чтобы утвердить свое человеческое достоинство и профессиональное реноме...","imdbId":"tt0118055","duration":"2:04","slogan":"Passion Brought Them Together... Only Success Could Tear Them Apart!","MPAA":"PG-13"},{"id":3011,"rate":7.196,"rate_count":1373,"kpOrder":7554,"name":"Где-то во времени","secondName":"Somewhere in Time","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Молодой Чикагский драматург Ричард неожиданно получает от неизвестной пожилой дамы старинные часы и призыв «Вернись ко мне», но не придаёт этому никакого значения. Через несколько лет он случайно находит фотографию актрисы Элис МакКена сделанную в 1912 году и понимает, что это именно та женщина от которой восемь лет назад он получил часы. Используя теорию о путешествиях во времени посредством самогипноза, Ричард встречается с ней лицом к лицу...","imdbId":"tt0081534","duration":"1:43","slogan":"Some day in the past, he will find her.","MPAA":"PG"},{"id":675669,"rate":7.196,"rate_count":1015,"kpOrder":7555,"name":"Введение в архитектуру","secondName":"Geonchukhak gaeron","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История этих двоих началась еще в университете, когда двадцатилетний студент Сын-мин влюбился в сокурсницу Со-ён. Но парень не успел признаться в своих чувствах, из-за недоразумения они перестают общаться. Прошло пятнадцать лет, и вот однажды к уже известному архитектору Сын-мину обращается Со-ён для того, чтобы он помог восстановить ее старый дом.","imdbId":"tt2337981","duration":"1:58","slogan":null,"MPAA":"G"},{"id":763028,"rate":7.196,"rate_count":916,"kpOrder":7556,"name":"Груффало","secondName":"The Gruffalo","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"«Груффало». Волшебная история про маленького мышонка, который гулял по лесу. На его пути встают три хищника, которые мечтают его съесть – сова, лиса и змея. Мышонку предстоит использовать всё своё остроумие и смекалку, чтобы выжить. \n\r«Дочурка Груффало». Продолжение приключений храброго мышонка. Теперь в существование большого злобного мыша предстоит поверить дочурке Груффало.","imdbId":"","duration":"1:00","slogan":"Увлекательные приключения","MPAA":null},{"id":42417,"rate":7.196,"rate_count":855,"kpOrder":7557,"name":"Йя-Хха","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Короткометражка Рашида Нугманова, известная тем, что в ней снялись «отцы» русского рока. Фильм бессюжетный, не игровой, скорее документальный, чем художественный — вольные зарисовки тех лет и тех славных мест — «Камчатка», питерский рок-клуб...","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":41418,"rate":7.196,"rate_count":851,"kpOrder":7558,"name":"Вино из одуванчиков","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия","Украина"],"genres":["приключения","фэнтези"],"age":0,"description":"Лето. Жара. Сад, полный одуванчиков. Их собирают и делают из них отличное вино... Гениальный изобретатель создает машину счастья... Бывалый полковник своими рассказами переносит мальчишек в неведомый им мир или он сам перемещается на машине времени своей памяти.","imdbId":"","duration":"3:28","slogan":null,"MPAA":null},{"id":564874,"rate":7.196,"rate_count":722,"kpOrder":7559,"name":"Ив Сен Лоран: Сумасшедшая любовь","secondName":"L'amour fou","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["документальный"],"age":16,"description":"Один из самых известных дизайнеров всех времен Ив Сен-Лоран прожил яркую и очень непростую жизнь. Документальный фильм расскажет о пятидесяти годах творчества этого признанного гения мировой моды. \r\n\r\nВзлеты и падения, триумфальные успехи и шокирующие провалы, безумная страсть и всепоглощающая депрессия...","imdbId":"tt1606382","duration":"1:38","slogan":null,"MPAA":null},{"id":843700,"rate":7.998,"rate_count":312,"kpOrder":7559,"name":"Народные автомобили с Джеймсом Мэем","secondName":"James May's Cars of the People","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":491595,"rate":7.196,"rate_count":738,"kpOrder":7560,"name":"Песни о любви","secondName":"For Colored Girls","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В фильме переплетаются  истории девяти разных женщин - Джоанны, Тэнжи, Кристэл, Джильды, Келли, Хуаниты, Ясмин, Найлы и Алисы. Некоторые из них хорошо известны друг другу, другие пока еще чужие. \n\rКаждая из женщин изображает в фильме один из символов, представленных в коллекции двадцати поэм. В поэмах отражаются различные вопросы, влияющие на женщин в целом и цветных женщин в частности.\n\rКризисные ситуации, разбитые сердца и криминал - в конечном счете, все это приведет героинь в то пространство, где они найдут взаимопонимание. Каждая будет говорить истину друг другу, как никогда раньше. И каждая будет знать, что является самодостаточной и божественной во всех своих проявлениях.","imdbId":"","duration":"2:00","slogan":"Many voices. One poem.","MPAA":"R"},{"id":271771,"rate":7.997,"rate_count":303,"kpOrder":7560,"name":"Бланш","secondName":"Blanche","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Продолжение сериала «Дочери Калеба». Овила поселился в лесу, в самостоятельно построенной избушке на севере страны. Эмили растила детей в деревне и все десять лет  ждала его возвращения. Но от него приходили только деньги и несколько писем детям. Дети вырастают и почти все разъезжаются. Проходит несколько лет. Дочь Эмили Бланш, окончив курсы медсестер, приезжает в заброшенную деревню заниматься врачебной деятельностью...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":840152,"rate":7.195,"rate_count":153174,"kpOrder":7561,"name":"Изгой-один: Звёздные войны. Истории","secondName":"Rogue One","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Сопротивление собирает отряд для выполнения особой миссии - надо выкрасть чертежи самого совершенного и смертоносного оружия Империи. Возглавляет бойцов неуправляемая и бесстрашная Джин Эрсо, у которой в этом самоубийственном задании есть и личные мотивы. Не всем суждено вернуться домой, но герои готовы к этому, ведь на кону судьба Галактики.","imdbId":"tt3748528","duration":"2:13","slogan":"Мятеж с надеждой в сердце","MPAA":"PG-13"},{"id":229498,"rate":7.994,"rate_count":171,"kpOrder":7561,"name":"Ступени к славе","secondName":"Le ragazze di Piazza di Spagna","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"На экзамене в школу моделей знакомятся три девушки – Бьянка, Фьямма и Натали. Все три хотят сделать карьеру в модельном бизнесе. Обычно красивые девушки, особенно профессиональные модели, видят в других красотках только соперниц. С Бьянкой, Фьяммой и Натали все происходит иначе. Знакомство на экзамене пробуждает в них чувство девичьей солидарности, и с этого момента они начинают подниматься по ступеням славы и по ступеням жизни, крепко держась за руки.","imdbId":"","duration":"9:00","slogan":null,"MPAA":null},{"id":276478,"rate":7.195,"rate_count":71586,"kpOrder":7562,"name":"Мамма MIA!","secondName":"Mamma Mia!","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Молодая девушка Софи собирается выйти замуж и мечтает о том, чтобы церемония прошла по всем правилам. Она хочет пригласить на свадьбу своего отца, чтобы он отвел ее к алтарю. Но она не знает, кто он, так как ее мать Донна никогда не рассказывала о нем.\n\rСофи находит дневник матери, в котором та описывает отношения с тремя мужчинами. Софи решает отправить приглашения всем троим! Все самое интересное начинает происходить, когда на свадьбу приезжают гости…","imdbId":"tt0795421","duration":"1:48","slogan":"Добро пожаловать под венец","MPAA":"PG-13"},{"id":838117,"rate":7.991,"rate_count":456,"kpOrder":7562,"name":"Дар небес: 14 дней","secondName":"Sinui seonmul - 14il","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Дочь Ким Су-хён похищают и убивают. Горе матери, потерявшей единственного и горячо любимого ребёнка, не имеет границ. Но небеса смилостивились над ней, и женщина получает шанс вернуться назад во времени за две недели до случившегося. Теперь у неё только четырнадцать дней, чтобы попытаться спасти дочь.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":770641,"rate":7.195,"rate_count":5402,"kpOrder":7563,"name":"Комета","secondName":"Comet","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":18,"description":"Когда случайная встреча объединяет циничного Делла и остроумную Кимберли, начинается история бурной любви, действие которой разворачивается как головоломка. Зигзаги вперед и назад во времени - от метеоритного дождя в Лос-Анджелесе, к встрече в гостиничном номере в Париже, к роковому телефонному разговору.","imdbId":"tt2965412","duration":"1:31","slogan":null,"MPAA":"R"},{"id":933309,"rate":7.991,"rate_count":346,"kpOrder":7563,"name":"Правило игры","secondName":"A Regra do Jogo","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Бразилия"],"genres":["драма","комедия","триллер"],"age":18,"description":"Ромеро Ромул – экс-депутат муниципалитета, герой из народа, который пользуется этим и делает все возможное, чтобы люди верили ему. Ромеро является специалистом по интеграции в общество людей, которых хорошо потрепала жизнь, в особенности бывших преступников. У Ромеро простые привычки, а сам он живет простой жизнью. Афина очень хочет разбогатеть. И для этого пользуется законом наименьшего сопротивления. Типичная аферистка, она тратит то, что сама же и украла. Афина врывается в жизнь Ромеро и, хочет он того или нет, остается в ней. \n\rВсе начинается с честной и трудолюбивой девушки по имени Тойя. Судьба сводит этих двоих в полицейском участке. Несмотря на то, что она не преступница, девушку арестовывают и обвиняют в том, чего та не совершала. А Ромеро, что ни для кого не является сюрпризом, будучи представленным в качестве благодетеля, гарантирует освобождение Тойи. И за этот поступок дороже всех заплатит Джанира – приемная мать девушки. Джанира та, кто лучше всех знает Ромеро, и единственная, кто разбирается в его натуре.","imdbId":"tt4986278","duration":"1:30","slogan":"Either you know the rules or you are just a pawn.","MPAA":null},{"id":3785,"rate":7.195,"rate_count":1151,"kpOrder":7564,"name":"Вызов","secondName":"Set It Off","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Живут в негритянском квартале Лос-Анджелеса четыре подруги - молодые женщины: Стоуни, Франческа , Тити и Клеопатра. Одна теряет работу в банке, у второй убивают брата, третья лишается ребенка, а четвертая давно поставила крест на своей жизни. Несправедливость и нищета заставляют их бросить вызов системе, делающей из людей рабов.\n\rОни берутся за оружие и начинают грабить банки. Раз-другой у них все проходит гладко, но их подставляет их же «чернокожий брат», укравший награбленные ими деньги. И тогда они решают «сделать это в последний раз».","imdbId":"tt0117603","duration":"2:03","slogan":"It's about crime. It's about payback. It's about survival","MPAA":"R"},{"id":1227795,"rate":7.991,"rate_count":217,"kpOrder":7564,"name":"Дэниэл Слосс: Живые выступления","secondName":"Daniel Sloss: Live Shows","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Два выступления Дэниэла Слосса: первое - жёсткое и бескомпромиссное на деликатные темы, а во втором немало внимания уделено психологическим аспектам отношений между людьми.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":23337,"rate":7.195,"rate_count":1123,"kpOrder":7565,"name":"Последняя песнь Мифуне","secondName":"Mifunes sidste sang","type":"FILM","year":1999,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Не очень-то приятно, если ты родился в захолустной глуши, твоя мать повесилась, а родной брат - полный, хотя и добродушный, кретин. Казалось бы, ты всё сделал для того, чтобы навсегда порвать со своим прошлым: устроился на отличную, «денежную» работу в столице; заработал на «мобильник» и «БМВ»; обзавёлся престижной и богатой женой.\n\rНо всё равно - в самый неподходящий момент ненавистное прошлое внезапно беспардонно вторгается в налаженную и комфортную жизнь. И приходится возвращаться в обветшалый отчий дом, где в подвале прячется свирепый самурай Мифуне; нанимать элитную проститутку, чтобы она заботилась о беспомощном придурке-брате.\n\rИ, в конце концов, приняв правила странной и нелепой игры, поставив на кон своё нелёгкое, заработанное потом и кровью, счастье, всё проиграть, но обрести взамен истинную любовь и безмятежный покой.","imdbId":"tt0164756","duration":"1:38","slogan":null,"MPAA":"R"},{"id":491569,"rate":7.99,"rate_count":334,"kpOrder":7565,"name":"Менекше и Халиль","secondName":"Menekse ile Halil","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Турция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Двадцатилетняя девушка Менекше, чья семья много лет назад эмигрировала из Турции в Германию, влюбляется в молодого человека по имени Халиль. Молодые люди счастливы, пока на Менекше не обрушивается ужасная новость, что в скором времени ее выдадут замуж за Мустафу, армейского друга ее старшего брата. Далее события разворачиваются все более драматично и захватывающе – несчастная свадьба, роковой побег в Стамбул, жестокая месть за попранную честь девушки…","imdbId":"tt1103639","duration":"1:30","slogan":null,"MPAA":null},{"id":1135,"rate":7.195,"rate_count":797,"kpOrder":7566,"name":"Титаник","secondName":"Titanic","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":null,"description":"Неудовлетворенная жизнью Джулия Стерджес решает отправиться за океан с двумя детьми. Ее муж, не желая терять контакт с детьми, садится на тот же корабль, чтобы приехать в Америку вместе с семьей. Корабль назывался «Титаник»...","imdbId":"tt0046435","duration":"1:38","slogan":"TITANIC in Emotion...in Spectacle...in Climax...in Cast!","MPAA":null},{"id":503299,"rate":7.99,"rate_count":171,"kpOrder":7566,"name":"Падший ангел","secondName":"Más sabe el diablo","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":16,"description":"Эта история рассказывает о молодом человеке, которого зовут Анхель Сальвадор. Он долгое время не был знаком со своим отцом. Его растила мать, а также улицы пригородов Нью-Йорка. Несмотря на то, что он добрый и очень талантливый, обстоятельства вынуждают его стать вором.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":487561,"rate":7.99,"rate_count":77,"kpOrder":7567,"name":"Рыцарь поневоле","secondName":"Ninkyô herupâ","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Цубаса Хикойчи член якудзы, он жесток и безжалостен. Его работа - отбирать у людей их последние деньги. После смерти босса главой клана становится Такаяма Гэнсукэ, который посылает Хикойчи и других подотчетных боссов якудзы работать в дом престарелых, с целью их обучения для служения клану. В конце обучения Такаяма должен выбрать своего преемника, но кто им станет...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":258268,"rate":7.194,"rate_count":15658,"kpOrder":7568,"name":"Мгновения жизни","secondName":"The Life Before Her Eyes","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"15 лет назад Диана выжила после массового убийства, произошедшего в американском колледже. Сегодня она типичная домохозяйка, взрослая замужняя женщина, воспитывающая восьмилетнюю дочь, но сомнения в устроенности своей жизни не проходят. В своих воспоминаниях Диана видит себя по-прежнему старшеклассницей, вместе с застенчивой подружкой Морин предающейся типичным девичьим фантазиями о парнях и светлом будущем. Но что-то не дает Диане покоя. Что-то, связанное с Морин и случившееся в день перестрелки.","imdbId":"tt0815178","duration":"1:30","slogan":"Твоя жизнь может измениться за одно мгновение. И одно мгновение может длиться вечно","MPAA":"R"},{"id":414509,"rate":7.987,"rate_count":104,"kpOrder":7568,"name":"Герой","secondName":"Hero","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["Япония"],"genres":["драма","комедия","криминал"],"age":null,"description":"Должность государственного обвинителя, по сути – это всего лишь одна из функций системы. Если ты делаешь свою работу хорошо, то механизм не даёт сбоев. Главный герой, прокурор Куриу Кохэй, в исполнении Кимуры Такуи, мнит себя чем-то вроде героя, и неслучайно именно это качество вынесено в название. Все ждут, когда же жизнь обломает его, а он всё не обламывается. Ведь, чтобы быть героем, не обязательно спасать мир и совершать подвиги. Трудиться изо дня в день ради настоящего, объективного правосудия –тоже геройство.","imdbId":"tt0288960","duration":"","slogan":null,"MPAA":null},{"id":1112651,"rate":7.986,"rate_count":159,"kpOrder":7569,"name":"Инициал «Ди»: Финальная стадия","secondName":"Initial D: Final Stage","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","спорт"],"age":null,"description":"","imdbId":"","duration":"0:27","slogan":"Project D revealed the true meaning behind the D.","MPAA":null},{"id":1118093,"rate":7.194,"rate_count":591,"kpOrder":7570,"name":"Критик","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":16,"description":"История жизни легендарного музыкального критика, журналиста, теле- и радиоведущего Артемия Троицкого, который много лет является признанным музыкальным авторитетом не только в России, но и за ее рубежами.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":660739,"rate":7.985,"rate_count":216,"kpOrder":7570,"name":"Организатор похорон","secondName":"Saikou no jinsei no owarikata","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Ихара Масато после смерти отца становится владельцем похоронного бюро. Его семья владела им на протяжении пяти поколений,но он всегда его ненавидел. Наблюдая за тем, как полиция ссылается на смерть, как на обычный несчастный случай, Масато попытается выяснить истинную причину. Как? Начинает смотреть в глаза своему образу жизни и семье.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":462938,"rate":7.193,"rate_count":166875,"kpOrder":7571,"name":"Мой парень – псих","secondName":"Silver Linings Playbook","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бывший школьный учитель Пэт, проведя в психиатрической больнице восемь месяцев, возвращается в родительский дом. Он одержим мыслью помириться с бывшей супругой, к которой не имеет права приближаться по решению суда. Но знакомство с эксцентричной девушкой Тиффани зажигает в Пэте луч надежды...","imdbId":"","duration":"2:00","slogan":"На каждого психа найдётся своя чокнутая","MPAA":"R"},{"id":387469,"rate":7.984,"rate_count":121,"kpOrder":7571,"name":"Семья Серрано","secondName":"Los Serrano","type":"TV_SHOW","year":2003,"yearEnd":2008,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Лусия — первая любовь Диего. Он всецело предан своей возлюбленной — первой красавице во всей округе. Диего и Люсия — самая романтичная пара в школе. Они любят друг друга самой настоящей любовью на свете, но…\n\rКогда Лусии исполняется 18, она уезжает учиться в Барселону, после чего молодые люди теряют всякую связь. Лусия выходит замуж, рожает двух дочерей, однако ее брак заканчивается разводом. Диего к тому времени — вдовец, воспитывающий трех сыновей. Спустя 12 лет по воле случая они встречаются вновь, и прежние чувства вспыхивают с новой силой. Любовь дает им второй шанс, и они женятся. Вдруг семь человек превращаются в одну семью. Многодетную. У каждого — собственный жизненный опыт и свои привычки. Они все — разные. Но это только делает их жизнь интереснее и забавнее. И уж совершенно точно в новой семье никому не скучно…","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":279728,"rate":7.193,"rate_count":56522,"kpOrder":7572,"name":"Принцесса и лягушка","secondName":"The Princess and the Frog","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Все мы знаем, что бывает, когда принц целует заколдованную в лягушку принцессу. Но что случится, если переодетая в принцессу официантка поцелует лягушку-принца?\n\rКоманда мультипликаторов под руководством Рона Клементса и Джона Маскера, создателей «Русалочки» и «Аладдина», а также обладатель премии «Оскар» композитор  Рэнди Ньюман поведают самую прекрасную историю любви на свете... с участием лягушек, магии Вуду и поющего аллигатора.","imdbId":"tt0780521","duration":"1:37","slogan":null,"MPAA":"G"},{"id":683483,"rate":7.984,"rate_count":83,"kpOrder":7572,"name":"Большой барьерный риф","secondName":"Great Barrier Reef","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":6,"description":"Монти Холлс исследует Большой Барьерный риф в Австралии, одно из природных чудес света с крупнейшей живой структурой на нашей планете.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":440080,"rate":7.193,"rate_count":30478,"kpOrder":7573,"name":"Волк и семеро козлят","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Однажды голодный Волк услыхал, как Коза спела своим козлятам песенку и они открыли ей дверь. После ухода мамы Козы Волк подобрался к домику и запел ту же песенку. Но козлята, услыхав грубый голос Волка, не пустили его в дом. Тогда Волк пошёл к Медведю-кузнецу. Искусный мастер выковал серому разбойнику тоненький голосок. На этот раз хитрость удалась: Волк проник в дом, забрал всех козлят в мешок и унёс их...","imdbId":"tt2273812","duration":"0:10","slogan":null,"MPAA":null},{"id":982800,"rate":7.983,"rate_count":122,"kpOrder":7573,"name":"Хорошая жена","secondName":"Gut waipeu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Муж Хе-гён работает прокурором, и вполне успешно. Но однажды его арестовывают по подозрению в коррупции. Хе-гён работала адвокатом до замужества, и сейчас ей придётся вспомнить былые навыки.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":252099,"rate":7.193,"rate_count":28188,"kpOrder":7574,"name":"Изображая жертву","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Молодой человек Валя, закончив университет, ради заработка устраивается в милицию, где изображает жертв преступлений во время следственных экспериментов. Следственная группа в составе  харизматичного капитана, вооруженной видеокамерой прапорщицы Люды и туповатого сержанта ежедневно вывозит подсудимых на места преступлений, где положено восстановить картину трагедии. \r\n\r\nПонятное дело, все эти «расследования» проводятся для галочки (исход дела предрешен, преступник будет осужден), что создает фон легкого абсурда. Дополнительное сумасшествие в происходящее приносят сами преступники: пэтэушник Карась показывает, как он хотел зарезать и расчленить свою возлюбленную в уличном биотуалете, интеллигент-неврастеник выбросил из окна собственную жену, неудачный Ромео кавказской национальности утопил любимую девушку в бассейне, еще один представитель малого бизнеса ни с того ни с сего застрелил одноклассника в японском ресторане - «пульнул» из пистолета, как он выразился.","imdbId":"tt0820096","duration":"1:35","slogan":null,"MPAA":null},{"id":408408,"rate":7.982,"rate_count":278,"kpOrder":7574,"name":"Плохие девочки","secondName":"Bad Girls","type":"TV_SHOW","year":1999,"yearEnd":2006,"countries":["Великобритания"],"genres":["драма","криминал"],"age":18,"description":"Об обитателях женской тюрьмы Ларкхолл.","imdbId":"","duration":"1:15","slogan":"Behind bars, anything can happen!","MPAA":null},{"id":3956,"rate":7.193,"rate_count":4364,"kpOrder":7575,"name":"Благодетель","secondName":"The Rainmaker","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер"],"age":12,"description":"Молодому юристу Руди Бэйлору кажется, что вот-вот настанет «Звездный час» и он станет знаменитым адвокатом со своей собственной фирмой, роскошной виллой, шикарными машинами и женщинами. Но это только мечта.\n\rИ ему приходится заниматься черной, неблагодарной работой на других. Все меняется в один день, когда он наталкивается на многомиллионную аферу в страховом бизнесе, разоблачив которую, он может осуществить все свои заветные мечты... если, конечно, сможет остаться живым.","imdbId":"","duration":"2:10","slogan":"They were totally unqualified to try the case of a lifetime... but every underdog has his day","MPAA":"PG-13"},{"id":409127,"rate":7.982,"rate_count":71,"kpOrder":7575,"name":"Карусель","secondName":"Carrusel","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["Мексика"],"genres":["драма","семейный"],"age":null,"description":"История охватывает повседневную жизнь мексиканской начальной школы, детей и их отношения с харизматичной учительницей по имени Химена. Среди других рассматриваются различия между верхним и нижним классами мексиканского общества - в частности, в романтических отношениях между Сирило, бедным чернокожим мальчиком, и избалованной богатой девочкой, Марией Хуакиной Вилласеньор.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":3813,"rate":7.193,"rate_count":2037,"kpOrder":7576,"name":"Прошлой ночью","secondName":"The Night Before","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Молодой парень по имени Уинстон собирается на выпускной бал. Да не один, а вместе с самой красивой девочкой колледжа.\n\rМожно себе представить весь ужас, охвативший Уинса, когда он очнулся под утро лежащим на мостовой в каком-то грязном переулке, без отцовской машины, без спутницы, а самое главное — без малейшего представления о том, куда все это подевалось и что произошло с ним прошлой ночью…","imdbId":"","duration":"1:27","slogan":"You lost your father's car.  Sold your prom date.  And a guy named 'Tito' wants you dead","MPAA":"PG-13"},{"id":584096,"rate":7.981,"rate_count":186,"kpOrder":7576,"name":"Разбивающая сердца","secondName":"Gönülçelen","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Турция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мурат - успешный музыкант и музыкальный педагог,  из Стамбула. Его род один из уважаемых, богатых и знатных людей. Получив степень  академика за рубежом, Мурат возвращается на родину. Однажды, гуляя с другом по городу, он встречает молодую, красивую девушку, влюбляется в нее . Хасрет родилась и воспитывалась в самых трущобах Турции, и конечно же она нуждается в хороших манерах...Вот он и берётся за «воспитание»... Мурат улавливает нечто в её голосе и пытается научить ее секретам музыки, давая ей классическую подготовку..","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":542239,"rate":7.193,"rate_count":1325,"kpOrder":7577,"name":"Гидравлика","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История о том, как однажды совершенное «маленькое» предательство приводит к трагедии. За все в этой жизни приходит расплата, но и накопленная за годы злоба и жажда отомстить тоже чревата. Эта злоба может вернуться к тебе бумерангом, как гидравлический удар в физике. Трое однокурсников вместе учились в техническом институте, но на пятнадцать лет потеряли друг друга из виду. \n\rСпустя годы по стечению обстоятельств Сергей Самсонов и вор-щипач Аванс забираются в чужую квартиру. Эта квартира принадлежит бывшему другу — однокурснику Константину Чистову. Чистик когда-то предал Сэма, написав на него донос, из-за чего Сергея отчислили из института за неделю до защиты диплома. У Сэма, который волею судьбы оказывается в квартире Чистика, возникает план мести…","imdbId":"tt5204956","duration":"1:41","slogan":null,"MPAA":null},{"id":581776,"rate":7.98,"rate_count":312,"kpOrder":7577,"name":"Зимняя соната","secondName":"Fuyu no Sonata","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"17-летний Кан Джун-сан переезжает в Чхунчхон – небольшой город на северо-востоке Южной Кореи. Отца у парня нет, отношения с матерью неважные, а утешение он ищет в точных науках, где весьма преуспел. Неудивительно, что учителя и одноклассники без преувеличения считают нелюдимого и замкнутого Джун-сана математическим гением. Лишь одной Чон Ю-джин новый знакомый стал интересен как человек.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":427114,"rate":7.193,"rate_count":833,"kpOrder":7578,"name":"Месть Софи","secondName":"Fei Chang Wan Mei","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Карикатурщица Софи – симпатичная беспечная девушка, у которой очень много чудных идей. Ее парень Джефф – высокий и красивый хирург в присутствии всех родственников и друзей сделал ей предложение. Софи была самой счастливой женщиной на свете. Однако при одной обычной операции Джефф знакомится с известной кинозвездой Ван Цзинцзин и влюбляется в нее...","imdbId":"tt1303833","duration":"1:47","slogan":null,"MPAA":null},{"id":54666,"rate":7.193,"rate_count":586,"kpOrder":7579,"name":"Дама без камелий","secondName":"La signora senza camelie","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"К молодой актрисе Кларе Манни, прежде работавшей продавщицей в магазине, приходит неожиданный и громкий успех. Режиссер Джанни Франки, снимающий ее в новом фильме, начинает за ней ухаживать и вскоре уговаривает ее выйти за него замуж. Движимый ревностью, он не может позволить своей супруге сниматься в легкомысленных мелодрамах, прославивших ее имя. Поэтому он начинает амбициозный проект с целью создать Кларе имидж серьезной актрисы...","imdbId":"tt0046313","duration":"1:41","slogan":null,"MPAA":null},{"id":318562,"rate":7.979,"rate_count":193,"kpOrder":7579,"name":"Племя","secondName":"The Tribe","type":"TV_SHOW","year":1999,"yearEnd":2003,"countries":["Великобритания","Новая Зеландия"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Мир без взрослых - кто из нас в детстве не мечтал о таком?.. Молитесь, чтобы эти ваши мечты сбылись не таким образом, как в культовом сериале новозеландских кинематографистов «Племя». Пандемия неизвестного вируса полностью выкосила все взрослое население Земли; остались в живых только дети максимум лет до 16-17, которые оказались не подвержены этой страшной болезни. Hо как им быть в этом новом мире самим, без поддержки и помощи старших?.. Вся многотысячелетняя цивилизация в одночасье рассыпалась в прах, и теперь предстоит начать все с самого начала, с первобытнообщинного строя. Чтобы выжить, дети объединяются в племена, которые совместно добывают пропитание, защищают свою территорию, сражаются и торгуют с другими племенами. Hа наших глазах творится новая история человечества - возникают и рушатся империи, зарождаются новые религии... Оказывается, что грубая сила не всегда берет верх, часто преимущество за теми, кто владеет знаниями; но и самые продвинутые технологии иногда ничего не могут противопоставить религиозному фанатизму. Однако же, когда вы вместе, когда рядом надежное плечо собратьев по племени, можно справиться и не с такими трудностями. Сериал знакомит нас с жизнью одного из таких племен, которые пытаются выжить в этой сумятице и анархии нового мира. Hо ведь племя состоит из отдельных людей, а правильнее сказать - детей, у каждого из которых своя история, своя жизнь, свои проблемы, свои чаяния и надежды. И нельзя сказать, что их чувства и проблемы такие детские, нет, страсти кипят ничуть не меньше чем у взрослых, а может даже и больше, сильнее, открытее - вражда, дружба, а у тех кто постарше и любовь. Этим детям хочешь-не-хочешь придется повзрослеть, научиться думать не только о себе, но и о тех, то рядом. А еще над ними грозной тенью маячит тот самый вирус, который никуда не делся, и вероятно все они обречены на смерть, когда станут немного старше, а возможно и раньше...","imdbId":"","duration":"0:22","slogan":"Keep the dream alive.","MPAA":null},{"id":78871,"rate":7.192,"rate_count":131442,"kpOrder":7580,"name":"Сайлент Хилл","secondName":"Silent Hill","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","Франция","Япония"],"genres":["ужасы"],"age":18,"description":"Доктора не могут найти лекарство от таинственного заболевания Шэрон, но её мать Роуз отказывается отдавать ребёнка в психиатрическую лечебницу. Вместе с дочерью она отправляется в Сайлент Хилл - город, название которого Шэрон постоянно твердит во сне. Роуз убеждена, что именно здесь она найдёт ответы, в которых так нуждается.","imdbId":"tt0384537","duration":"2:05","slogan":"We've been expecting you","MPAA":"R"},{"id":4456,"rate":7.192,"rate_count":39608,"kpOrder":7581,"name":"Близнецы","secondName":"Twins","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":6,"description":"Неожиданный оборот принимает генетический эксперимент, во время которого новорожденных близнецов, которые, кстати, совершенно непохожи друг на друга, разлучают на долгие годы. Но несчастные братья наконец встречаются...\n\rДжулиус, образованный, но совершенно не знающий жизни гигант с добрым сердцем и Винсент, коротышка с неистребимой жаждой денег и женщин. В компании подружек и преследующего их наемного убийцы братья отправляются в путешествие по стране на поиски своей матери - но в конце концов находят гораздо большее. Только мать может сказать им правду.","imdbId":"tt0096320","duration":"1:47","slogan":"Only their mother can tell them apart.","MPAA":"PG"},{"id":370265,"rate":7.978,"rate_count":163,"kpOrder":7581,"name":"Доходный дом Иккоку","secondName":"Maison Ikkoku","type":"TV_SHOW","year":1986,"yearEnd":1988,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В старом доходном доме Иккоку живет студент Юсаку Годай. Добрый и честный парень служит игрушкой для остальных жильцов, пьяниц и сплетников. Когда чаша терпения Годая почти переполнилась, и он решил съехать, на пороге появилась милая девушка Кёко Отонаси, новая управляющая. Студент влюбился с первого же взгляда, решил остаться, и с этого дня жизнь в Иккоку-кане стала веселее и ярче.","imdbId":"tt0090479","duration":"0:25","slogan":null,"MPAA":null},{"id":588105,"rate":7.192,"rate_count":36311,"kpOrder":7582,"name":"Боже, благослови Америку!","secondName":"God Bless America","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Фрэнк просто выдохся: сосед-невежа, постоянный плач ребенка, глупая болтовня коллег, и в довершение всего – ещё и опухоль мозга. Достав пистолет, уставший от жизни мужчина находит для себя неожиданного друга и союзника в лице 16-летней Рокси. Девушка проявляет нетерпимость к идиотам вокруг и мыслит в точности как Фрэнк. Он даёт ей уроки стрельбы, а она ему – цели, которые нужно поразить.","imdbId":"","duration":"1:44","slogan":"Прирожденные убийцы американской мечты","MPAA":"R"},{"id":5472,"rate":7.192,"rate_count":8743,"kpOrder":7583,"name":"Разборки в маленьком Токио","secondName":"Showdown in Little Tokyo","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Они - лос-анджелесские полицейские, которые перемежают удары с попаданием в газетные заголовки, во время Разборки в маленьком Токио. Герой Дольфа Лундгрена - мускулистый американский самурай, сведущий в восточных традициях. Герой Брэндона Ли - «деревенский увалень», которому предстоит немало драк. Им двоим придется круто на войне против японской наркомафии Лос-Анджелеса.","imdbId":"tt0102915","duration":"1:19","slogan":"Один - воин. Второй - мудрец. Двое полицейских из Лос-Анджелеса, преследующие японских наркобаронов. Ногами вперёд","MPAA":"R"},{"id":347027,"rate":7.977,"rate_count":86,"kpOrder":7583,"name":"Ветер в ивах","secondName":"The Wind in the Willows","type":"TV_SHOW","year":1984,"yearEnd":1988,"countries":["Великобритания"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"Кукольный мультфильм по мотивам одноименной сказки Кеннета Грэма, повествующей о жизни и приключениях пяти персонажей: дядюшка Рэт (водяная крыса), мистер Крот, мистер Барсук, мистер Жаб и Выдра.","imdbId":"tt0086829","duration":"0:22","slogan":null,"MPAA":null},{"id":1046599,"rate":7.192,"rate_count":4401,"kpOrder":7584,"name":"Зигота","secondName":"Zygote","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Действие происходит в горнодобывающей компании. Игра в бога одного из членов команды порождает ужасное существо, которое беспощадно уничтожает всё на своём пути.","imdbId":"tt7078780","duration":"0:23","slogan":null,"MPAA":null},{"id":592005,"rate":7.975,"rate_count":86,"kpOrder":7584,"name":"Итальянские каникулы с Джейми Оливером","secondName":"Jamie's Great Escape","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Джейми Оливер предпринял путешествие через всю Италию - чтобы понять суть итальянской кухни, узнать, что делает ее блюда такими вкусными и при этом такими несложными в приготовлении. Он переезжал из города в город, из деревни в деревню. В общем Джейми учился готовить по-итальянски. Кулинарное шоу « Итальянские каникулы с Джейми Оливером» - это более 120 новых рецептов различных блюд, начиная с ризотто и жаркого, заканчивая спагетти и рагу. Путешествуя вместе с Джейми от Сицилии до Тосканы, мы встречаемся с местными рыбаками, пекарями и, конечно же, с легендарными итальянскими «Mamas», теми, кто из поколения в поколение сохраняет традиции искусства приготовления настоящей пищи. Эта программа - не просто рецепты: вы почувствуете аромат приготовляемых блюд и проникнитесь уважением к людям, живущим в этой красивой стране. А настоящие домашние блюда, приготовленные со всей искренней любовью, покажут вам настоящую Италию!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":881723,"rate":7.192,"rate_count":2610,"kpOrder":7585,"name":"Асфальт","secondName":"Asphalte","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Повествование о невероятных встречах, которые вызывают нежность, смех и сочувствие к миру городского отчуждения.","imdbId":"tt4357368","duration":"1:40","slogan":"Well-Come Stranger.","MPAA":null},{"id":1291472,"rate":7.974,"rate_count":396,"kpOrder":7585,"name":"Джули и призраки","secondName":"Julie and the Phantoms","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":null,"description":"15-летняя Джули знакомится с тремя призраками поп-звезд из 90-х, запертыми в магазине виниловых пластинок. Она освобождает новых друзей и организует с ними музыкальную группу. Призраки помогают девушке разрешить личные проблемы, включая безответную любовь.","imdbId":"tt10183988","duration":"","slogan":null,"MPAA":null},{"id":46183,"rate":7.192,"rate_count":1588,"kpOrder":7586,"name":"Большой «Фитиль»","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В путь оправляется экспресс сатирического направления. Машинист С. Михалков дает прощальный гудок... На первом вагоне надпись - «Дачурка». Далее следуют 8 новелл...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":453261,"rate":7.974,"rate_count":212,"kpOrder":7586,"name":"Голос","secondName":"Voice: Inochi naki mono no koe","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал"],"age":null,"description":"К своему безграничному удивлению студент Кадзи Дайки не попадает в список слушателей на семинар по кардиологии, но каким-то странным образом оказывается записан на семинар по судебной экспертизе. Когда он подходит к профессору Сагаве, узнать каким способом он попал к нему на семинар, тот ему отвечает, что Дайки имеет редкий талант, позволяющий слышать «голоса» мертвых.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":423030,"rate":7.192,"rate_count":849,"kpOrder":7587,"name":"Зеленый фургон","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":12,"description":"1920 год. После жестоких кровопролитных боев с белой гвардией Красная армия вошла в Одессу. Перед новой властью стоит задача номер один - очистить город от криминальных элементов и вернуть покой мирным гражданам. Чтобы это осуществить в короткие сроки, чекисты набирают добровольцев из рабоче-крестьянской молодежи. В их рядах оказывается бывший гимназист Володя Козаченко...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":523309,"rate":7.974,"rate_count":83,"kpOrder":7587,"name":"Цветочный магазин без роз","secondName":"Bara no nai hanaya","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Казалось бы, что может быть банальнее? Молодая, счастливая пара ждёт своего первенца. Женщина умирает при родах, оставив мужу новорожденную дочь и видеокассеты, на которые записывала себя незадолго до смерти. «Я хочу украсить комнату цветами» - таково было её пожелание. Так безутешный Вдовец становится Садовником. Проходит время. Девочка подрастает. И вдруг, у домика Садовника появляется красивая молодая женщина. Тут то и начинается самое интересное. История, начавшаяся как обычный любовный роман, превращается в настоящий детектив. Какую роль во всём этом сыграет неизвестный парень, поселившийся у Садовника? Почему здоровая женщина притворяется слепой? Для чего ищет любви Садовника? Кто Таинственный Главный Злодей? За что он так ненавидит нашего героя?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45788,"rate":7.192,"rate_count":748,"kpOrder":7588,"name":"Витя Глушаков – друг апачей","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Отличник и фантазер Витя, пишущий роман из жизни апачей, и неистощимый на выдумки дядя Аркадий, завсегдатай винных магазинов, случайно познакомились в трамвае и сразу осознали необходимость друг в друге. Жизнь дяди Аркаши обрела смысл, и он даже устроился на работу.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null}]