[{"id":259984,"rate":7.283,"rate_count":1232,"kpOrder":6655,"name":"Мальчик с пальчик","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"У живущих одиноко стариков нет внуков. Однажды им на помощь приходит мальчик с пальчик и становится их внуком, который помогает им справляться с различными делами. Помогая в поле батюшке он управляет лошадью, но он такой маленький, что и не разглядеть его если не приглядываться. Издали кажется, что лошадь идёт сама по себе. Увидев такое помещик решил купить чудную лошадь, которая ещё и говорит, решив заработать на этом, но был проучен за собственную жадность мальчиком с пальчик.","imdbId":"tt2252112","duration":"0:17","slogan":null,"MPAA":null},{"id":487596,"rate":7.283,"rate_count":1108,"kpOrder":6656,"name":"Даосский маг Чон У-чхи","secondName":"Woochi","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Примерно 500 лет назад в государстве Чосон произошло из ряда вон выходящее событие. Волшебная флейта, одно из величайших сокровищ страны, была похищена и оказалась в руках у злого чудовища. Небожители не могли остаться в стороне: они помогли побороть монстра и, чтобы защитить чудесный музыкальный инструмент от подобных посягательств в будущем, разделили его на две части и поручили их на хранение конфуцианскому учёному Хвадаму и буддийскому наставнику Чхонвану.\n\rЧерез некоторое время разносится весть о том, что почтенный монах убит, а та часть флейты, которая хранилась у него, похищена. Подозрение падает на ученика Чхонвана по имени Чон У-чхи. В наказание юношу вместе с его верным псом Чхорэном навеки заключают в картину.","imdbId":"tt1274293","duration":"2:16","slogan":"World beware. The wizard is coming.","MPAA":null},{"id":581943,"rate":8.277,"rate_count":449,"kpOrder":6656,"name":"Жил-был хомяк","secondName":"Once Upon a Hamster","type":"TV_SHOW","year":1995,"yearEnd":1998,"countries":["Канада"],"genres":["семейный"],"age":null,"description":"Сериал о жизни обитателей берега реки. В ролях — самые настоящие животные. Хомяк, мышка, морская свинка, черепаха и лягушка разговаривают, дружат, ходят друг к другу в гости. \r\n\r\nГерои сериала вызывают интерес и привязанность детей к животным, учат быть добрыми, отзывчивыми, заботиться о порядке в доме и помогать друзьям в беде.","imdbId":"tt1577407","duration":"0:25","slogan":null,"MPAA":null},{"id":279891,"rate":7.283,"rate_count":862,"kpOrder":6657,"name":"Гениальная вечеринка","secondName":"Genius Party","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"1:41","slogan":"7 Impacts by 7 Directors","MPAA":null},{"id":422929,"rate":8.276,"rate_count":132,"kpOrder":6657,"name":"Моя жизнь и я","secondName":"Mein Leben & ich","type":"TV_SHOW","year":2001,"yearEnd":2010,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"В центре истории о современной немецкой семье находится 16-летняя Александра. Алекс ведёт дневник и пристально наблюдает за всеми, кто её окружает: за родителями, поглощёнными собственными взаимоотношениями; за своим взрослеющим младшим братом Себастьяном; своей напросившейся в подруги и немного сумасшедшей одноклассницей Клаудией, которая и Алекс пытается свести с ума...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":469476,"rate":7.283,"rate_count":537,"kpOrder":6658,"name":"Обман Обамы","secondName":"The Obama Deception: The Mask Comes Off","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Большинство людей не осознают, что на деле являются мягким, податливым пластилином. Руки, что его мнут — средства массовой информации. Формочка для вырезания фигурок — президент. Что будет из пластилина слеплено — зависит от того, чьи те руки и чья та формочка. Кому они ПРИНАДЛЕЖАТ. В фильме подробно рассказывается обо всех аспектах пластилиновой лепки. И о глубоко порочном в своей гениальности больном мозге мастера пластилиновых дел.","imdbId":"tt1558865","duration":"1:51","slogan":"The Mask Comes Off","MPAA":null},{"id":981334,"rate":8.276,"rate_count":125,"kpOrder":6658,"name":"Настоящий гений со Стивеном Хокингом","secondName":"Genius by Stephen Hawking","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Профессор Стивен Хокинг покажет наш истинный потенциал, заставляя избранную команду добровольцев (а заодно и зрителей) думать как величайшие умы истории и отвечать на самые сложные вопросы человечества.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":9207,"rate":7.282,"rate_count":9282,"kpOrder":6659,"name":"А как же Боб?","secondName":"What About Bob?","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Некоторых пациентов легче застрелить. Для психиатра Лео Марвина неуравновешенный Боб - всего лишь очередной больной. Несчастный врач и не подозревал, что эта встреча станет для него началом кошмара. Решив отдохнуть от дел, доктор с семьей уезжает в отпуск, наконец-то ему удалось избавиться от скучных будней и назойливых пациентов. Но счастье продлилось недолго - Боб соскучился по «доброму» психиатру и последовал за ним. Если доктор не избавится от навязчивого больного, ему очень скоро самому понадобится врач.","imdbId":"","duration":"1:35","slogan":"Bob's a special kind of friend. The kind that drives you crazy!","MPAA":"PG"},{"id":411698,"rate":8.274,"rate_count":166,"kpOrder":6659,"name":"Почти ангелы","secondName":"Casi ángeles","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Аргентина"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Он - археолог Николас Бауэр. Когда-то его, с маленким сыном Кристобалем на руках, бросила жена, уйдя к его злейшему врагу и с тех пор, Николас, не желая огорчать сына, пишет мальчику письма от лица его матери, скрывая истину. Постоянный спутник Николаса - дикарь Могли, веселый и забавный чувачок с добрым сердцем и ужасным испанским Вместе они ищут сокровища, одним из ключей к которому окажется... Сьело.\n\rОна - цирковая акробатка Сьело Махико («Волшебное Небо» в переводе). Когда она плачет, плачет небо (впрочем, как все, откуда может литься вода ) В раннем детстве потеряв родителей, сейчас ее память держит от нее в секрете то, что настоящее имя Сьело - Анхелес Инчаусти и она наследница миллионного состояния, за которым охотятся злодеи этой истории: дон Бартоломео, его правая рука Хустина и Мальвина - сестра дона Бартоломео и невеста Николаса Бауэра. От родителей у Сьело остался странный браслет и семейное фото.\n\rУ Сьело есть маленькая сестра, которую, в подвале особняка, в котором происходят события(и, который, кстати, является частью наследства Сьело), тайно воспитывает Хустина, выдавая себя за ее мать и говоря девочке, что наверху идет война.\n\rВторая линия этой истории - детский приют, который устроили в особняке Бартоломео и Хустина. Благое дело лишь прикрытие для использвания детских рук. Здесь дети учатся не обычным предметам, а тому, как ловчее обмануть и обворовать зазевавшегося прохожего. А еще в этом здании есть подпольная мастерская по изготовлению поддельных антикварных кукол.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":3505,"rate":7.282,"rate_count":2537,"kpOrder":6660,"name":"Королевская милость","secondName":"Restoration","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Английский королевский двор времен реставрации монархии, полный бурлящих страстей и интриг. Молодой студент-медик Роберт Меривел получает место ветеринара королевских собак. Пытаясь защитить свою фаворитку Леди Селию от гнева королевы, Карл Второй предлагает Роберту вступить с ней в фиктивный брак. В награду Роберт получает титулы и поместья, но блеск богатства меркнет рядом с внезапно вспыхнувшей страстью.","imdbId":"tt0114272","duration":"1:57","slogan":"In a world of seduction and power, temptation has its price.","MPAA":"R"},{"id":15563,"rate":7.282,"rate_count":1867,"kpOrder":6661,"name":"Зятек","secondName":"Son in Law","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Худший кошмар всякой тещи? Определенно, ее зять. Но даже в страшном сне мадам Уоррен не предполагала, насколько худо все обернется, пока впервые не увидела жениха своей дочери Ребекки.\n\rСущество, прибывшее в дом Уорнеров на День Благодарения и представленное дочкой, как ее жених Кроул, мгновенно произвело на потенциальных родичей неизгладимое впечатление. Средоточие дурных манер, дикости, бестактности и полной непредсказуемости - Кроул продемонстрировал все эти лучшие черты своего характера в первые же минуты своего визита. А ведь это только начало! И невозможно представить, какой номер выкинет товарищ зять в следующую секунду!","imdbId":"tt0108186","duration":"1:35","slogan":"He's a relative nightmare","MPAA":"PG-13"},{"id":904190,"rate":7.282,"rate_count":1135,"kpOrder":6662,"name":"Die Antwoord: Ugly Boy","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США","ЮАР"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt4538292","duration":"0:05","slogan":null,"MPAA":null},{"id":6146,"rate":7.281,"rate_count":35456,"kpOrder":6663,"name":"Ноттинг Хилл","secondName":"Notting Hill","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"История о скромном владельце книжного магазина в Ноттинг Хилл (один из районов Лондона), жизнь которого резко меняется после того, как однажды кинозвезда заходит к нему в маленький книжный магазинчик, чтобы купить путеводитель...","imdbId":"tt0125439","duration":"2:04","slogan":"Can the most famous film star in the world fall for just an ordinary guy?","MPAA":"PG-13"},{"id":678670,"rate":8.271,"rate_count":114,"kpOrder":6663,"name":"История футбола","secondName":"The Story of Football","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":0,"description":"«История футбола» знакомит зрителя с прекрасной игрой, любимой миллионами людей во всем мире. Все о крупных турнирах прошлого и настоящего, о сборных, клубах и звездах мирового футбола, о становлении игры именно в том виде, в котором футбол существует сегодня, документальные съемки разных лет, захватывающие кадры из розыгрышей самых почетных трофеев европейского и мирового футбола!","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":1189623,"rate":7.281,"rate_count":2534,"kpOrder":6664,"name":"Тетрадь дружбы Нацумэ","secondName":"Gekijouban Natsume Yuujinchou: Utsusemi ni Musubu","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":6,"description":"Такаси Нацумэ наделён удивительной способностью: он видит духов, которые живут вокруг нас. С самого детства ему приходится жить рядом с этими сказочными существами и скрывать от людей свой дар. А помогают ему в этом кот-телохранитель и загадочная тетрадь дружбы. В какой-то момент Нацумэ кажется, что он наконец-то обрёл гармонию и спокойствие, но в городе появляется таинственный призрак, и начинают происходить невероятные вещи.","imdbId":"tt9081300","duration":"1:44","slogan":null,"MPAA":null},{"id":855906,"rate":8.27,"rate_count":419,"kpOrder":6664,"name":"Мисэн: Неудавшаяся жизнь","secondName":"Misaeng","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Как выжить в крупной компании, если нет ни знаний языков, ни образования, а только лишь аттестат об окончании школы да навыки игры в го? Задачка непростая, но Чан Гы-рэ просто так не сдаётся. Ну и пусть, что он начал работать только в 26, пусть и не знает ничего, зато у него есть упорство и старательность. Удастся ли ему остаться в корпорации «Щин Вон», куда он случайно устроился временным сотрудником?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":467522,"rate":7.281,"rate_count":1876,"kpOrder":6665,"name":"Черная дыра","secondName":"The Black Hole","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Притча о жадности и алчности обычного офисного клерка, в руки которого попадает листок с волшебной черной дырой.","imdbId":"tt1430144","duration":"0:03","slogan":"A moral story about greed in contemporary culture.","MPAA":null},{"id":94754,"rate":7.281,"rate_count":1599,"kpOrder":6666,"name":"Табачный капитан","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия","мюзикл"],"age":0,"description":"Музыкальная историческая комедия из эпохи Петра I. Нерадивого боярского сына царь посылает в Голландию учиться морскому делу. Но в науках преуспевает не знатный недоросль, а его крепостной холоп. Он-то и становится офицером по возвращении в Россию.","imdbId":"tt0130300","duration":"1:20","slogan":null,"MPAA":null},{"id":1011603,"rate":7.281,"rate_count":999,"kpOrder":6667,"name":"Мёртвая мамуля","secondName":"Mommy Dead and Dearest","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","криминал"],"age":16,"description":"История молодой американки Джипси Роуз Бланчард, которая с младенчества оказалась во власти гиперопекающей матери-аферистки Ди Ди. Та таскала дочь по врачам, выдумывая различные симптомы и болезни, чтобы девочке выписывали лекарства и делали ненужные операции. Семейство жило на пожертвования, вызывая сочувствие и умиление у всех окружающих, пока однажды Ди Ди не нашли убитой в собственном доме.","imdbId":"tt6442978","duration":"1:22","slogan":"In this family, every illness was a lie - except the mother's.","MPAA":null},{"id":467938,"rate":8.267,"rate_count":80,"kpOrder":6668,"name":"ITV - Formula One","secondName":"","type":"TV_SHOW","year":1997,"yearEnd":2008,"countries":["Великобритания"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0493185","duration":"","slogan":null,"MPAA":null},{"id":15211,"rate":7.281,"rate_count":763,"kpOrder":6669,"name":"Сестра Кэрри","secondName":"Carrie","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Экранизация одного из самых известных романов Т. Драйзера, ставшего визитной карточкой американской литературы XX века.","imdbId":"tt0044486","duration":"1:58","slogan":null,"MPAA":null},{"id":93921,"rate":7.281,"rate_count":756,"kpOrder":6670,"name":"Вавилон 5: Призыв к оружию","secondName":"Babylon 5: A Call to Arms","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":0,"description":"В этой серии человечеству вновь грозит смертельная опасность. На этот раз Дракхи, бывшие союзники Теней, воспользовавшись технологиями последних, готовят сокрушительный удар.","imdbId":"tt0146455","duration":"1:34","slogan":null,"MPAA":null},{"id":397376,"rate":8.264,"rate_count":117,"kpOrder":6670,"name":"Медвежонок","secondName":"Little Bear","type":"TV_SHOW","year":1995,"yearEnd":2003,"countries":["Канада","Китай"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"","imdbId":"tt0245637","duration":"","slogan":null,"MPAA":null},{"id":2573,"rate":7.281,"rate_count":476,"kpOrder":6671,"name":"Так держать!","secondName":"What a Way to Go!","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Луиза Мей Фостер романтичная молодая женщина, которая мечтает выйти замуж по любви, а не за деньги. Однако на ней словно лежит проклятье, потому что все ее мужья - так или иначе - не могут устоять перед соблазном богатства, известности или власти, тратят все свои силы на это и в результате умирают, оставляя Луизу богатой и несчатной вдовой. Луиза выходит замуж четыре раза, и каждый очередной муж оставляет ее всё более богатой. Луизе же эти деньги совсем не нужны, ей хочется простого женского семейного счастья...","imdbId":"tt0058743","duration":"1:51","slogan":"What A Cast!... What A Past!... What A Show!...","MPAA":null},{"id":934169,"rate":8.254,"rate_count":180,"kpOrder":6671,"name":"Taskmaster","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"В каждом эпизоде шоу Грег Дэвис и его верный помощник Алекс Хорн бросают вызов пяти его участникам-комикам. Все они соревнуются в остроумии, хитрости и смекалке, попутно выполняя дурацкие и смешные задания, чтобы... вернуть собственные вещи.","imdbId":"tt4934214","duration":"1:00","slogan":null,"MPAA":null},{"id":427202,"rate":7.28,"rate_count":102194,"kpOrder":6672,"name":"Из Парижа с любовью","secondName":"From Paris with Love","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Джеймсу можно позавидовать: должность личного помощника посла США во Франции, красавица-парижанка в качестве подружки, дорогие костюмы и непыльная работёнка оперативника ЦРУ. Но мечтает он совсем о другом — о полной приключений жизни настоящего тайного агента, спасающего мир кулаками, выстрелами и едкими репликами. Судьба иронично улыбается Джеймсу. Он получает настоящее боевое задание в придачу с напарником-сорвиголовой Чарли Уэксом. Но вскоре он понимает, что быть суперагентом не так уж и здорово, как он представлял.","imdbId":"","duration":"1:29","slogan":"Two agents. One city. No merci","MPAA":"R"},{"id":260269,"rate":8.253,"rate_count":124,"kpOrder":6672,"name":"BBC: Эти загадочные животные","secondName":"Weird Nature","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Многие из нас читали в фантастических рассказах о необычных животных, живущих в лесах и в глубинах океанов. Конечно же, они существуют только в нашем воображении. Однако знаете ли вы, сколько сюрпризов приготовила нам природа? Смеем вас заверить, что, увидев своими глазами, как мгновенно меняет окраску хамелеон, спиваясь с окружающей растительностью, как летают лягушки, как хищник гипнотизируют жертву, а та в свою очередь принимает самые причудливые формы, чтобы усыпить его бдительность, вы наверняка забудете о мифических единорогах и прочих сказочных существах. И это только вершина айсберга чудес мира природы.","imdbId":"","duration":"0:30","slogan":"Реальность или фантастика?","MPAA":null},{"id":581104,"rate":7.28,"rate_count":6867,"kpOrder":6673,"name":"Гавайские каникулы","secondName":"Hawaiian Vacation","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Кен и Барби планируют романтический побег в тропический рай, но удастся ли им осуществить задуманное?..","imdbId":"tt1850374","duration":"0:06","slogan":null,"MPAA":"G"},{"id":803,"rate":7.28,"rate_count":4806,"kpOrder":6674,"name":"Сильная женщина","secondName":"Riding in Cars with Boys","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"Умная и амбициозная девушка Беверли Донофрио мечтала о карьере писательницы. Но случайно забеременев в пятнадцать лет, она стала женой наркомана и была вынуждена практически в одиночку воспитывать не совсем желанного ребенка. Однако никакие горести не смогли заставить её опустить руки и потерять чувство юмора.","imdbId":"tt0200027","duration":"2:12","slogan":"Based on a true story.","MPAA":"PG-13"},{"id":45340,"rate":7.28,"rate_count":4077,"kpOrder":6675,"name":"Жизнь и удивительные приключения Робинзона Крузо","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Едва ли найдется человек, не узнавший в детстве романтическую историю отважного мореплавателя, который чудом спасся после кораблекрушения и провел 28 лет на необитаемом острове.\n\rПопулярность знаменитого романа во многом способствовала зрительскому успеху фильма, который повествует о таких вечных ценностях, как доброта и человечность, смелость и мужество, умение не сдаваться в самом трудном положении и быть верным другом...","imdbId":"","duration":"1:32","slogan":null,"MPAA":"G"},{"id":1047566,"rate":7.28,"rate_count":3142,"kpOrder":6676,"name":"В ритме сердца","secondName":"In a Heartbeat","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Застенчивый подросток не знает, что делать со своими чувствами к самому популярному парню школы, но его сердце уже всё решило за него.","imdbId":"tt6969946","duration":"0:04","slogan":null,"MPAA":null},{"id":1042961,"rate":7.28,"rate_count":2789,"kpOrder":6677,"name":"Нет игры – нет жизни: Ноль","secondName":"Nogemu noraifu: Zero","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Война практически уничтожила землю. Среди хаоса и разрушения молодой человек по имени Рику ведёт человечество к завтрашнему дню по велению своего сердца. В один прекрасный день в руинах города эльфов он встречает девушку-изгнанницу Экс-Машин, которая просит объяснить ей, что значит иметь человеческое сердце.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":31876,"rate":7.28,"rate_count":1976,"kpOrder":6678,"name":"Четвертый мужчина","secondName":"De vierde man","type":"FILM","year":1983,"yearEnd":0,"countries":["Нидерланды"],"genres":["детектив","драма","триллер"],"age":16,"description":"Герард – популярный писатель, алкоголик и гомосексуал, сочиняющий противоречивые романы, в которых вымысел тесно переплетен с реальностью. Но когда его начинает соблазнять сексуальная вдова Кристин, Герард погружается в кошмарную пучину богохульства, кровопролития и бисексуальных желаний.","imdbId":"tt0086543","duration":"1:42","slogan":"Christine is young, beautiful and rich. Her three husbands all died tragically. It's time for Christine to find her fourth man.","MPAA":null},{"id":457,"rate":7.28,"rate_count":1305,"kpOrder":6680,"name":"Лагерь для военнопленных №17","secondName":"Stalag 17","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":null,"description":"Когда двое сбежавших американских заключённых Второй мировой были убиты, немецкий военнопленный, спекулянт лагерных казарм, Джей Джей Сефтон стал подозреваться в доносе.","imdbId":"","duration":"1:55","slogan":"Hilarious, heart-tugging! You'll laugh...you'll cry...you'll cheer William Holden in his great Academy Award role! (from reissue print ad)","MPAA":null},{"id":256528,"rate":7.28,"rate_count":957,"kpOrder":6681,"name":"Зайка-зазнайка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Стащил Заяц у охотника ружье. И решил, что теперь он сильнее Лисы и может поселиться в ее доме…","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":229095,"rate":7.28,"rate_count":796,"kpOrder":6683,"name":"Коломбо: Убийство по нотам","secondName":"Columbo: Murder with Too Many Notes","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Знаменитый композитор и дирижер Финдлей Кроуфорд решается на убийство. Тому есть свои причины. Уже давно музыку пишет не он, а никому не известный музыкант. Именно этот аноним должен был получать премию «Оскар», но на сцену выходил Кроуфорд. Что теперь делать: ждать, когда правда выйдет наружу или устранить своего «мучителя»? Кроуфорд выбирает преступление.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":460605,"rate":7.28,"rate_count":623,"kpOrder":6684,"name":"О том, как гном покинул дом","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"История о том, как гном покинул дом, а дом, соскучившись пошел искать хозяина.","imdbId":"tt2259132","duration":"0:09","slogan":null,"MPAA":null},{"id":602361,"rate":7.28,"rate_count":635,"kpOrder":6685,"name":"Граница пустоты: Сад грешников – эпилог","secondName":"Gekijouban Kara no Kyoukai Shuushou: Kara no Kyoukai","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Сики Рёги обладает таинственными «глазами смерти» - силой, дающей своему владельцу возможность видеть линии жизни всего живого, и уничтожить любой объект, обрезая их. Она лишь недавно проснулась от двухлетней комы, в которую впала в связи с автомобильной аварией.","imdbId":"","duration":"0:33","slogan":null,"MPAA":null},{"id":19249,"rate":7.279,"rate_count":2869,"kpOrder":6686,"name":"Бесстрашная гиена","secondName":"Xiao quan guai zhao","type":"FILM","year":1979,"yearEnd":0,"countries":["Гонконг","Корея Южная"],"genres":["боевик","комедия"],"age":16,"description":"На глазах юноши Ланга убийцы расправляются с любимым дедом, в прошлом знаменитым бойцом. Под руководством старого учителя Ланг обучается искусству борьбы, чтобы отомстить бандитам. ","imdbId":"tt0079315","duration":"1:38","slogan":null,"MPAA":"R"},{"id":478838,"rate":7.279,"rate_count":2591,"kpOrder":6687,"name":"Как ежик и медвежонок встречали Новый год","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":12,"description":"Мультфильм, о том как ежик и медвежонок встречали Новый год. Они пытались найти в лесу елку, но не нашли. Ежик решил быть елкой сам, так как он на нее очень похож.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":320032,"rate":7.279,"rate_count":1712,"kpOrder":6688,"name":"Ковчег","secondName":"Arka","type":"FILM","year":2007,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Неизвестный вирус уничтожил почти все человечество. Не обращая внимания на истинную природу болезни, немногие, оставшиеся в живых, пытаются спастись в море. На огромных кораблях они отправляются на поиски необитаемой земли. Так начинается Исход, под предводительством одного человека…","imdbId":"tt1029261","duration":"0:08","slogan":"Every man's final journey and fate in the hands of madness","MPAA":null},{"id":44680,"rate":7.279,"rate_count":1592,"kpOrder":6689,"name":"Как стать счастливым","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","фантастика"],"age":12,"description":"Однажды под Новый год фотокорреспондент Гоша познакомился со странным старичком, назвавшимся изобретателем. Последнее свое изобретение он держал в чемоданчике и охотно определял с помощью этого прибора область и степень одаренности каждого желающего. Гоше старичок предсказал карьеру клоуна, но тот не поверил и вопреки рекомендациям стал журналистом...","imdbId":"tt0264747","duration":"1:29","slogan":null,"MPAA":null},{"id":83185,"rate":7.279,"rate_count":1444,"kpOrder":6690,"name":"Закат американской империи","secondName":"Le déclin de l'empire américain","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":16,"description":"Канадские интеллектуалы средних лет, университетские профессора, готовятся к вечеринке и — разговаривают. Мужчины — до поры — отдельно, женщины отдельно. Потом, объединившись за столом, они продолжают дискуссии — все о том же, о сексе.","imdbId":"tt0090985","duration":"1:41","slogan":null,"MPAA":"R"},{"id":103230,"rate":7.279,"rate_count":1296,"kpOrder":6691,"name":"Бравый солдат Швейк","secondName":"Dobrý voják Svejk","type":"FILM","year":1957,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","комедия"],"age":12,"description":"Экранизация романа Ярослава Гашека «Похождения бравого солдата Швейка».","imdbId":"tt0049147","duration":"1:48","slogan":null,"MPAA":null},{"id":18487,"rate":7.279,"rate_count":1135,"kpOrder":6692,"name":"Скорей бы воскресенье","secondName":"Vivement dimanche!","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал","триллер"],"age":16,"description":"На охоте при невыясненных обстоятельствах застрелен некий Масулье. Подозрение падает на другого охотника - парижского риэлтера Жульена Верселя, тем более что редкий тип дроби в его патронах совпадает с дробью, обнаруженной в теле жертвы, а жена Верселя оказалась любовницей убитого.\n\rЕе тоже вскоре подстерегает загадочная смерть - и снова Версель лишен алиби. Кажется, что он загнан в угол, но тут на помощь приходит его секретарша Барбара, которая пускается в собственное расследование…","imdbId":"tt0086551","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":1139,"rate":7.279,"rate_count":560,"kpOrder":6693,"name":"Стрелок","secondName":"The Gunfighter","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Джимми Ринго - человек легенда, самый быстрый стрелок на Диком Западе. Он не стар, но уже утомлен жизнью. Дело в том, что он не может спокойно остановиться ни в одном городе.\r\n\r\nВезде его преследует, слава самого крутого стрелка. И в каждом салуне находится, какой-нибудь ковбой, который хочет проверить: так ли уж он хорош, как об этом разносит молва. Вот и приходится Джимми убивать, увивать и убивать. В итоге находится один «отморозок», который подло убивает Ринго выстрелом в спину.  Его за это не вешают. Но! На него переходит проклятие «самого-кругого-стрелка-убившего-Джимми-Ринго». С этого момента его тоже будут хотеть убить каждом салуне Дикого Запада...","imdbId":"tt0042531","duration":"1:25","slogan":"RINGO WAS HIS NAME! THE CHALLENGE OF EVERY OUTLAW GUNMAN! THE NOTORIOUS SELF-DEFENSE KILLER! (original print ad - all caps)","MPAA":null},{"id":684166,"rate":7.279,"rate_count":506,"kpOrder":6694,"name":"Вечный ноль","secondName":"Eien no 0","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["боевик","детектив","драма"],"age":null,"description":"Молодой Кентаро проваливает свой экзамен на право заниматься адвокатской практикой и не знает, что делать дальше. Его старшая сестра Кейко является свободной писательницей. Вместе они начинают искать информацию о своем дедушке Кюзо, который погиб во время Второй мировой войны.","imdbId":"tt2404217","duration":"2:24","slogan":"A grandfather I never knew, Kyozo Miyabe. An incredible pilot but... biggest damn coward in the whole Navy.","MPAA":null},{"id":842477,"rate":7.278,"rate_count":21264,"kpOrder":6696,"name":"Холодное торжество","secondName":"Frozen Fever","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"В день рождения Анны, Эльза и Кристофф полны решимости подарить ей лучший праздник, сделанный когда-либо, но ледяные силы Эльзы могут принести больше вреда, чем организация праздника.","imdbId":"tt4007502","duration":"0:08","slogan":null,"MPAA":"G"},{"id":14301,"rate":7.278,"rate_count":18807,"kpOrder":6697,"name":"Никита","secondName":"Nikita","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","триллер"],"age":16,"description":"Никита, молоденькая девушка, под действием наркотиков вместе с друзьями совершает ограбление и убийство. После суда приговор не приводится в исполнение, а Никиту отправляют в школу специальных агентов.\n\rЕе больше нет, она становится секретным агентом без прошлого и будущего...","imdbId":"tt0100263","duration":"1:57","slogan":"Sie tötet. Um zu leben. (She murders. So she can live.)","MPAA":"R"},{"id":517437,"rate":7.278,"rate_count":4451,"kpOrder":6698,"name":"Пиксели","secondName":"Pixels","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Город Нью-Йорк захвачен восьмибитными существами.","imdbId":"tt1635656","duration":"0:02","slogan":null,"MPAA":null},{"id":6527,"rate":7.278,"rate_count":3653,"kpOrder":6699,"name":"Звездный путь 4: Дорога домой","secondName":"Star Trek IV: The Voyage Home","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":12,"description":"Возвращаясь домой с Вулкана на экспроприированном клингонском космическом корабле, Кирк и его команда заранее готовятся к худшему. Хотя долг чести выполнен, и Спок снова с нами живой и здоровый, у команды нет более причин радоваться, особенно когда они начинают вспоминать о попутно содеянных проступках.\n\rНеподчинение приказу, угнанный, а затем и самоликвидированный «Энтерпрайз», саботированный «Эксцельсиор» - все это заставляет их строить отнюдь не радужные предположения относительно того, чем их встретит Земля.\n\r Но реальность оказывается куда мрачнее - к Земле приблизился огромный космический корабль неизвестной конструкции, транслирующий на планету запросы на языке китов, к 23-му веку окончательно вымерших. Странный корабль имеет свойство воздействовать на погоду, которая устраивает на Земле сплошные ливни, грозы, ураганы и смерчи. Анализ ситуации позволяет предположить, что если благодаря какому-то чуду на Земле снова появятся киты, то это стабилизирует ситуацию и разрешит надвигающийся конфликт.\n\rИ как вы думаете, кто способен сотворить чудо? Естественно, капитан Кирк и его команда! Они готовы отправиться в прошлое для того, чтобы найти китов и доставить их в будущее ради спасения всей планеты.\n\r Их путешествие начинается...","imdbId":"tt0092007","duration":"1:59","slogan":"Beaming down to Earth December 12 1986","MPAA":"PG"},{"id":580664,"rate":7.278,"rate_count":3748,"kpOrder":6700,"name":"Черная мамба","secondName":"The Black Mamba","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","спорт"],"age":null,"description":"Путь «Чёрной Мамбы», - лучшего из лучших в баскетбольных схватках, пролегает сквозь непроглядный мрак и недружелюбные задворки городских улиц. Из-за каждого угла то и дело лезут жаждущие оспорить явное лидерство и превосходство профессионала, но однажды дорогу Мамбы преграждает некто Босс - не привыкший сдаваться без боя, и всегда берущий всё, что только пожелает его ненасытное эго. Он не отступит, пока не возьмёт у Мамбы то, что ему нужно. Грандиозная битва грянет неизбежно, и только тогда будет видно, кому суждено занимать почётное место победителя, а кому - мирно покоиться на местном кладбище...","imdbId":"tt1837673","duration":"0:06","slogan":null,"MPAA":null},{"id":45674,"rate":7.278,"rate_count":1380,"kpOrder":6701,"name":"Василий Буслаев","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","фэнтези"],"age":6,"description":"Фильм-сказка о былинном русском богатыре Василии Буслаеве – сыне Новгородского посадника. Жил он как хотел, сам по себе: не верил ни в сон, ни в чех, ни в змеиный шип, ни в вороний грай. Сила и мощь Василия, сына Новгородского посадника (губернатора), водившего дружбу с простым народом, приводила в бешенство и нагоняла страх на разжиревших купцов новгородских. Дана была ему Богом сила Великая, а кому много дадено, с того много спросится. \n\rГрянула беда: напал на святую Русь народ немилостивый, лютый, младости детей и немощи старцев не щадящий, и стал Василий – русский богатырь, щитом и мечом родимой земле, господину Великому Новгороду… Когда купцы узнали, что юноша собирается в поход во имя спасения своей земли от ворога, радости их не было границ.  Разве можно сломить ту силу великую! Но Василий кладет конец всяческим козням и доводит свою экспедицию до победного конца. Он возвращается домой героем и еще привозит с собой зазнобу.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":660897,"rate":8.24,"rate_count":172,"kpOrder":6701,"name":"Гении фотографии","secondName":"The Genius of Photography","type":"TV_SHOW","year":2007,"yearEnd":2012,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1288869","duration":"","slogan":"Documentary about photography, spanning 170 years of change","MPAA":null},{"id":485314,"rate":8.24,"rate_count":108,"kpOrder":6702,"name":"Истории дизайна","secondName":"Grand Designs","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0421099","duration":"0:50","slogan":null,"MPAA":null},{"id":80772,"rate":7.278,"rate_count":1324,"kpOrder":6703,"name":"Красавец-мужчина","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"История семейной жизни, которая произошла в городе Бряхимове спустя шесть лет после свадьбы. Красавец - мужчина Аполлон Окоемов решил променять влюбленную в него до беспамятства жену Зою на богатую красотку…","imdbId":"tt0077819","duration":"2:10","slogan":null,"MPAA":null},{"id":709733,"rate":8.239,"rate_count":92,"kpOrder":6703,"name":"Дикая природа Америки","secondName":"Untamed Americas","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Хотите попасть прямо из вашего дома в другой мир - дикий и необузданный, хранящий одни из самых драматичных и удивительных историй выживания дикой природы на нашей планете. \n\rНачиная охотой с медведем гризли в Скалистых горах, заканчивая летучей мышью, которая имеет язык длиннее, чем ее тело, от хищной мыши, которая воет на луну, до тысяч лучей, «летящих» в воздухе. Охота ягуаров, плавание с дельфинами среди деревьев – природа Америки полна удивительных сюрпризов.","imdbId":"","duration":"4:00","slogan":null,"MPAA":null},{"id":42383,"rate":7.278,"rate_count":1174,"kpOrder":6704,"name":"Ты и я","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"О судьбах двух талантливых врачей, которые вместе начинали интересную работу, но не довели её до конца. Найдя неплохие, спокойные должности, они изменили своему призванию. Впрочем, один из героев сумел понять, что совершил ошибку. Он резко меняет свою жизнь...","imdbId":"tt0067894","duration":"1:37","slogan":null,"MPAA":null},{"id":837458,"rate":8.236,"rate_count":211,"kpOrder":6704,"name":"Микромонстры 3D с Дэвидом Аттенборо","secondName":"Micro Monsters 3D","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"В этом сериале Дэвид Аттенборо рассказывает о изумительной приспособляемости наиболее успешной группы животных на планете - членистоногих. Подробно показывает сложное поведение этих созданий в сложной среде их обитания, обычно скрытой от человеческого глаза.","imdbId":"","duration":"0:23","slogan":"David Attenborough takes you on an amazing journey into the hidden world of bugs.","MPAA":null},{"id":276794,"rate":7.278,"rate_count":855,"kpOrder":6705,"name":"Дакота Скай","secondName":"Dakota Skye","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"C тех пор как она себя помнит, на Дакоте Скай лежит проклятие суперсилы. Она способна видеть правду в любой лжи, которую она слышит, от маленькой безобидной лжи до самой коварной, которая исходит от людей, которым она казалось бы должна больше всего доверять: ее семья, друзья и учителя...","imdbId":"tt0907848","duration":"1:29","slogan":null,"MPAA":"R"},{"id":397386,"rate":8.235,"rate_count":275,"kpOrder":6705,"name":"Роза Версаля","secondName":"Berusaiyu no bara","type":"TV_SHOW","year":1979,"yearEnd":1980,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Времена правления Людовика XVI и Великой Французской революции. В центре сюжета находится девушка по имени Оскар — дочь аристократа, чей отец сильно хотел наследника и потому воспитал дочь как мальчика, даже дал ей мужское имя. \n\rОскар стала капитаном королевской гвардии, однако врожденное чувство справедливости не даёт ей слепо подчиняться приказам: с детства в Оскар воспитывали верность двору, но она не может не видеть нищету и притеснения, которым подвергаются простые люди.","imdbId":"tt0078570","duration":"0:24","slogan":null,"MPAA":null},{"id":42629,"rate":7.278,"rate_count":747,"kpOrder":6706,"name":"Искушение Б.","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика"],"age":0,"description":"Писатель средней руки Феликс Снегирев становится обладателем страшной тайны секты бессмертных. Он узнает о существовании эликсира вечной жизни. Теперь перед ним встает нелегкий выбор: умереть или стать бессмертным?","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":1406458,"rate":8.233,"rate_count":278,"kpOrder":6706,"name":"Полезные советы от Джона Уилсона","secondName":"How to with John Wilson","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Документальный сериал «встревоженного жителя Нью-Йорка» Джона Уилсона из самого сердца США. Зрителя ждут увлекательные истории и неожиданные культурные наблюдения, которые покажут, как непредсказуема и горяча жизнь в центре Америки.","imdbId":"tt10801534","duration":"0:30","slogan":"Hey, New York.","MPAA":null},{"id":6801,"rate":7.278,"rate_count":686,"kpOrder":6707,"name":"Воспитание Риты","secondName":"Educating Rita","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Умеренно пьющий профессор-филолог средних лет дает уроки замужней парикмахерше, типичной кокни, которая во что бы то ни стало хочет стать светской дамой.","imdbId":"","duration":"1:51","slogan":"A comedy about a teacher and a very memorable student","MPAA":"PG"},{"id":497720,"rate":7.278,"rate_count":695,"kpOrder":6708,"name":"Белая гвардия","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":[""],"age":null,"description":"Телевизионная версия спектакля МХТ им. Чехова по пьесе М. Булгакова «Дни Турбиных».","imdbId":"","duration":"3:06","slogan":null,"MPAA":null},{"id":10155,"rate":7.278,"rate_count":580,"kpOrder":6709,"name":"Ночь генералов","secondName":"The Night of the Generals","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"В оккупированной нацистами Варшаве в 1942 году убивают проститутку. В ходе расследования убийства подозреваемыми становятся три известных генерала вермахта. Дело спускают на тормозах, а обвиняемых спешно переводят в Париж. Однако вскоре и здесь обнаруживают труп девушки легкого поведения. Майора Грау, взявшегося за это таинственное дело, вынуждают прекратить дальнейшее расследование. Проходит 20 лет, и уже в Гамбурге при схожих обстоятельствах убивают еще одну женщину.","imdbId":"","duration":"2:28","slogan":"A unique manhunt across the capitals of Europe... across three decades up to today!","MPAA":"PG"},{"id":596037,"rate":8.225,"rate_count":418,"kpOrder":6709,"name":"Оружие победы","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный","история"],"age":0,"description":"Каждый фильм цикла рассказывает о том или ином оружии, без которого победа советского народа над фашистской Германией была бы невозможной: стрелковое оружие, артиллерийские орудия, самолёты, танки, самоходные артиллерийские установки, подводные лодки, бронепоезда, ручные гранаты, автомобили.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":490323,"rate":7.277,"rate_count":143926,"kpOrder":6710,"name":"Притворись моей женой","secondName":"Just Go with It","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Главный герой Дэнни встретил Палмер, и, чтобы произвести впечатление, рассказал о своей несуществующей жене и тяготах семейной жизни. Вместо ожидаемого сочувствия, Палмер хочет познакомиться с его женой, и Дэнни необходимо срочно придумать, как выпутаться из столь интересного положения. К счастью, у него есть знакомая коллега Кэтрин, обаятельная и с детьми, которые и сыграют на время роль его семьи.","imdbId":"tt1564367","duration":"1:57","slogan":"Иногда, чтобы влюбиться, нужно... жениться","MPAA":"PG-13"},{"id":70955,"rate":7.277,"rate_count":102634,"kpOrder":6711,"name":"Вольт","secondName":"Bolt","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":6,"description":"Пес по кличке «Вольт» всю жизнь снимается в телевизионном сериале, где его герой – суперпес – спасает человечество, используя свои необычайные способности. Сам Вольт свято верит в собственную неуязвимость, невероятную силу, и умение летать. Когда же судьба забрасывает его в полный опасностей Большой Город, он все еще думает, что это – лишь очередной эпизод телесериала...","imdbId":"tt0397892","duration":"1:36","slogan":"A hero is unleashed 2008.","MPAA":"PG"},{"id":401526,"rate":8.222,"rate_count":83,"kpOrder":6711,"name":"Звёздные войны: Другой мир","secondName":"Star Wars: Underworld","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Сериал расскажет об Империи, укрепляющей свою власть по всей Галактике и о том, что происходит в её столице Корусанте, а также о преступных боссах, обосновавшихся там и контролирующих наркотики и проституцию.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9024,"rate":7.277,"rate_count":1770,"kpOrder":6712,"name":"Высшее общество","secondName":"High Society","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Очаровательная и избалованная светская львица из высшего общества Трэйси Саманта Лорд собирается выйти замуж во второй раз. Она нашла себе, как ей кажется, идеального мужчину - служащего своего отца. Но тут появляется ее бывший муж Декстер-Хэвен, известный джазовый композитор и музыкант, чьи композиции исполняет знаменитый Луи Армстронг.","imdbId":"tt0049314","duration":"1:51","slogan":"A New High In The Movie Sky.","MPAA":null},{"id":521806,"rate":8.222,"rate_count":78,"kpOrder":6712,"name":"Аквила","secondName":"Aquila","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Великобритания"],"genres":["драма","комедия","фантастика"],"age":null,"description":"","imdbId":"tt0201376","duration":"","slogan":null,"MPAA":null},{"id":16690,"rate":7.277,"rate_count":1278,"kpOrder":6713,"name":"Флирт","secondName":"Flirting","type":"FILM","year":1990,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":16,"description":"Дэнни Эмблинг — изгой среди учеников строгой школы для мальчиков. Он знакомится с Тандиве Аджева, дочерью африканского преподавателя, которая «отбывает свой срок» в расположенной поблизости школе-интернате для девочек. Дэнни и Тандиве становятся близкими друзьями, любовниками и головной болью для своих учителей, чьи методы воспитания и поддержания дисциплины очень напоминают тюремные. Этой парочке помогает только Никола Рэдклифф, которая, несмотря на свое примерное поведение и руководящую должность, симпатизирует влюбленным.","imdbId":"","duration":"1:39","slogan":"Here's to risks","MPAA":"R"},{"id":804813,"rate":7.277,"rate_count":539,"kpOrder":6715,"name":"Фаберже: Особый путь в истории","secondName":"Faberge: A Life of Its Own","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["документальный","история"],"age":12,"description":"Самая известная фамилия ювелирного мира становится объектом нового подробнейшего исследования в этом документальном фильме. Получив доступ к самым богатым частным коллекциям, в том числе и коллекции королевы Елизаветы II, режиссер картины отслеживает историю бренда от российского императорского двора до сегодняшнего дня, беседуя с ведущими мировыми экспертами и потомками семейства Фаберже.\n\rЗрителям впервые будут представлены два редких предмета, относящихся ко всемирно известной марке. Первый – недавно обнаруженное яйцо Фаберже, считавшееся утраченным; его хозяин  не представлял, что в его владении было подлинное творение дома Фаберже, и намеревался продать его на переплавку. Второй – абсолютно новое изделие, созданное специально к столетнему юбилею изготовления последнего яйца Фаберже по заказу императора Николая II.","imdbId":"tt3219610","duration":"1:27","slogan":null,"MPAA":null},{"id":16770,"rate":7.277,"rate_count":541,"kpOrder":6716,"name":"Моя кузина Рэйчел","secondName":"My Cousin Rachel","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"Начало XIX века. Англия. Филип Эшли искренне любит вырастившего его приемного отца. Однако во время поездки по Италии тот встречается с дальней родственницей - Рэйчел, женится на ней, а затем неожиданно умирает. К этой неотразимой женщине юноша испытывает острые и противоречивые чувства. После обнаружения причин смерти отца на первый план выходят подозрения в её причастности к отравлению.\n\rФилип практически уверен, что Рэйчел совершила коварное убийство, чтобы заполучить состояние покойного супруга. Но проходят дни, и молодой человек меняет свое отношение к кузине; он безумно влюбляется в неё, и готов отдать ей все, что у него есть. Красавица отвергает пылкие чувства кузена. Филип в замешательстве, не будет ли он Филип Эшли следующей жертвой красавицы?","imdbId":"tt0044937","duration":"1:38","slogan":"«She makes a secret potion for her lovers to drink!»","MPAA":null},{"id":9871,"rate":7.277,"rate_count":472,"kpOrder":6717,"name":"Чаринг Кросс Роуд, 84","secondName":"84 Charing Cross Road","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Действие фильма происходит в Лондоне и Нью-Йорке и начинается в 1949 году. Элен Ханфф — американская писательница, увлекающаяся коллекционированием старых книг. Она просматривает объявления о продаже старых изданий и однажды откликается на объявление о продаже раритетной книги в магазине, который находится в буквальном смысле за океаном, а именно в Лондоне. Так начинается двадцатилетний роман в письмах между американкой и британцем, заведующим книжным магазином.","imdbId":"tt0090570","duration":"1:40","slogan":"A true story","MPAA":"PG"},{"id":596127,"rate":8.22,"rate_count":239,"kpOrder":6717,"name":"Если бы я стал облаком","secondName":"Bir bulut olsam","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"События происходят на востоке Турции, в небольшом городке близ Мардина.  Регион выстроен в арабском стиле, пропитан восточными традициями и нравами.  В большом особняке живет семья градоначальника Аслана Булута и его младшего брата Кадира.  Мустафа Булут - старший сын Аслана Булута, влюблен в свою двоюродную 16ти-летнюю сестру Нарин. Его любовь отчаянна и безгранична. Мустафа несмотря на протесты родных берет Нарин в жены.. ","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4200,"rate":7.276,"rate_count":17866,"kpOrder":6718,"name":"Волк","secondName":"Wolf","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Уил Рэндал живет двойной жизнью. Днем - он преуспевающий книгоиздатель, ночью - порождение преисподней, зверь, убивающий все живое. Но такая жизнь не угнетает его - он безнаказан и свободен, а инстинкты хищника только помогают ему жить. Он только на первый взгляд обычный человек, взгляните ему в глаза - это глаза волка!","imdbId":"tt0111742","duration":"2:05","slogan":"Загляни в глаза волка","MPAA":"R"},{"id":659603,"rate":8.217,"rate_count":134,"kpOrder":6718,"name":"История юного Ханады","secondName":"Hanada Shounen-shi","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Юный Итиро Ханада дерзит матери, грубит деду, называет сестру «толстой уродиной», писает с веранды, ленясь дойти до туалета, а еще засунул лягушку в стиральную машину и разбил телевизор бейсбольной битой. Разумеется, такому мальчику причитается божья кара – и вот несносный третьеклассник сбит грузовиком!..","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":8111,"rate":7.276,"rate_count":13628,"kpOrder":6719,"name":"Стрекоза","secondName":"Dragonfly","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","фэнтези"],"age":12,"description":"После трагической гибели в горах Венесуэлы доктора Эмили Дэрроу в жизни её мужа Джо, работавшего с ней в одной больнице, начинают происходить необъяснимые события. Больные дети, которых лечила Эмили, утверждают, что она является им в видениях, пытаясь сообщить что-то важное. Загадочные знаки и пугающие послания неотступно преследуют Джо, и вскоре он убеждает себя, что сумеет разгадать их тайный смысл, только если отправится туда, где его жена рассталась с жизнью.","imdbId":"tt0259288","duration":"1:44","slogan":"Разговаривая с призраками, нужно уметь слушать сердцем","MPAA":"PG-13"},{"id":41283,"rate":7.276,"rate_count":13129,"kpOrder":6720,"name":"Ландыш серебристый","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Как стать звездой? Тернист путь к Олимпу. Юная Зоя Мисочкина в каталажке провинциального городка Локотки знакомится с двумя продюсерами - Придорожным и Болотовым, от которых только что сбежала примадонна Ирма.\n\rЗоя страстно хочет петь, поэтому увязывается за новыми знакомыми и оказывается в большой квартире с двумя с виду серьезными господами, а при близком знакомстве - полусумасшедшими трогательными клоунами.\n\rЖизнь Зойки переворачивается. Уроки вокала, салоны красоты, тренажерные залы, презентации - все это должно превратить никому не известную невзрачную девочку в новую поп-звезду.","imdbId":"tt0265274","duration":"1:28","slogan":"Thats not the smell of Show business","MPAA":null},{"id":258297,"rate":8.208,"rate_count":284,"kpOrder":6720,"name":"Дети с улицы Деграсси","secondName":"The Kids of Degrassi Street","type":"TV_SHOW","year":1979,"yearEnd":1986,"countries":["Канада"],"genres":["драма","семейный"],"age":null,"description":"«Деграсси» - это история об обычных канадских детях, которые живут на одной улице и учатся в одной школе (Degrassi Community School - средняя школа Деграсси). Герои решают свои простые будничные проблемы, близкие и понятные юным зрителям - их ровесникам, набираются опыта и взрослеют...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":2889,"rate":7.276,"rate_count":9984,"kpOrder":6721,"name":"Подручный Хадсакера","secondName":"The Hudsucker Proxy","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Безработный паренек из провинции оказывается в самом центре Америки - Нью-Йорке, в поисках работы. Благодаря счастливому стечению обстоятельств, его зачисляют в число клерков одной из крупнейших компаний. С этого момента новоиспеченному клерку начинает везти.\n\rВ результате чиновничьих интриг парень из провинции оказывается председателем компании, и этот поворот судьбы резко меняет его жизнь. Но слава и деньги, о которых когда-то мечтал герой, могут не только возвеличить, но и порядком испортить ему жизнь.","imdbId":"","duration":"1:46","slogan":"Комедия об изобретении","MPAA":"PG"},{"id":308804,"rate":7.276,"rate_count":9510,"kpOrder":6722,"name":"Русалочка: Начало истории Ариэль","secondName":"The Little Mermaid: Ariel's Beginning","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Представьте далекие времена, задолго до того, как Ариэль познакомилась с Принцем Эриком и вышла на сушу - времена, когда музыка была еще под запретом в подводном королевсте Атлантики.  Разрываясь между семейными обязанностями и любовью к музыке, Ариэль должна сделать самый трудный выбор в своей жизни.","imdbId":"","duration":"1:18","slogan":"Каждая история имеет своё начало. Но только одна начинается в подводном мире","MPAA":"G"},{"id":707359,"rate":8.204,"rate_count":209,"kpOrder":6722,"name":"Безмолвие","secondName":"Suskunlar","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Турция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Их было четверо: Зеки, Биляль, Ибо, Эджевит. Они были вместе с детства. Все бы ничего, но непоправимая случайность меняет их жизни. Ребята оказываются в тюрьме. Там над ними издевались, избивали, резали и насиловали. Чтобы забыть этот кошмар, они решили разъехаться и никогда больше не встречаться. Но судьба снова сводит их.","imdbId":"","duration":"1:35","slogan":"Yillarca sustular, simdi konusma zamani!","MPAA":null},{"id":42754,"rate":7.276,"rate_count":1226,"kpOrder":6723,"name":"Охота на единорога","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Начало войны. Выпускник лётного училища Тесленко летит ведомым у командира эскадрильи Грабаря. Их сбивают, и Тесленко оказывается в лагере при немецком аэродроме, где советские лётчики с ограниченным запасом горючего служат живыми мишенями для немецких курсантов лётной школы.","imdbId":"tt0311597","duration":"1:19","slogan":null,"MPAA":null},{"id":805282,"rate":8.203,"rate_count":149,"kpOrder":6723,"name":"Галапагосы с Дэвидом Аттенборо","secondName":"Galapagos 3D","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Галапагосские острова — один из самых необычных и красивых архипелагов, место на Земле, где обитают удивительные существа, способные поразить даже бывалых путешественников и ученых. Когда-то эти острова служили убежищем для пиратских судов, а затем стали национальным природным парком, где животные до сих пор не боятся человека. Совершите путешествие на Галапагосы и погрузитесь в волшебный мир островов, которые вдохновили Чарльза Дарвина на идею теории эволюции.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":455497,"rate":7.276,"rate_count":964,"kpOrder":6724,"name":"Первая попытка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Мара Александрова – женщина со сложным характером и такой же непростой судьбой. Она отчаянно борется за каждый наступающий день. Один за другим в ее жизни меняются мужчины. Получив от нее определенную поддержку: моральную, финансовую – сразу же покидают. Это ожесточает ее. Мара готова абсолютно на все, чтобы доказать окружающим: в моей жизни все хорошо, я счастлива! В своём бесконечном поиске счастья Мара цинична, расчетлива, часто нечестна. Для нее цель оправдывает средства. Поэтому она идет напролом, не осознавая, что летит на пламя, как мотылек-однодневка, переступая через сотрудников, подругу и любящего ее человека. \n\rВ ее жизни было все: успех, богатство, красивые мужчины. Но вот ей 45, и все резко меняется: одинока, без гроша за душой и смертельно больна… Сможет ли сильная духом Мара пройти и через это испытание, найти любовь и вернуться к жизни или это последняя тщетная попытка?","imdbId":"tt3540702","duration":"3:05","slogan":null,"MPAA":null},{"id":804749,"rate":8.2,"rate_count":261,"kpOrder":6724,"name":"Культура в упадке","secondName":"Culture in Decline","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt3203700","duration":"0:30","slogan":null,"MPAA":null},{"id":606980,"rate":7.276,"rate_count":961,"kpOrder":6725,"name":"Жапплу","secondName":"Jappeloup","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","спорт"],"age":16,"description":"В начале 80-х, оставив многообещающую карьеру адвоката, Пьер Дюран посвятил себя конному спорту. Никто не верит, что ему удастся добиться значительных результатов: его лошадь, Жапплу, слишком мала ростом и обладает непредсказуемым темпераментом...","imdbId":"tt2018079","duration":"2:10","slogan":null,"MPAA":null},{"id":76905,"rate":7.276,"rate_count":637,"kpOrder":6726,"name":"Одуванчик","secondName":"Tampopo","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Лихой водитель грузовика в ковбойской шляпе помогает симпатичной вдове превратить её скромную лапшичную в заведение, куда люди стали приходить из других кварталов. Он и его товарищи помогли ей узнать рецепты блюд, научиться мастерски их готовить, изменить интерьер заведения.","imdbId":"tt0092048","duration":"1:54","slogan":"The first Japanese noodle western!","MPAA":null},{"id":5221,"rate":7.275,"rate_count":20895,"kpOrder":6727,"name":"Ронин","secondName":"Ronin","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Хотя холодная война давно закончена, тайные наемники, чьи навыки в слежке, шпионаже и силовых схватках буквально легендарны, остаются востребованными при новом мировом порядке и всегда находят высокооплачиваемую работу. Некий таинственный клиент собирает в Париже команду таких «платных оперативников», известных как «Ронины», для похищения сверхсекретного портфеля.\n\rВскоре выясняется, что это, на первый взгляд простое, задание почти невыполнимо: та же цена обещана за тот же портфель еще нескольким нелегальным группам.\n\rЧтобы справиться с работой, бывший агент ЦРУ по кличке «Сэм» и его наспех сколоченный отряд должны делать то, чего им не приходилось делать никогда раньше: довериться друг другу...","imdbId":"tt0122690","duration":"2:02","slogan":"Anyone is an enemy for a price","MPAA":"R"},{"id":2533,"rate":7.275,"rate_count":8286,"kpOrder":6728,"name":"Деловая женщина","secondName":"Working Girl","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Предприимчивая Нью-Йоркская машинистка Тесс Мак Гилл мечтает о головокружительной карьере. Но на пути к осуществлению мечты стоит серьезная преграда, Она не умеет одеваться, стричься, общаться с нужными людьми. Но каждому человеку дается шанс устроить свою жизнь. Такой шанс был дан и Мак Гилл, она получила шанс выступить в роли руководителя высшего звена, когда ее начальница сломала ногу, отдыхая в Европе.\n\rНезамедлительно Тесс занимает ее место, знакомится с биржевым брокером и заключает крупную сделку. Когда отдохнувшая и выздоровевшая начальница возвращается на работу, она понимает, что место ее занято, жених ушел к другой, и существует миллион других мелких неприятностей.","imdbId":"","duration":"1:49","slogan":"The Charming Boss - The Boss from Hell...And the Secretary","MPAA":"R"},{"id":1326397,"rate":7.275,"rate_count":7589,"kpOrder":6729,"name":"Батя","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"История о путешествии взрослого героя к своему Бате, суровому русскому мужику, который стал отцом на заре девяностых и воспитывал своего сына так, как это делали все советские люди.","imdbId":"","duration":"1:15","slogan":"Самая родная комедия","MPAA":null},{"id":11889,"rate":7.275,"rate_count":4323,"kpOrder":6730,"name":"Там, где бродит бизон","secondName":"Where the Buffalo Roam","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["биография","комедия"],"age":16,"description":"История о приключениях «безбашенного» журналиста Хантера Томпсона и его поверенного Оскара Акоста, которого все зовут Ласлоу. Томпсон пытается описывать турнир «Супер Боул» и президентские выборы 1972-го года в своем обычном состоянии под воздействием наркотиков и алкоголя, но ему постоянно мешает его еще более странный друг Ласлоу.","imdbId":"tt0081748","duration":"1:39","slogan":"Based on the twisted legend of Hunter S. Thompson","MPAA":"R"},{"id":251969,"rate":7.275,"rate_count":2486,"kpOrder":6731,"name":"Вдали от неё","secondName":"Away from Her","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма"],"age":16,"description":"Фиона и Грант, супружеская пара из Онтарио, женаты уже более 40 лет. Теперь, когда жизнь клонится к закату, они вынуждены признать: «забывчивость» Фионы — на самом деле проявление болезни Альцгеймера, и женщине необходимо лечиться.\n\rВпервые за долгие годы супругам предстоит продолжительная разлука. По правилам лечебницы, в первый месяц посетители не допускаются, чтобы больному было легче адаптироваться к новым условиям. Когда Грант наконец навещает Фиону, он с ужасом видит, что она не только забыла его, но и отдала свое сердце другому мужчине.","imdbId":"tt0491747","duration":"1:50","slogan":"It's never too late to become what you might have been","MPAA":"PG-13"},{"id":960434,"rate":7.275,"rate_count":1943,"kpOrder":6732,"name":"Adele: Hello","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5431624","duration":"0:06","slogan":null,"MPAA":null},{"id":7100,"rate":7.275,"rate_count":1134,"kpOrder":6733,"name":"Мы вернулись! История динозавра","secondName":"We're Back! A Dinosaur's Story","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Добрый профессор с говорящим именем Благовзгляд отправился во времена динозавров на своём чудесном дирижабле, способном перемещаться во времени. Поймав четырёх злобных динозавров, профессор накормил их специальным препаратом, превратившим монстров в говорящих весельчаков. После этого Благовзгляд дал динозаврам послушать своё Радио Желаний, в котором можно было услышать мечты детей, ради которых, собственно, учёный и отловил доисторических животных.\n\rК сожалению, из-за временных неполадок в системе корабля все четыре гостя из прошлого были катапультированы прямо на голову мальчишке Луи, занимавшемуся сёрфингом. Он отнёсся к появлению «монстров» как к обычному явлению - впрочем, только он. Дабы не напугать горожан, пришельцы притворились роботами. И всё бы ничего, если бы их не разоблачила маленькая девочка, а Луи вместе со своей новой знакомой не оказался в плену у злобного братца Благовзгляда - инфернального Дурноглаза, устроившего цирк страшилищ...","imdbId":"tt0108526","duration":"1:12","slogan":"Wish for a dinosaur and watch all your dreams come true.","MPAA":"G"},{"id":823548,"rate":7.275,"rate_count":1135,"kpOrder":6734,"name":"Лила","secondName":"Lila","type":"FILM","year":2014,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Главная героиня — молодая девушка, которая своим творчеством неожиданным образом меняет жизнь других людей.","imdbId":"tt3443482","duration":"0:09","slogan":null,"MPAA":null},{"id":502917,"rate":7.275,"rate_count":1057,"kpOrder":6735,"name":"Винсент хочет к морю","secondName":"Vincent will Meer","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Последнее желание матери Винсента, страдающего синдромом Туретта - еще раз увидеть море, но после ее смерти отец Винсента, политик, у которого нет ни времени, ни желания возиться с больным сыном, отвозит его в специальную клинику.\n\rТам Винсент знакомится с булимичкой Мари и невротиком Александром. После конфликта с доктором Розе Мари крадет ключи от ее машины и предлагает Винсенту бежать вместе с ней из клиники, и волей случая к ним присоединяется Александр. Втроем они едут в Италию, к морю.","imdbId":"tt1611211","duration":"1:36","slogan":null,"MPAA":null},{"id":431073,"rate":7.275,"rate_count":938,"kpOrder":6736,"name":"Придел Ангела","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","мелодрама"],"age":16,"description":"1924 год. Советская Россия. Он - комиссар, сын священника. Его миссия - ликвидация генерала финской армии. Его новое имя - Максим. Она знает, как его спасти.","imdbId":"","duration":"1:32","slogan":"...И да воздастся каждому по делам его...","MPAA":null},{"id":10878,"rate":7.275,"rate_count":514,"kpOrder":6739,"name":"Чокнутая","secondName":"Nuts","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":12,"description":"Штат Нью-Йорк. Судебное заседание. Слушается дело против проститутки Клаудии Дрейпер, обвиняемой в непреднамеренном убийстве клиента. Адвокат Клаудии отказывается вести дело после того, как она набросилась на него прямо в зале суда возмущенная тем, что он поддерживает версию о ее недееспособности. \r\n\r\nСудья поручает защиту Аарону Левински. Левински берется за дело всерьез. Начинается новое мучительное заседание, во время которого вскрылась правда о такой респектабельной семье Клаудии, а ей удается доказать свою вменяемость и право на суд присяжных...","imdbId":"","duration":"1:51","slogan":"Mad As In Angry. Or Just Plain... NUTS","MPAA":"R"},{"id":5459,"rate":7.275,"rate_count":489,"kpOrder":6740,"name":"Песчаная галька","secondName":"The Sand Pebbles","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Китай, 1926 год. Раздробленная страна пытается объединиться революционным путем и стать единой нацией. В это время в Шанхай приезжает Джейк Хольман. Его перевели на американскую канонерку «Сан Пабло», которая курсирует по реке Янцзы. Джейк первоклассный механик. Он знает свое дело и предпочитает заниматься двигателями, а не вмешиваться в политику или принятие решений. Но водоворот событий в Китае заставляет его отойти от устоявшихся принципов...","imdbId":"tt0060934","duration":"3:02","slogan":"THE STORY OF MEN...men who disturbed the sleeping dragon of China as the world watched in terror!","MPAA":"PG-13"},{"id":5188,"rate":7.274,"rate_count":10789,"kpOrder":6741,"name":"Заряженное оружие 1","secondName":"Loaded Weapon 1","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Два детектива - Джек Кольт и Уэс Люгер ищут убийцу бывшей напарницы и борются с торговцем наркотиками - неким генералом Мортарсом.","imdbId":"tt0107659","duration":"1:24","slogan":"Don't Shoot, You'll Spoil The Sequel!","MPAA":"PG-13"},{"id":195385,"rate":7.274,"rate_count":10412,"kpOrder":6742,"name":"Мисс Поттер","secondName":"Miss Potter","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":6,"description":"Основанный на реальных событиях фильм рассказывает о жизни английской детской писательницы конца 19-го века Беатрикс Поттер. В эпоху, когда большинство молодых женщин ее сословия мечтали только о выгодном замужестве, Беатрикс пошла наперекор обычаям и традициям викторианской Англии, проявив свободомыслие, отнюдь не характерное для женщин своего времени... ","imdbId":"tt0482546","duration":"1:28","slogan":"The life of Beatrix Potter is the most enchanting tale of all.","MPAA":"PG"},{"id":38881,"rate":7.274,"rate_count":6562,"kpOrder":6743,"name":"Танцы улиц","secondName":"You Got Served","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":12,"description":"Этим танцам не учат в балетной школе, а их движения не придуманы опытными хореографами. Они рождаются на улицах мегаполисов под техноритмы XXI века. Обычные парни и девушки из рабочих кварталов - такие, как герои фильма Элджин, Рико, Дэвид, Рашанн и Вик - делают музыкальную историю больших городов, участвуя в импровизированных дэнс-битвах.\n\rХип-хоп, брейк, электробуги, хаус, ритм-н-бейс - в ход идут все стили и направления. Победить в таком состязании - значит поднять свой престиж на недосягаемую высоту.\n\rНо чтобы стать богами стрит-дэнса, придется сражаться за это право с лучшими из лучших, и если тебе бросили вызов, отказ равносилен поражению.","imdbId":"tt0365957","duration":"1:35","slogan":"If you want respect, you've got to take it","MPAA":"PG-13"},{"id":417754,"rate":8.197,"rate_count":192,"kpOrder":6743,"name":"Однажды у нас вырастут крылья","secondName":"Alguna vez tendremos alas","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Ана Эрнандес живет в бедном квартале Мехико со своей мамой, отчимом Родольфо и с сестрами. Отчим пристает к ней и бьет ее мать. Но это не мешает быть очень доброй и оптимистичной. Она работает, развозя хлеб, и поет в церковном хоре. В другом районе города живет богатый дирижер Гильермо Ламас со своей семьей. Его профессиональной жизнью управляет сестра его жены Росаура, которая влюблена в него...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":35122,"rate":7.274,"rate_count":3683,"kpOrder":6744,"name":"Повелитель мух","secondName":"Lord of the Flies","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","триллер"],"age":null,"description":"Океан без конца и без края. Необитаемый островок. Жара, пальмы, бананы, кабаны, родник чистой пресной воды - и таинственная пещера... Именно на этот островок попадает отряд мальчишек, оставшихся в живых после авиакатастрофы. Неожиданный поворот судьбы подталкивает многих из них забыть обо всем: сначала - о дисциплине и порядке, затем - о дружбе и порядочности, а в конце концов - и о самой природе человеческой.","imdbId":"tt0057261","duration":"1:32","slogan":"Evil is inherent in the human mind, whatever innocence may cloak it...","MPAA":null},{"id":627696,"rate":8.195,"rate_count":189,"kpOrder":6744,"name":"Перекрестная игра","secondName":"Kurosu gêmu","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Пятиклассник Ко Китамура – сын хозяина спортивного магазина и часто доставляет товар семье Цукисима, что держат по соседству кафе «Клевер» и бейсбольные тренажеры. Семьи партнеров по бизнесу очень близки, потому Ко Китамура и четыре сестры Цукисима - Итиё, Вакаба, Аоба и Момидзи - считают себя почти что родственниками. Из них сверстницы Ко - Вакаба и Аоба – веселые и спортивные девчата, причем Вакаба предпочитает плавание, а Аоба – бейсбол. Сам Ко постоянно упражняется на тренажерах и стал отличным отбивающим, правда, в других компонентах бейсбола откровенно слабоват.\n\rКо и Вакаба родились в один день, и все считают их отличной парой, причем девушка в этом абсолютно уверена, а Ко не возражает, мудро считая, что до свадьбы надо дожить. Увы, слова оказались пророческими. Семью постигло страшное несчастье – Вакаба погибла. Но, пережив горе, ее друзья и близкие двигаются дальше, и сериал опишет жизнь и отношения главных героев на протяжении средней и старшей школы. Что станет с Ко и Аобой - сблизит ли их бейсбол, или навечно разделит тень сестры? Смогут ли старые друзья противостоять нашествию «варягов», из которых честолюбивый тренер решил создать «подставную» школьную суперкоманду? Выполнят ли Итиё и Аоба два очень интересных обещания? Ответы даст «перекрестная игра», в которой участвуют все герои!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":489292,"rate":7.274,"rate_count":731,"kpOrder":6745,"name":"Конвейер смерти – Отряд 731","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Документальный фильм рассказывает о событиях, которые происходили на территории современного Китая во время Второй мировой войны. В 1939 году в Манчжурии был сформирован специальный отряд 731. При нем была организована лаборатория, в которой проводились опыты над живыми людьми. Что стало с жертвами этих исследований? Как сложилась судьба их палачей?","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":1660,"rate":7.274,"rate_count":747,"kpOrder":6746,"name":"Молл Флэндерс","secondName":"Moll Flanders","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Молл Флендерс была «убийцей, потаскухой и воровкой». Историю ее удивительной жизни рассказывает ее дочери старый друг. На долю Молл выпадает нелегкое детство. Дочь вора, после смерти матери она попадает в женский монастырь. Но оскорбительное поведение священника и мятежный дух гонят ее прочь от монастырских стен - на опасные улицы Лондона.","imdbId":"","duration":"2:03","slogan":"The remarkable story of one woman's unbreakable spirit.","MPAA":"PG-13"},{"id":491633,"rate":8.188,"rate_count":134,"kpOrder":6746,"name":"Безмолвие","secondName":"Silence","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама"],"age":null,"description":"Жила-была на свете девочка по имени Шень-Шень. Ее отец умер, когда она была совсем маленькой, зато у нее были мама и прекрасные соседи: дядя Цзо и его сын Цзунь. Они счастливо жили в маленьком тайваньском городке, пока однажды Шень-Шень и Цзо Цзунь не попали в аварию, из-за которой Шень-Шень перестала говорить. Так судьба свела ее с мальчиком, находившимся в той же больнице, куда попала Шень-Шень. Они были знакомы всего неделю, но успели подружиться и полюбить друг друга.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":840603,"rate":7.274,"rate_count":638,"kpOrder":6747,"name":"Мотивации ноль","secondName":"Efes beyahasei enosh","type":"FILM","year":2014,"yearEnd":0,"countries":["Израиль"],"genres":["драма","комедия"],"age":null,"description":"Зоар и Даффи - лучшие подруги, служащие в администрации артиллерийской базы на юге Израиля. Даффи ненавидит удаленную базу в пустыне и отчаянно пытается перевестись в Тель-Авив. Зоар не волнует месторасположение базы; ее главная забота - потерять девственность. Она боится остаться без подруги и готова на все, чтобы ее остановить. Административный офис может быть наиболее скучным и незаметным местом на планете, но степлер с первого акта обязательно «выстрелит» в третьем.","imdbId":"tt3576084","duration":"1:37","slogan":null,"MPAA":null},{"id":14998,"rate":7.274,"rate_count":595,"kpOrder":6748,"name":"Там, где кончается тротуар","secondName":"Where the Sidewalk Ends","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":16,"description":"Марк Диксон, полицейский, случайно убивает подозреваемого в убийстве. Он решает скрыть это, обвинив рэкетира, которого Марк ненавидит, зная, что тот совершил множество преступлений... ","imdbId":"tt0043132","duration":"1:35","slogan":"Only a woman's heart could reach out for such a man!","MPAA":null},{"id":429036,"rate":8.185,"rate_count":143,"kpOrder":6748,"name":"Телевизионная служба новостей","secondName":"E.N.G.","type":"TV_SHOW","year":1989,"yearEnd":1994,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Сериал повествует о процессе создания новостей и внутренней работе телестудии, он поднимает такую тему как роль медиа в современной культуре. Новостные сюжеты разворачиваются в рамках личных и профессиональных взаимоотношений ньюсмэйкеров и СМИ. Требование объективного и беспристрастного подхода журналистов к освещению новостей сталкивается с субъективными чувствами конкретного репортера, давлением со стороны бизнеса или властей.","imdbId":"tt0098784","duration":"1:00","slogan":"Some people make the news. Others live it ...","MPAA":null},{"id":276780,"rate":7.274,"rate_count":549,"kpOrder":6749,"name":"Пустая тара","secondName":"Vratné lahve","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Дания","Чехия"],"genres":["драма","комедия"],"age":null,"description":"Персонаж фильма, бывший учитель, окончательно решил покинуть преподавание, но наотрез не мог примириться с позицией проведения своей старости, сидя на лавочке в парке. Он полный идей, активности и мальчишеских страстей.\n\rВопреки возражениям своей жены, которая с сарказмом комментирует всю деятельность своего мужа, поступает в бригаду по сдаче тары в небольшой супермаркет. Маленькое помещение, где встречаются бутылки с бутылками и люди с людьми, это самобытный микромир, полный трагических судеб…","imdbId":"tt0809951","duration":"1:44","slogan":"A comedy about the fullness of life.","MPAA":null},{"id":429066,"rate":7.274,"rate_count":504,"kpOrder":6750,"name":"Кровь пеликана","secondName":"Pelican Blood","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"История любви в мире помешанных орнитологов.","imdbId":"tt1305059","duration":"1:34","slogan":null,"MPAA":null},{"id":6035,"rate":7.273,"rate_count":94325,"kpOrder":6751,"name":"Лемони Сникет: 33 несчастья","secondName":"A Series of Unfortunate Events","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"В один скверный пасмурный день на юных Бодлеров – Вайолет, Клауса и их маленькую сестричку Солнышко – обрушились несчастья. Страшный пожар лишил их дома и любящих родителей. В жизни сирот появился опекун Граф Олаф, который, как оказалось, совсем не граф, а злой гений, актёр и мастер переодеваний, стремящийся завладеть наследством несчастных детишек…","imdbId":"tt0339291","duration":"1:48","slogan":"И не говорите, что мы вас не предупреждали","MPAA":"PG"},{"id":963016,"rate":7.273,"rate_count":44431,"kpOrder":6752,"name":"Недруги","secondName":"Hostiles","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":18,"description":"Когда на твоих глазах льется кровь, когда ты вынужден убивать, ты превращаешься в зверя… После долгих лет войны он дышал злобой, проклинал краснокожих, в каждом из них он видел врага. На исходе войны капитан Блокер получает приказ доставить на родину в Монтану умирающего вождя по кличке Желтый Ястреб. В цепях и кандалах он ведет семью индейцев через земли, где обитают враждебные племена и скрываются беглые преступники, где за каждым камнем поджидает смертельная опасность.  Где-то на пути к отряду Блокера пристает обезумевшая от горя вдова, на глазах которой команчи убили ее детей. Эта встреча меняет всё…","imdbId":"tt5478478","duration":"2:14","slogan":"We are all... Hostiles.","MPAA":"R"},{"id":8949,"rate":7.273,"rate_count":12757,"kpOrder":6753,"name":"Птичка на проводе","secondName":"Bird on a Wire","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Дела Рика Джармина, живущего тайной жизнью по специально разработанной ФБР программе защиты свидетелей, складывается не лучшим образом. Дело в том, что пятнадцать лет назад он дал показания против полицейского, промышляющего торговлей наркотиками, что позволило усадить негодяя за решетку. Преступник, отсидевший свой срок, решает отомстить «стукачу» и начинает охоту на Джармина. Случайно Рик сталкивается с Мэриэнн Грэйвз, своей бывшей невестой. Мэриэнн, естественно, узнает его, что облегчает задачу убийцам, следующим за Джармином по пятам. Теперь бывшим возлюбленным вместе предстоит спасаться от злодеев, но именно это помогает им вернуть утраченную любовь.","imdbId":"tt0099141","duration":"1:50","slogan":"Он - мечта всех женщин и кошмар одной","MPAA":"PG-13"},{"id":574422,"rate":8.178,"rate_count":162,"kpOrder":6753,"name":"Викторианская аптека","secondName":"Victorian Pharmacy","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Программа рассказывает о том, как в Викторианской Англии зародились аптеки, которые всего за 50 лет смогли дорасти до размеров медицинской промышленности. Английская викторианская аптека вмещала огромное количество хозяйственных товаров, готовых лекарств, настоек, веществ для обработки кожи, оптическую и электрическую аппаратуру и лекарства, отпускаемые без рецепта, то есть имела много общего с современной английской аптекой.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":46539,"rate":7.273,"rate_count":7422,"kpOrder":6754,"name":"Мария, Мирабела","secondName":"Maria, Mirabella","type":"FILM","year":1981,"yearEnd":0,"countries":["Румыния","СССР"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Герои этого цветного рисованного, полнометражного мультфильма - лягушонок Кваки, Светлячок и Бабочка дружно жили в лесу. Но случилась беда - Светлячок разучился светить, Бабочка разучилась летать, а лягушонок вмерз в льдину, не успев спрятаться от мороза. Ужас, да? Но, слава Богу, сестры-близнецы Мария и Мирабела с помощью доброй лесной Феи помогли им вернуться в лес, и все стало как прежде.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":24694,"rate":7.273,"rate_count":7473,"kpOrder":6755,"name":"Громобой","secondName":"Pik lik foh","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":16,"description":"Альфред Танг знает о машинах абсолютно все. Он не только изумительно водит автомобиль, но и способен по одному звуку мотора опознать марку машины, безошибочно определив, какая деталь в механическом организме машины нуждается в замене. \n\rАльфред, некогда талантливый и бесстрашный гонщик, теперь работает механиком-экспертом в фирме своего уважаемого отца. Роковой случай сводит Альфреда с эксцентричным и безжалостным преступником по кличке «Кугар». \n\rЭтот тип – тоже крупный специалист по автомобилям, соединяющий, однако, это пристрастие с ужасной тягой к красиво «поставленным» убийствам. Злодей сразу замечает в Альфреде сильного опытного и непредсказуемого соперника, - словом, лучшего партнера в гонках на жутких скоростях. \n\rЧтобы заставить Альфреда играть по своим правилам. Кугар похищает юную сестру героя, предлагая Тангу сразиться с ним на престижном чемпионате в Японии. Отважный Альфред принимает вызов и отправляется спасать сестру.","imdbId":"tt0114126","duration":"1:46","slogan":"Догони его, если сможешь...","MPAA":"R"},{"id":41257,"rate":7.273,"rate_count":4389,"kpOrder":6756,"name":"Комедия строгого режима","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Чтобы отличиться перед высоким начальством, руководство колонии решает силами заключенных поставить революционный спектакль к 100-летию Ленина. Заключенные, играя роль, перевоплощаются в своих персонажей, и, воодушевившись революционным задором, готовят побег.","imdbId":"tt0106591","duration":"1:18","slogan":null,"MPAA":null},{"id":439634,"rate":8.173,"rate_count":82,"kpOrder":6756,"name":"Цирк","secondName":"Circus","type":"TV_SHOW","year":1989,"yearEnd":1990,"countries":["Индия"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":13780,"rate":7.273,"rate_count":872,"kpOrder":6757,"name":"Отец невесты","secondName":"Father of the Bride","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Адвокат Стэнли Т. Бэнкс неожиданно осознает, что его любимая дочурка Кейт уже не несмышленыш, а взрослая привлекательная леди. Понимание этого ужасающего факта приходит вместе с известием, что девушка собралась замуж. Разумеется, Стэнли пытается противиться этому, что приводит к массе комических ситуаций, но не меняет устремления молодых. И безутешному отцу не остается ничего иного, как «впрячься» в подготовку свадебной церемонии.","imdbId":"tt0042451","duration":"1:32","slogan":"You're invited . . . to a hilarious wedding !","MPAA":null},{"id":431166,"rate":8.172,"rate_count":319,"kpOrder":6757,"name":"Ударная сила","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":2010,"countries":["Россия"],"genres":["военный","документальный"],"age":0,"description":"Сфера производства оружия - одна из самых закрытых тем в любой стране. Россия не исключение. Потому что именно здесь рождаются самые передовые технологии. Обладая лучшими в мире образцами вооружения и военной техники, мы практически ничего не знаем об их создателях - учёных и конструкторах.","imdbId":"tt4573374","duration":"0:39","slogan":null,"MPAA":null},{"id":696358,"rate":7.273,"rate_count":806,"kpOrder":6758,"name":"Смерть тени","secondName":"Dood van een Schaduw","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","короткометражка","фэнтези"],"age":16,"description":"Солдат Натан погиб во время Первой мировой войны. Странный коллекционер поймал его тень и дал ему второй шанс: новая жизнь за 10000 пойманных теней. Натан соглашается, поскольку хочет снова встретить Сару — женщину, которую он любил. Вскоре он узнает, что Сара полюбила другого. Ослепленный ревностью, он совершает ужасный поступок, не без последствий.","imdbId":"tt2312702","duration":"0:20","slogan":null,"MPAA":null},{"id":494493,"rate":8.172,"rate_count":223,"kpOrder":6758,"name":"Королевство ветров","secondName":"Baramui nara","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","фэнтези"],"age":null,"description":"Король Юри, сын первого короля Когурё, великого Коджумона, в первую очередь - отец, а потом уже правитель. Его сыну Мухюлю сразу после рождения прорицательница предсказала роковую судьбу, мальчик убьёт собственную мать, брата, отца, и даже родного сына, из-за него падёт королевство Когурё, и будет страдать народ. Прорицательница настаивает, чтобы родной отец, собственными руками забрал у новорожденного сына жизнь.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":47533,"rate":7.273,"rate_count":764,"kpOrder":6759,"name":"Смерть скачет на коне","secondName":"Da uomo a uomo","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":12,"description":"Бандиты убивают всех жителей ранчо. Всех, за исключением маленького мальчика. Прошло 15 лет, мальчик вырос, но не оставил мечту наказать убийц. В это же время из тюрьмы освобождается Райан, один из участников нападения, преданный своими подельниками.","imdbId":"tt0064208","duration":"2:00","slogan":"This is revenge... And there's nothing sweet about it!","MPAA":"R"},{"id":1008548,"rate":8.17,"rate_count":349,"kpOrder":6759,"name":"Хроники параноика","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":16,"description":"Актер пришел на площадку, а режиссером оказался искусственный интеллект.  Расследование первого в мире преступления, совершенного клонами. Доктор наук, нейрохирург пытается адаптироваться в мире, где просмотры заменили валюту.","imdbId":"","duration":"0:08","slogan":"А сегодня что для завтра сделал я","MPAA":null},{"id":61336,"rate":7.272,"rate_count":32493,"kpOrder":6760,"name":"Жених напрокат","secondName":"The Wedding Date","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Кэт стоит перед нелегкой дилеммой: необходимость съездить на свадьбу сестры в отчий дом омрачена тем, что там она непременно встретит экс- возлюбленного, расставание с которым было очень болезненным. Если уж ехать, то надо предъявить родственникам и бывшему жениха, симпатичного, умного и влюбленного. А его нет. И Кэт решает нанять парня из службы эскорт-услуг для посещения свадебной вечеринки.","imdbId":"tt0372532","duration":"1:30","slogan":"Любовь не приходит бесплатно...","MPAA":"PG-13"},{"id":420108,"rate":7.272,"rate_count":2364,"kpOrder":6761,"name":"Тимур и его команда","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":12,"description":"Предвоенные годы. Женя Александрова, дочь красного командира, на даче  под Москвой знакомится с Тимуром. Ее сестра Ольга принимает Тимура за хулигана и препятствует дружбе младшей сестры с ним. На самом же деле, Тимур  возглавил группу пионеров, которые тайно оказывают помощь семьям красноармейцев. В дачном поселке орудует банда хулиганов, возглавляемая Мишкой Квакиным. Пионеры «воспитывают» хулиганов своими способами - ультиматумами, силой и внушением.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":1338507,"rate":8.168,"rate_count":239,"kpOrder":6761,"name":"Сандерленд до гроба","secondName":"Sunderland 'Til I Die","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":null,"description":"Хроника футбольного сезона 2017-2018 годов, во время которого английский клуб «Сандерленд» пытался вернуть себе место в Премьер-лиге.","imdbId":"tt8914684","duration":"0:39","slogan":null,"MPAA":null},{"id":42762,"rate":7.272,"rate_count":1257,"kpOrder":6762,"name":"Олеся","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Однажды, бродя по лесу, Иван Тимофеевич обнаружил на краю лесного болота покосившийся домик. В нем, прячась от людей, жили старуха и ее внучка Олеся. Много лет назад крестьяне изгнали их из села, посчитав ведьмами. \r\n\r\nПоначалу для Ивана Тимофеевича эта встреча в провинциальной глуши с живой «колдуньей» была просто любопытной, интригующе забавной, но вскоре его покорила красота Олеси, незаурядная сила ее чувств, чистота и открытость ее души. И хотя девушка предвидела скорую разлуку, понимала и предчувствовала ее, она вверила и себя, и свою судьбу полюбившемуся «панычу».","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":50593,"rate":7.272,"rate_count":1044,"kpOrder":6763,"name":"Урок Фауста","secondName":"Faust","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["драма","мультфильм","фэнтези"],"age":12,"description":"Историю Фауста, человека, который продал душу нечистому, представляет выдающийся чешский мультипликатор Ян Шванкмайер. Он превращает всем известный миф о Фаусте в сюрреалистическую смесь анимации и гиперреализма, в которой действуют живые актеры, глиняные куклы и гигантские марионетки.\n\rГерой Шванкмайера блуждает по узким улочкам Праги с мистической картой в руках. Лабиринты улиц приводят его на заброшенный чердак, где он находит старинный кукольный театр и «Фауста» Гете посередине комнаты. Он примеряет костюм Фауста и вживается в его образ. Начавшись как невинная забава, его путешествие превратилось в реальность, и герой очутился в лаборатории знаменитого алхимика…","imdbId":"tt0109781","duration":"1:37","slogan":null,"MPAA":null},{"id":300892,"rate":7.272,"rate_count":763,"kpOrder":6764,"name":"Схороните моё сердце у Вундед-Ни","secondName":"Bury My Heart at Wounded Knee","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","история"],"age":18,"description":"Фильм посвящен истории колонизации американского Запада и борьбы индейцев за свои права. Бойня на ручье Вундед-Ни была последним крупным вооруженным столкновением между индейцами сиу и армией США и одной из последних битв Индейских войн.","imdbId":"tt0821638","duration":"2:13","slogan":"The Epic Fall of the American Indian","MPAA":null},{"id":5219,"rate":7.272,"rate_count":507,"kpOrder":6766,"name":"Буря в пустыне","secondName":"Bravo Two Zero","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм о неудачной операции британских коммандос во время войны с Ираком. Основано на реальных событиях.","imdbId":"tt0120617","duration":"2:02","slogan":"- From Andy McNab's International Best Seller - A True Story Of The SAS Mission In The Gulf War!","MPAA":"R"},{"id":517988,"rate":7.271,"rate_count":282742,"kpOrder":6767,"name":"Время","secondName":"In Time","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Добро пожаловать в мир, где время стало единственной и самой твердой валютой, где люди генетически запрограммированы так, что в 25 лет перестают стареть. Правда, последующие годы стоят денег. И вот богатые становятся практически бессмертными, а бедные, как всегда, обречены сражаться за жизнь.\n\rУилл, бунтарь из гетто, несправедливо обвинен в убийстве с целью грабежа времени и вынужден, захватив заложницу, пуститься в бега. Так, ежеминутно рискуя жизнью, эти двое становятся грозным оружием в борьбе с системой. Но вот вопрос: кто кого? А может быть, в дело вмешается третья сила?..","imdbId":"tt1637688","duration":"1:49","slogan":"Живи вечно или умри, пытаясь","MPAA":"PG-13"},{"id":84063,"rate":7.271,"rate_count":1399,"kpOrder":6768,"name":"Байкеры","secondName":"Dhoom","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Джай Диксит - полицейский офицер по спецпоручениям. Его жизнь немыслима без работы, он ежедневно упорно сражается с теми, кто покушается на беззащитных людей. И теперь он стоит перед лицом самого большого вызова - перед грабителями высшего сорта на мотоциклах высшего качества.\n\rЧетверо мотоциклистов настолько быстрые, что полиция не в силах угнаться за ними. Эта четверка бросила вызов способности Джая служить и защищать. Ставки растут, когда они бросают ему открытый вызов. Теперь это вопрос не просто обязанности, но и чести. Кошки-мышки на улицах Бомбея и Гоа приближают его все ближе к цели.","imdbId":"tt0422091","duration":"2:09","slogan":"One brave cop... one smart thief... one cool biker... together they create...","MPAA":null},{"id":55487,"rate":7.271,"rate_count":809,"kpOrder":6769,"name":"Дитя Луны","secondName":"Moon Child","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Действие происходит в вымышленном городе Маллепа. Иммигранты разных рас и национальностей смешиваются, каждый занимается своим бизнесом. Тут мы встречаем Кэя, вампира, который потерял волю к жизни после отъезда его единственного друга-вампира. Кэй хочет умереть, но вскоре его встречает сирота - парень по имени Сё. Сё узнает о вампиризме Кэя и не пугается этого. Постепенно он становится его лучшим другом. Действие переносится на несколько лет вперед, когда его банда подростков стала взрослой. Они грабят местную мафию, действуя так бесстрашно, как будто ничего не может им повредить, хотя на самом деле единственным бессмертным среди них является Кэй. Затем, в ходе одного «дела», они встречают Сона, и их судьбы переплетаются навсегда","imdbId":"tt0365514","duration":"2:00","slogan":"At that time, we laughed as we cried","MPAA":null},{"id":88711,"rate":7.271,"rate_count":686,"kpOrder":6770,"name":"Следствие ведут знатоки: Ваше подлинное имя?","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Знаменскому достается дело о бродяжничестве. Вроде бы заурядное, но что-то в нем настораживает следователя.","imdbId":"tt0272340","duration":"1:25","slogan":null,"MPAA":null},{"id":461722,"rate":7.271,"rate_count":586,"kpOrder":6771,"name":"Минута молчания","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"На широком поле строителями дороги была найдена могила солдата. Дорожники перенесли могилу и поставили на ней плиту и, казалось, выполнили свой долг. Но безымянная могила не давала покоя. И вот юному подсобному рабочему Сергею поручили выяснить имя погибшего солдата. И после долгих поисков Сергею удалось выяснить имена пяти солдат, вступивших здесь в смертельную схватку с врагом, установить историю их подвига, совершенного в дни Великой Отечественной войны.","imdbId":"tt3638664","duration":"1:41","slogan":null,"MPAA":null},{"id":472362,"rate":7.27,"rate_count":107285,"kpOrder":6772,"name":"Миссия невыполнима: Протокол Фантом","secondName":"Mission: Impossible - Ghost Protocol","type":"FILM","year":2011,"yearEnd":0,"countries":["ОАЭ","США","Чехия"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Специальный агент отряда «Миссия невыполнима» Итан Хант и его коллеги несправедливо обвинены в причастности к взрыву Кремля. Президент инициирует «Протокол Фантом», в результате которого спецподразделение ликвидировано, и Итан остается без какой-либо поддержки. Он намерен очистить свое доброе имя и предотвратить новую атаку, но делать это ему придется вместе с командой коллег, истинных мотивов которых он до конца не знает.","imdbId":"tt1229238","duration":"2:12","slogan":"Плана нет. Помощи нет. Выбора нет","MPAA":"PG-13"},{"id":821008,"rate":7.27,"rate_count":105796,"kpOrder":6773,"name":"Зверопой","secondName":"Sing","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия","мультфильм","мюзикл"],"age":6,"description":"В мире, который населяют звери, коала по имени Бастер Мун изо всех сил пытается предотвратить закрытие своего театра. В итоге Бастер и его друг баран Эдди устраивают конкурс певцов, предлагая принять участие каждому жителю города.","imdbId":"tt3470600","duration":"1:48","slogan":"Auditions begin 2016","MPAA":"PG"},{"id":807818,"rate":7.27,"rate_count":60594,"kpOrder":6774,"name":"Молодость","secondName":"Youth","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фрэд – прославленный композитор и дирижер, вопреки просьбам Ее Величества, отказывается выступить на дне рождения принца Филиппа, и на это у него есть веская причина. Мик, оскароносный режиссер, вовсю работает над новым сценарием «фильма-откровения», но дело не слишком спорится.\n\rФрэд и Мик уже полвека дружат, смеются над собой и дивятся красоте и несправедливости этого мира. Это лето они проводят на альпийском курорте, где любовные переживания уже взрослых детей, случайно подсмотренные драмы и откровения далекого прошлого навсегда изменят судьбы друзей.","imdbId":"tt3312830","duration":"2:04","slogan":null,"MPAA":"R"},{"id":229306,"rate":7.27,"rate_count":4021,"kpOrder":6775,"name":"Бэтмен будущего: Возвращение Джокера","secondName":"Batman Beyond: Return of the Joker","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Первый полнометражный мультфильм из серии БЭТМЭН БУДУЩЕГО! И старому, и молодому Бэтмэнам не до смеха: самый опасный преступник всех времен возвращается из прошлого, чтобы мстить молодому Бэтмэну, Брюсу Уэйну и всему Готэму. Подлый, смертельно опасный, и, похоже, бессмертный Король Преступного мира возвращается, чтобы сеять зло и разрушение. Пытаясь разгадать тайну Джокера, молодой Бэтмэн, Терри МакГиннис, открывает величайший секрет старого Бэтмэна: он узнает, что на самом деле случилось в ночь его последней смертельной схватки с Джокером! Когда Брюс Уэйн был практически уничтожен Джокером.","imdbId":"tt0233298","duration":"1:16","slogan":"Good guys still wear black","MPAA":"PG-13"},{"id":6283,"rate":7.27,"rate_count":1949,"kpOrder":6777,"name":"Грязная дюжина","secondName":"The Dirty Dozen","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","военный","приключения"],"age":16,"description":"Во время Второй мировой войны двенадцать американцев - убийц, насильников и прочих преступников, посаженных в тюрьму и ждущих приговора - получают шанс искупить свою вину, выполнив задание, сулящее им верную смерть.","imdbId":"tt0061578","duration":"2:30","slogan":"D-Day Began When The Dirty Dozen Were Done!","MPAA":null},{"id":1074624,"rate":7.27,"rate_count":986,"kpOrder":6778,"name":"Бергман","secondName":"Bergman: Ett år - ett liv","type":"FILM","year":2018,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["документальный"],"age":12,"description":"История мужа, отца, любовника, режиссера, который снимал фильмы и ставил спектакли, признанные безусловными шедеврами в мировой истории искусств. Обращаясь к фрагментам его картин, к уникальной хронике, к интервью с родными, коллегами, друзьями и возлюбленными, к высказываниям самого Бергмана, фильм пытается максимально полно раскрыть правду о шведском гении.","imdbId":"tt6109168","duration":"1:57","slogan":null,"MPAA":null},{"id":165366,"rate":7.27,"rate_count":499,"kpOrder":6779,"name":"Яркий летний день","secondName":"Guling jie shaonian sha ren shijian","type":"FILM","year":1991,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Тайбэйские подростки 1960-х годов живут в мире, где царит отчуждение и неуверенность в будущем. История отношений 14-летнего сына государственного служащего и подружки одного из главарей уличных банд.","imdbId":"tt0101985","duration":"3:57","slogan":null,"MPAA":null},{"id":229725,"rate":8.162,"rate_count":186,"kpOrder":6779,"name":"О всех созданиях -– больших и малых","secondName":"All Creatures Great and Small","type":"TV_SHOW","year":1978,"yearEnd":1990,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Британский сериал, снятый по мотивам книг знаменитого писателя Джеймса Хэрриота (настоящее имя Джеймс Уайт) - сельского ветеринара из Йоркшира, в которых с любовью и юмором автор рассказывает о домашних животных и их взаимоотношениях с человеком, делится с читателями воспоминаниями об эпизодах, встречающихся в практике ветеринарного врача. Несмотря на, казалось бы, довольно прозаические сюжеты, отношение врача к четвероногим пациентам и их владельцам – то теплое и лиричное, то саркастическое – передано очень тонко, с большой человечностью и юмором.","imdbId":"tt0075472","duration":"0:50","slogan":null,"MPAA":null},{"id":258460,"rate":7.27,"rate_count":488,"kpOrder":6780,"name":"Мистер и миссис Смит","secondName":"Mr. and Mrs. Smith","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Джон и Джейн женаты не так долго, но уже утомлены своим браком. Им кажется, что они знают друг о друге все. Но есть кое-что, что каждый предпочитает держать при себе: оба они – наемные убийцы, которые тайно путешествуют по миру, выполняя опасные миссии. Эти отдельные тайные приключения становятся их общей судьбой в тот момент, когда Джейн получает заказ на Джона, а Джон на Джейн.","imdbId":"tt0758713","duration":"0:43","slogan":null,"MPAA":null},{"id":408744,"rate":8.16,"rate_count":99,"kpOrder":6780,"name":"Приключения Боско","secondName":"Bosco daiboken","type":"TV_SHOW","year":1986,"yearEnd":1987,"countries":["Япония"],"genres":["мультфильм"],"age":null,"description":"Молодая принцесса эльфов Абрикотин должна до полного солнечного затмения вернуться в свою родную страну Фонтанию, захваченную силами чудовища-Скорпиона. Если она успеет сесть на трон до затмения, она выпустит на волю мощную силу воды, которая уничтожит захватчиков. Чтобы предотвратить это, принцессу похищают наёмники Скорпиона — таинственный Фурбан, и его помощники Джек и Франц. Их задача заключается в том, чтобы не допустить возвращения принцессы на родину до затмения. Абрикотин удаётся послать просьбу о помощи со своей механической птицей Спиком, которая случайно попадает к обитателям леса Боско — храброму искателю приключений Фиакру, искусному изобретателю Тутти, и боязливому, но доброму Отто. Они спасают принцессу от злодеев, и она становится частью экипажа их летательного корабля «Боско». Новые друзья решают помочь принцессе вернуться домой, пока не поздно. На своём пути в Фонтанию они найдут миллион приключений, которые заставят их доказать своё желание и умение помочь тем, кто попал в беду, а отношения между ними разовьются в крепкую дружбу и любовь.","imdbId":"tt0847541","duration":"0:25","slogan":null,"MPAA":null},{"id":804,"rate":7.269,"rate_count":95592,"kpOrder":6781,"name":"Звонок","secondName":"The Ring","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Телефонный звонок раздаётся после просмотра некой загадочной видеокассеты. Жертве даётся ровно семь дней, а после следует неминуемая смерть.\n\rЖурналистка Рэйчел расследует загадочные смерти молодых людей, и случайно кассета-убийца попадает в руки к её маленькому сыну, над которым теперь нависает смертельная угроза. У женщины есть только семь дней, чтобы разобраться в происходящем и спасти своего мальчика.","imdbId":"tt0298130","duration":"1:55","slogan":"Перед смертью ты услышишь звонок","MPAA":"PG-13"},{"id":15635,"rate":7.269,"rate_count":57939,"kpOrder":6782,"name":"Бетховен","secondName":"Beethoven","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Герой фильма - не великий композитор, а случайно названный его именем симпатяга-сенбернар. Попав в семью ещё щенком, пёс быстро подружился с детьми и матерью - лишь отец косо поглядывал на беспокойного домочадца.","imdbId":"tt0103786","duration":"1:27","slogan":"Четвероногий глава семьи","MPAA":"PG"},{"id":393870,"rate":8.157,"rate_count":413,"kpOrder":6782,"name":"Дочери Маклеода","secondName":"McLeod's Daughters","type":"TV_SHOW","year":2001,"yearEnd":2009,"countries":["Австралия"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Сила характера и уважение к земле – ключ к Дроверс-Ран, обширному скотоводческому ранчо в Австралии, принадлежавшему Джеку Маклеоду. После его смерти судьбу ранчо предстоит решить его дочерям – Клэр, помогавшей отцу управлять ранчо, и Тэсс, жившей в городе, с матерью. Сначала Тэсс намерена продать свою долю, но чувствует, что земля не отпускает ее. А Тэсс, с её оптимизмом, могла бы так помочь Клэр, которая все эти годы прилагала немалые усилия, чтобы спасти ранчо от разорения. Девушки решают управлять ранчо вместе. К ним присоединяются их домоправительница Мэг, заменившая Клэр мать, Джоди, дочь-подросток Мэг, и местная девушка Беки, сбежавшая из города от своих проблем. Их жизнь тяжела, на их пути много препятствий, но награда их так же велика, как обширная прекрасная земля, которая досталась им в наследство.","imdbId":"","duration":"0:43","slogan":"They're ordinary women facing the extraordinary adventure of life on the land.","MPAA":null},{"id":1169370,"rate":7.269,"rate_count":14206,"kpOrder":6783,"name":"Портрет девушки в огне","secondName":"Portrait de la jeune fille en feu","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Бретань, 1770 год. Марианна, художница, приезжает в имение на побережье, чтобы написать портрет дочери его владелицы — Элоизы. Картина нужна, чтобы отправить жениху Элоизы в Милан. В знак протеста против замужества девушка отказывается позировать, и гостью представляют как компаньонку для прогулок. Проводя все больше времени вместе, девушки начинают чувствовать взаимное притяжение.","imdbId":"","duration":"2:01","slogan":null,"MPAA":"R"},{"id":892825,"rate":8.155,"rate_count":144,"kpOrder":6783,"name":"Неистовые модернисты","secondName":"Les aventuriers de l'art moderne","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["биография","документальный","мультфильм"],"age":16,"description":"XX век вошел в историю культуры как век эксперимента, который зачастую становился нормой; век появления разных деклараций, манифестов и школ, нередко ополчавшихся на укоренившиеся традиции и незыблемые каноны. Одним из направлений в культуре и искусстве конца XIX - начала XX века стал модернизм, характеризующийся уходом от предшествующего исторического опыта художественного творчества вплоть до полного его отрицания. \n\rДокументальный сериал «Неистовые модернисты» – это увлекательный рассказ о творческих победах и неудачах, скандалах и праздниках, любовных приключениях и политических интригах, подвигах и трагедиях в жизни представителей парижской богемы с 1900 по 1945 годы.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":696048,"rate":7.269,"rate_count":4611,"kpOrder":6784,"name":"Веселозавр Рекс","secondName":"Partysaurus Rex","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Бедный Рекс. Другие игрушки думают, что он унылый и портит все вечеринки. Но когда Бонни решает поиграть с ним во время вечернего купания, из зануды он в одно мгновение превращается в… Веселозавра Рекса! Когда заразительное веселье, царящее в ванной, захватывает Базза, Вуди и других персонажей из «Истории игрушек», они вынуждены признать, что Рекс – настоящий король этой пенной вечеринки!","imdbId":"tt2340678","duration":"0:07","slogan":null,"MPAA":"G"},{"id":43963,"rate":7.269,"rate_count":1122,"kpOrder":6786,"name":"Ссора в Лукашах","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":16,"description":"Виктор Туз любит петь, но вынужден стать автомехаником. Лиза мечтает о городской жизни, но живет в деревне. Костя Ласточкин отличный механик, но служит в армии и приезжает домой только в отпуск. За всех решает здесь председатель колхоза Трофимов, и от этого в Лукашах часто возникают ссоры.","imdbId":"tt0053302","duration":"1:34","slogan":null,"MPAA":null},{"id":7710,"rate":7.269,"rate_count":534,"kpOrder":6787,"name":"Отец-хозяин","secondName":"Padre padrone","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма"],"age":18,"description":"Экранизация одноименной автобиографической книги итальянского писателя Гавино Ледда, которого собственный отец забрал из начального класса школы. До 18 лет - до армии - Гавино обречен оставаться безграмотным пастухом.\n\rОтец относится к собственному сыну как к рабу, но Гавино решает бросить ему вызов. Он поступает в школу и открывает для себя совершенно новый мир.","imdbId":"tt0076517","duration":"1:53","slogan":"...my father, my Master","MPAA":null},{"id":595938,"rate":7.268,"rate_count":234333,"kpOrder":6789,"name":"Тор 2: Царство тьмы","secondName":"Thor: The Dark World","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Могучему Тору предстоит вновь сразиться за восстановление порядка в галактике, встретившись лицом к лицу с древней инопланетной расой, ведомой злодеем Малекитом, который жаждет установить в девяти мирах власть тьмы. Столкнувшись с врагом, более могущественным, чем сам Один и всё воинство Асгарда, Тор должен собрать силы для решающей битвы. Его ждёт опасное путешествие и долгожданная встреча со своей земной возлюбленной Джейн Фостер. Сможет ли Тор рискнуть самым дорогим, чтобы не дать тьме воцариться на просторах вселенной?","imdbId":"","duration":"1:48","slogan":"There was darkness.","MPAA":"PG-13"},{"id":279707,"rate":7.268,"rate_count":7256,"kpOrder":6790,"name":"Токио!","secondName":"Tokyo!","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная","Франция","Япония"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Три истории, действие которых происходит в Токио.\n\r«Дизайн интерьера». Пара молодых людей переезжает в столицу Японии. Акира мечтает стать выдающимся кинематографистом, а его девушка Хироко ищет свое жизненное предназначение и находит его неожиданно фантастическим образом. \n\r«Мсье Дерьмо». Странное существо из канализации, пожирающее исключительно цветы и деньги, периодически вылезает на поверхность и терроризирует город.\n\r«Сотрясающийся Токио». Теруюку - хикикомори. Мир парня переворачивается, когда к нему в дверь стучится любовь в образе симпатичной разносчицы пиццы.","imdbId":"","duration":"1:47","slogan":"Transformation. Anarchy. Rebirth","MPAA":null},{"id":414588,"rate":8.149,"rate_count":300,"kpOrder":6790,"name":"Горизонт","secondName":"Horizon","type":"TV_SHOW","year":1964,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Астрономы постоянно обнаруживают новые планеты за пределами нашей Солнечной системы, и эти странные миры заставляют учёных переписать биографию нашей собственной Солнечной системы. Её возникновение - далеко не простая история о постоянных орбитах, напротив - это повесть об адском пламени, хаосе и планетарном пинболе. Это чудо, что наша Земля вообще находится здесь. Миссия автоматической межпланетной станции Юнона к Юпитеру, теория «великой смены курса» и гипотеза о былом существовании пятого газового гиганта в Солнечной системе - это некоторые из тем, рассматриваемых в данном фильме.","imdbId":"tt0318224","duration":"0:50","slogan":null,"MPAA":null},{"id":52134,"rate":7.268,"rate_count":3820,"kpOrder":6791,"name":"Стимбой","secondName":"Suchimuboi","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"XIX век, Англия. Юный  изобретатель Рей Стим получает посылку от деда, известного учёного. В посылке оказывается паровой шар - уникальный механизм, за которым ведёт охоту влиятельный фонд О'Хара. Уходя от ищеек фонда, мальчик попадает в Лондон, готовящийся к пышному проведению Всемирной выставки.","imdbId":"tt0348121","duration":"2:06","slogan":null,"MPAA":"PG-13"},{"id":467956,"rate":8.149,"rate_count":231,"kpOrder":6791,"name":"Истинная любовь","secondName":"Amor real","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":18,"description":"Матильде Пеньялвер и Беристейн, восстает против на моральных устоев аристократии, которой принадлежит, когда влюбляется в бедного солдата Адольфо Солиса. Она надеется, что ее добрый и справедливый отец, Иларио Пенялвер позволит ей выйти замуж за него. В то же время мать Матильде, Аугуста, обещает свою дочь богатому мужчине, который может спасти ее семью, которая находится на грани банкротства. Эта подходящая партия Мануел Фуентес Гера. \n\rОн благородный и красивый молодой человек, который наследил огромное състояние. Аугуста не обращает внимание на то, что Мануел незаконно рожденный сын Хоакина Фуентес Гера, который изнасиловал одну бедную девушку и совсем недавно признал Мануела свом сыном.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":7693,"rate":7.268,"rate_count":2334,"kpOrder":6792,"name":"Место под солнцем","secondName":"A Place in the Sun","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Джордж Истмен — парень из сельской глубинки, воспитанный пуританами. Богатый дядюшка предлагает устроить его на работу на принадлежащую ему фабрику по производству купальников. Единственное условие — никаких романов с женским персоналом. Однако запретный плод сладок. У Истмена завязывается роман с напарницей по конвейеру, Элис. Из страха перед руководством они скрывают свои отношения.\n\rДядюшка доволен исполнительным родственником и продвигает его по службе. На него обращает внимание и неотразимая девушка из высшего общества — Анджела Викерс. Молодые люди без ума друга от друга, дело идёт к свадьбе. Между тем Элис узнаёт о своей беременности и требует от Джорджа оформить брак. Она угрожает предать их связь огласке, что неминуемо поставит крест на его карьере у Истменов.","imdbId":"","duration":"1:57","slogan":"Love that paid the severest of all penalties!","MPAA":null},{"id":431208,"rate":8.149,"rate_count":162,"kpOrder":6792,"name":"Привлекательность х4","secondName":"Atracción x4","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":null,"description":"Сериал расскажет историю жизни Гамлета Лакайе, вдовца и музыканта-неудачника, а также его трёх дочерей: Нина, Малена, и Паула. Эти прекрасные девушки мечтают о лучшей жизни, а также являются поклонницами музыки в стиле поп и рок.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":422770,"rate":7.268,"rate_count":2244,"kpOrder":6793,"name":"...три синих-синих озера малинового цвета...","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказки О. Туманяна «Охотник-враль».","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":45654,"rate":7.268,"rate_count":1895,"kpOrder":6794,"name":"Валентин и Валентина","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Любовь восемнадцатилетних... Только в эту пору чувство бывает столь свежим, ярким, романтическим. Но, вместе с тем, впервые приходит понимание того, что любовь - это большой духовный труд, что сохранить ее бывает очень нелегко...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":43127,"rate":7.268,"rate_count":1018,"kpOrder":6795,"name":"Порох","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"В основе фильма - реальный факт из истории обороны Ленинграда. Осенью 1941 года под огнем вражеской артиллерии и налетами авиации небольшой отряд доставил из Кронштадта порох, необходимый для обороны города...","imdbId":"tt0089828","duration":"1:32","slogan":null,"MPAA":null},{"id":678257,"rate":8.147,"rate_count":275,"kpOrder":6795,"name":"Машина юмора Стюарта Ли","secondName":"Stewart Lee's Comedy Vehicle","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Комедийная программа от Стюарта Ли, которая выходит на канале BBC Two с 2009 года. Состоит из стендап-рутины и скетчей.","imdbId":"tt1227802","duration":"","slogan":null,"MPAA":null},{"id":429002,"rate":7.268,"rate_count":974,"kpOrder":6796,"name":"Подарок Сталину","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["драма"],"age":16,"description":"События происходят в 1949 году, когда началась очередная волна репрессий и людей отправляли в ссылки или просто лишали жизни. Иосиф Сталин отмечает семидесятилетие, а в Казахстане проводят первое испытание советской атомной бомбы. Здесь же, в казахской степи, в железнодорожном составе среди трупов ссыльных путевой обходчик находит живого ребенка, забирает его в аул...","imdbId":"tt1305027","duration":"1:37","slogan":null,"MPAA":null},{"id":408934,"rate":8.147,"rate_count":179,"kpOrder":6796,"name":"Ветер и Облако","secondName":"Feng yun","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Китай"],"genres":["боевик","фэнтези"],"age":null,"description":"История о приключениях двух молодых людей Ветра и Облака, c детства обучавшихся боевым искусствам, их борьбе за власть и любовь, а также поисках легендарного меча.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":8452,"rate":7.268,"rate_count":686,"kpOrder":6797,"name":"Хад","secondName":"Hud","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":0,"description":"Молодой владелец ранчо в Техасе Хад Бэннон привык потакать своим желаниям, волочиться за замужними дамами и пропивать то, что потом и кровью заработал его отец. Старый Хомер глубоко презирает сына за аморальность и безответственность. Одному богу известно, к чему приведет многолетнее противостояние этих людей.","imdbId":"","duration":"1:52","slogan":"Newman means action!","MPAA":null},{"id":404905,"rate":8.145,"rate_count":393,"kpOrder":6797,"name":"Забрало 21","secondName":"Eyeshield 21","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Япония"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Над школьником Сэной всегда издевались хулиганы и старшеклассники. Дать сдачи он не мог,а поэтому в совершенстве овладел техникой побега, развивая порой молниеносную скорость. Такой талант не прошел мимо Хирумы Юичи, собирающего школьную команду по американскому футболу. Ну а чтобы «новая звезда» команды была защищена от общественности, он одел на Сэну защитный шлем и нарек его Eyeshield #21.","imdbId":"tt0996695","duration":"0:25","slogan":null,"MPAA":null},{"id":520453,"rate":8.143,"rate_count":187,"kpOrder":6798,"name":"Я люблю его, мама","secondName":"Entre tu y yo","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Венесуэла"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":2768,"rate":7.267,"rate_count":36840,"kpOrder":6800,"name":"Свадьба лучшего друга","secondName":"My Best Friend's Wedding","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"9 лет назад Джулианна Поттер и Майкл О`Нил заключили соглашение: если до 28 лет они не влюбятся, то поженятся между собой. Лучшие друзья еще со студенческих времен, они почти позабыли о своем юношеском договоре. \n\rИ теперь, в 28 лет, Майкл снова поднял вопрос о свадьбе, но… уже с другой. Джулианна никогда не знала, что же ей действительно нужно, пока не почувствовала, что это «что-то» уходит из ее жизни.\n\rИ теперь у нее есть только четыре дня и собственная смекалка, чтобы вернуть Майкла себе.","imdbId":"tt0119738","duration":"1:45","slogan":"It's about finding the love of your life.  And deciding what to do about it","MPAA":"PG-13"},{"id":77040,"rate":7.267,"rate_count":24108,"kpOrder":6801,"name":"Король Лев 3: Акуна Матата","secondName":"The Lion King 1½","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Главными героями мультфильма станут всеобщие любимцы Тимон и Пумба! Вы узнаете об этих закадычных друзьях много нового, например, о том, как они впервые встретились, что за потрясающие приключения вместе прожили и на какие удивительные подвиги их сподвигло знаменитое знакомство с будущем королем саванны Симбой.\n\rА также познакомитесь с новыми забавными героями, которые точно не дадут вам скучать - заботливой мамочкой Тимона и его ужасно саркастичным дядей Максом! Скучно не будет!","imdbId":"tt0318403","duration":"1:17","slogan":"You don't know the ½ of it!","MPAA":"G"},{"id":913703,"rate":7.267,"rate_count":18974,"kpOrder":6802,"name":"Охота на дикарей","secondName":"Hunt for the Wilderpeople","type":"FILM","year":2016,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","комедия","приключения"],"age":16,"description":"Рикки Бэйкер — упитанный городской хулиган. Сотрудница социальной службы Пола отвозит подростка в сельскую местность, где живёт единственная готовая принять его семья — Белла и её нелюдимый муж Гек. Когда Белла умирает, и соцзащита собирается забрать Рикки, тот убегает в леса, а Гек отправляется за ним. Пола убеждена, что странный Гек слетел с катушек из-за смерти жены и похитил подростка, поэтому женщина развязывает общенациональную охоту на мальчика и его «совратителя».","imdbId":"tt4698684","duration":"1:41","slogan":"Nature just got gangster","MPAA":"PG-13"},{"id":7776,"rate":7.267,"rate_count":4573,"kpOrder":6803,"name":"Альфавиль","secondName":"Alphaville, une étrange aventure de Lemmy Caution","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Альфавиль - тоталитарное общество, находящееся в миллионах световых лет от нашей планеты и управляемое электронным Альфа-мозгом. Создал его сбежавший с Земли профессор Носферату, скрывающийся здесь под именем фон Браун.\n\rНа Земле опасаются инопланетного вторжения, поэтому частный детектив Лемми Кошен получает задание - вернуть назад или убить профессора. Прибыв на место, Лемми влюбляется в его дочь Наташу...","imdbId":"tt0058898","duration":"1:39","slogan":"The strange adventure of Lemmy Caution - secret agent of the future","MPAA":null},{"id":195826,"rate":7.267,"rate_count":3302,"kpOrder":6804,"name":"После свадьбы","secondName":"Efter brylluppet","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["драма"],"age":null,"description":"Якоб Петерсен посвятил свою жизнь помощи беспризорным детям Индии. Когда его приюту грозит закрытие, он получает необычное предложение. Датский бизнесмен Йорген предлагает ему 12 млн. долларов. Правда, имеются некие условия. Якоб должен не только вернуться в Данию, но и принять участие в свадьбе дочери Йоргена. Свадьба становится настоящим испытанием, поворотной точкой между прошлым и будущим и ставит Якоба перед самой серьезной дилеммой.","imdbId":"tt0457655","duration":"2:00","slogan":"champagne is poured... secrets are spilled.","MPAA":"R"},{"id":184459,"rate":7.267,"rate_count":2262,"kpOrder":6805,"name":"Последний палач","secondName":"The Last Hangman","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","криминал"],"age":16,"description":"Реальная история жизни Альберта Пьеррпойнта, знаменитого британского палача, пошедшего по стопам своего отца и дяди и ставшего самым печально известным в этой профессии. Казнь — грязная работа, но кто-то же должен ее выполнять?!\n\rПосле работы Пьеррпойнт переодевается и становится ничем не примечательным обывателем, спешащим домой к жене или в паб. Единственное, чего он желает, так это достигнуть в своем деле совершенства…  Что происходит в душе у человека, чья работа убивать людей? Удивительно, но Альберт Пьеррпойнт мечтал о такой судьбе…","imdbId":"tt0462477","duration":"1:30","slogan":"Уважаемый гражданин. Любимый муж. Профессиональный палач","MPAA":"R"},{"id":143364,"rate":7.267,"rate_count":920,"kpOrder":6806,"name":"Фандо и Лис","secondName":"Fando y Lis","type":"FILM","year":1968,"yearEnd":0,"countries":["Мексика"],"genres":["драма","приключения","фэнтези"],"age":18,"description":"Юноша Фандо катит на тележке белокурую красавицу Лиз, парализованную ниже пояса, в поисках Тарда, надеясь что в нем девушка сможет излечиться и родит ему много детей. Иногда ему приходится тащить ее на собственной спине. По пути им встречаются самые невообразимые люди. Дорога их долгая и более походит на кошмарный сон…","imdbId":"tt0061643","duration":"1:33","slogan":"See this film before it sees you.","MPAA":null},{"id":64027,"rate":7.267,"rate_count":743,"kpOrder":6807,"name":"Три мушкетера: Месть миледи","secondName":"Les trois mousquetaires: La vengeance de Milady","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["мелодрама","приключения"],"age":12,"description":"Вот уж правда, счастье и несчастье идут рука об рука. Вспомните, как повезло Д`Артаньяну: его полюбила прелестная госпожа Бонасье, сама королева вознаградила его за отвагу, а главные забияки мушкетерского полка назвали гасконца своим другом.\n\rУ Д`Артаньяна появился могущественный враг - сам кардинал Ришелье. Он не может простить мушкетеру истории с подвесками. Но даже кардинал - еще не беда.\n\rКуда страшней разъяренная белокурая тигрица миледи де Винтер. Д«Артаньян встал у нее на пути, и она решает отомстить...","imdbId":"tt0055548","duration":"1:31","slogan":null,"MPAA":null},{"id":577890,"rate":7.267,"rate_count":717,"kpOrder":6808,"name":"До встречи в Монтевидео!","secondName":"Montevideo, vidimo se!","type":"FILM","year":2014,"yearEnd":0,"countries":["Сербия"],"genres":["биография","комедия","приключения"],"age":null,"description":"Футбольная сага 1930 года была продолжена в столице Уругвая, где после тяжелого путешествия через Атлантику первая сформированная команда, Королевства Югославии была в числе участвующих в первом чемпионате мира по футболу. Команда из небольшой балканской страны, которой обеспечивают минимальные шансы на успех, жребий попадает на главного противника чемпионата, сборной Бразилии!","imdbId":"tt1801071","duration":"2:21","slogan":null,"MPAA":null},{"id":1944,"rate":7.266,"rate_count":11834,"kpOrder":6810,"name":"Соединенные штаты Лиланда","secondName":"The United States of Leland","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Кроткий подросток Лиланд Фицджеральд совершает убийство. Необъяснимый поступок для его близких, знакомых и друзей.","imdbId":"tt0301976","duration":"1:48","slogan":"Crime. Confusion. Compassion. They're all just states of mind","MPAA":"R"},{"id":712954,"rate":8.142,"rate_count":172,"kpOrder":6810,"name":"Следующая остановка – счастье","secondName":"Next Stop, Happiness","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Тайвань"],"genres":["мелодрама"],"age":null,"description":"Рэнь Гуан Си - самоуверенный студент юрфака. Может показаться, что жизнь у него удалась. Он - единственный наследник огромной компании. Да еще и в хоккей хорошо играет. И все бы хорошо, но чего-то ему не хватает, ибо жизнь свою он считает серой и безрадостной. Но это пока. \n\rМу Чэн - сирота и прошла через много трудностей. Но это лишь укрепило ее характер. Не оглядываясь на прошлое, она решительно идет вперед. Даже устроилась подрабатывать в университетской столовой. Как раз того университета, где учится Гуан Си. И что бы вы думали? Конечно, детишки столкнулись друг с другом. Гуан Си жизнь больше серой не кажется, а у Му Чэн хлопот прибавилось после встречи с богатеньким мальчиком. Но, как известно, любовь - такое чувство, которое сложно контролировать. Вот и влюбились они друг в друга. Только ненадолго это оказалось, ибо жизнь - штука сложная и непредсказуемая...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":893928,"rate":7.266,"rate_count":5098,"kpOrder":6811,"name":"Частное пионерское. Ура, каникулы!!!","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","приключения","семейный"],"age":6,"description":"Действие разворачивается в 1979 году. Лучшие друзья Димка, Мишка и Лена едут отдыхать в пионерский лагерь на море, а вместе с ними любимая собака Савва. Всего лишь за одну смену ребятам предстоит узнать, какова цена дружбы, сразиться с бандитами за сокровища, нечаянно отравить директора и заблудиться в пещерах. Ну и, конечно же, их ждет первая любовь  с настоящими шекспировскими страстями.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":580684,"rate":8.141,"rate_count":88,"kpOrder":6811,"name":"Антарктика: История о людях и собаках, бросивших вызов земле богов","secondName":"Nankyoku tairiku: Kami no ryouiki ni idonda otoko to inu no monogatari","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Япония"],"genres":["драма","приключения"],"age":null,"description":"История, основанная на реальных событиях, рассказывает об 11 участниках экспедиции, отправившихся первый раз в Антарктиду в феврале 1957. Их сопровождали 19 Сахалинских хаски, которых пришлось оставить из-за непредвиденных условий. В январе 1959 Курамочи Такеши и остальные присоединились к третьей экспедиции, чтобы выяснить судьбу собак.","imdbId":"tt1822689","duration":"0:54","slogan":null,"MPAA":null},{"id":41083,"rate":7.266,"rate_count":3328,"kpOrder":6812,"name":"Спартак и Калашников","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"История невероятных приключений 13-летнего воспитанника детдома Шурки Калашникова и овчарки по имени Спартак. Друзья бродяжничают, и их дружба неоднократно подвергается испытаниям на преданность и верность.\n\rСудьба заносит их то к «новым русским», то к беспризорникам, то в воинскую часть служебного собаководства. В конце концов Спартак помогает обезвредить террористов, и друзья становятся героями.","imdbId":"tt0334404","duration":"1:35","slogan":"В этой жизни они доверяют только друг другу","MPAA":null},{"id":518685,"rate":8.14,"rate_count":76,"kpOrder":6812,"name":"Как строилась Британия","secondName":"How We Built Britain","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":12,"description":"Этот фильм - гимн британской архитектуре. Перед Вами масштабное и подробное исследование всех значимых построек, олицетворяющих сегодняшнюю Британию. Вы увидите как военные, политические или религиозные события оказывали свое влияние на ее архитектурный стиль: от величественных соборов, до небольших квартир в Глазго; от защитных сооружений средневековых замков до шикарных магазинов 19-го века; от роскошных дворцов до обычных загородных коттеджей – не забывая при этом про железные дороги, мосты, каналы и аэропорты.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":88714,"rate":7.266,"rate_count":2236,"kpOrder":6813,"name":"Следствие ведут знатоки: Полуденный вор","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Талантливый вор-гастролер, предпочитающий наносить «визиты» в полдень, вступается за молодую женщину, ставшую жертвой банды угонщиков автомобилей.","imdbId":"","duration":"2:40","slogan":null,"MPAA":null},{"id":694630,"rate":8.139,"rate_count":130,"kpOrder":6813,"name":"История математики","secondName":"The Story of Maths","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41951,"rate":7.266,"rate_count":2167,"kpOrder":6814,"name":"Благодаря Винн Дикси","secondName":"Because of Winn-Dixie","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Фильм, основанный на одноименном бестселлере Кейт ДиКамилло, рассказывает историю одинокой девочки, приютившей бездомного пса по кличке Винн Дикси, названного так в честь супермаркета, в котором он был найден. Появление собаки в семье помогает отцу наладить отношения со своей дочерью, а также постепенно изменяет отношения людей в этом маленьком городке друг к другу.","imdbId":"tt0317132","duration":"1:46","slogan":"Discover what happens when you go looking for a miracle and a miracle comes looking for you","MPAA":"PG"},{"id":487549,"rate":8.138,"rate_count":297,"kpOrder":6814,"name":"Поместье сурикат","secondName":"Meerkat Manor","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Главные герои сериала - сурикаты. Обаятельные существа 30 сантиметров в длину и весом под 700 граммов, близкие родственники мангустов. Несмотря на свой дружелюбный вид и небольшие размеры, сурикаты способны убить кобру! Эти зверьки подкупают своей живой непосредственностью. Отсутствие наигранности, постановочности, полная достоверность происходящего выгодно отличают этот сериал от «человеческих» «мыльных опер». \n\rВсе, что увидят зрители на своих экранах, - подлинное: сложные семейные отношения, брачные игры, рождение детенышей, конфликты, добывание пищи и принятие солнечных ванн. Все это в сочетании с природным обаянием главных героев - живых, ярких, смешных и милых сурикатов располагает к себе аудиторию и завоевывает ее любовь.","imdbId":"tt0765725","duration":"0:26","slogan":"Follow the daily saga of the Whiskers, a 12-inch tall family that's a lot like yours.","MPAA":null},{"id":36794,"rate":7.266,"rate_count":1386,"kpOrder":6815,"name":"Муж парикмахерши","secondName":"Le mari de la coiffeuse","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В детстве Антуан очень любил ходить в парикмахерскую. Как-то раз мальчик сказал родителям, что обязательно женится на парикмахерше, и тут же получил от отца оплеуху. Но желание мальчика не исчезло.\n\rПрошли годы. В маленьком городке, где жил Антуан, появилась парикмахерша Матильда. И при первой же встрече Антуан сделал ей предложение…","imdbId":"","duration":"1:24","slogan":"Joyously Sexy, Genuinely Erotic.","MPAA":"R"},{"id":764072,"rate":8.136,"rate_count":156,"kpOrder":6815,"name":"Человек мира. Путешествия с Андреем Понкратовым","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Это проект, в котором ведущий Андрей Понкратов путешествуя по разным странам пытается буквально слиться с местными жителями: попробовать их еду, примерить одежду, научится их ремеслам и традиционным занятиям.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":695910,"rate":7.266,"rate_count":1422,"kpOrder":6816,"name":"Взгляд","secondName":"Sight","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль"],"genres":["короткометражка","фантастика"],"age":null,"description":"Фантазия на тему будущего, где возможны манипуляции людьми в интерактивной реальности.","imdbId":"tt2433494","duration":"0:08","slogan":null,"MPAA":null},{"id":426329,"rate":7.266,"rate_count":587,"kpOrder":6818,"name":"Расмус-бродяга","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":0,"description":"Маленький Расмус, по прозвищу «Король вояк» сбежал из приюта для сирот, потому что не мог больше выносить душной атмосферы заведения, где все делается по свистку. В первый же день своей бродяжей жизни он встретил странствующего поэта Оскара. Свое прозвище «Перекати-поле» Оскар заслужил тем, что нигде не задерживался больше чем на один день. Он никогда не унывал, всегда радовался жизни, прекрасно ладил с людьми, пел свои песни и честно зарабатывал на хлеб.\n\rНо двое жуликов, ограбив богатый дом, подставили Оскара, заодно припугнув и Расмуса, чтоб тот молчал. Теперь Расмусу приходится самому позаботиться о своем друге, к которому успел привязаться, и научиться у него честности и отзывчивости.","imdbId":"tt1754402","duration":"2:21","slogan":null,"MPAA":null},{"id":687943,"rate":8.135,"rate_count":128,"kpOrder":6818,"name":"Обещание в тысячу дней","secondName":"Cheonilui yaksok","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История любви женщины, постепенно теряющей память, и влюблённого в неё мужчины, стоящего перед сложным выбором.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41812,"rate":7.266,"rate_count":569,"kpOrder":6819,"name":"Амар,  Акбар, Антони","secondName":"Amar Akbar Anthony","type":"FILM","year":1977,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":16,"description":"На бедную семью обрушились несчастья. Отец вынужден убегать от бандитов, мать ослепла от болезни и горя. А трое маленьких детей потерялись. У каждого из них судьба сложилась по-разному. Трое юношей встретились еще, не зная, что они братья. В конце концов, семья соединилась, - нашлись отец, мать и все трое братьев.","imdbId":"tt0075669","duration":"3:04","slogan":null,"MPAA":null},{"id":622815,"rate":8.135,"rate_count":83,"kpOrder":6819,"name":"Любовники в Праге","secondName":"Peurahaui yeonin","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Две пары переживают разрыв отношений. Чи Ён-у прилетает на давно обещанную встречу со своей девушкой Юн Джэ-хи в Прагу. Он пытается повернуть время вспять и возродить любовь, от которой сам отказался 5 лет назад. Ким Хе-джу в телефонном разговоре внезапно расстаётся с Сан-хёном. Бросив все дела на службе, детектив Чхве Сан-хён тоже летит в Прагу, чтобы найти Хе-джу и выяснить причину столь резкого разрыва. Прага – волшебный город! Сотрудник дипломатической миссии Джэ-хи в этом уверена, она берется помогать Сан-хёну в поисках невесты, не подозревая, что объект их поисков совсем рядом. А тут ещё всемирный марафон, будь он неладен, проходит в Праге.","imdbId":"","duration":"0:40","slogan":"A love story set in Prague","MPAA":null},{"id":54386,"rate":7.266,"rate_count":475,"kpOrder":6820,"name":"Мегрэ расставляет сети","secondName":"Maigret tend un piège","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":12,"description":"В Париже происходят убийства молодых женщин. Почерк загадочного «убийцы с болот» повторяется от преступления к преступлению, но он заходит ещё дальше и начинает звонить в полицию, сообщая о своих преступлениях.\n\rКомиссар Мегрэ взбешен и готов на любой риск, если это поможет засадить маньяка за решетку. После очередного убийства, когда подозрение падает на мясника из злополучного квартала, комиссар предпринимает попытку заманить убийцу в ловушку...","imdbId":"tt0050669","duration":"1:59","slogan":"An Extraordinary Study in Crime by the World's Master of Psychological Suspense!","MPAA":null},{"id":180609,"rate":7.265,"rate_count":116828,"kpOrder":6821,"name":"Адреналин","secondName":"Crank","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Наемный убийца Чев узнает, что недоброжелатели отравили его редким китайским ядом и отрава начнет действовать немедленно, как только пульс перестанет биться ниже определенной отметки. \n\rИ теперь Чеву нужно успеть сделать все свои дела, попробовать раздобыть противоядие и отомстить своим отравителям в прямом смысле слова впопыхах - стараясь создавать вокруг себя как можно более напряженную обстановку и не расслабляться ни на секунду.","imdbId":"tt0479884","duration":"1:28","slogan":"Есть тысяча способов поднять адреналин... Сегодня ему нужны все!","MPAA":"R"},{"id":496797,"rate":8.134,"rate_count":185,"kpOrder":6821,"name":"Картофелины и драконы","secondName":"Potatoes and Dragons","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Канада","Люксембург","Франция"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"В Картофельном королевстве ни дня не проходит спокойно: то в замке отключат воду, то исчезнут цветы, украшавшие улицы к празднику.А виноват во всем Дракон, шумные проказы которого одним обитателям королевства очень даже симпатичны, а другим - совсем наоборот. Замок, холмистая местность, и... ПЕЩЕРА ДРАКОНА. Проклятие Хьюго III, короля Картофелин. Чтобы положить конец этому бедствию, Хьюго III призывает всех рыцарей, специализирующихся на убийстве драконов, обещая руку своей дочери в качестве награды. С этого момента все рыцари, главным образом нерадивые, пробуют победить животное и выиграть королевскую красотку. Но дочь короля, Принцесса Мелоди, любит Рири, шута! Чтобы их любовь не закончилась, ни один из рыцарей не должен победить дракона. Рири тайно изобретает различные способы помешать каждому претенденту, иногда с помощью его преданного друга Жужу, а иногда с помощью волшебника Мерлина...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":884376,"rate":7.265,"rate_count":51536,"kpOrder":6822,"name":"Манчестер у моря","secondName":"Manchester by the Sea","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Нелюдимый и погруженный в себя Ли работает слесарем в многоквартирном доме.  Однажды он узнает, что его старший брат умер, а в завещании Ли назначен опекуном 16-летнего племянника.","imdbId":"tt4034228","duration":"2:17","slogan":"Find forgiveness. Find hope. Find home.","MPAA":"R"},{"id":395130,"rate":8.133,"rate_count":342,"kpOrder":6822,"name":"Выбирайте выражения","secondName":"Mind Your Language","type":"TV_SHOW","year":1977,"yearEnd":1986,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Джереми Браун - преподаватель, который пытается заработать на жизнь, обучая английскому иммигрантов из Индии, Франции, Китая и других стран. Его уроки не всегда проходят по плану...","imdbId":"tt0075537","duration":"0:30","slogan":null,"MPAA":null},{"id":954059,"rate":7.265,"rate_count":37138,"kpOrder":6823,"name":"Патерсон","secondName":"Paterson","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Жизнь Патерсона – сплошная романтика: он работает водителем автобуса в городе Патерсон, штат Нью-Джерси, а в свободное время пишет стихи для любимой жены Лоры. Патерсон облачает красоту повседневности в стихи и встречает поэтов повсюду – такова магия города - родины поэтов Аллена Гинзберга и Уильяма Карлоса Уильямса. Патерсон пишет в стол и даже не мечтает публиковаться, однако одно маленькое событие меняет его планы.","imdbId":"tt5247022","duration":"1:58","slogan":"Если ты вдруг меня оставишь, я вырву сердце из груди и навсегда останусь без него","MPAA":"R"},{"id":400032,"rate":8.133,"rate_count":143,"kpOrder":6823,"name":"Метрополитен Опера","secondName":"The Metropolitan Opera HD Live","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["мюзикл"],"age":null,"description":"Metropolitan Opera Live in HD – масштабный международный проект, который представляет собой серию оперных концертов, записанных  в формате  видео высокой четкости (HD) по спутниковой связи из театра Метрополитен-опера в Нью-Йорке, для показа, в первую очередь, в  кинотеатрах США, а также других стран.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":9513,"rate":7.265,"rate_count":11975,"kpOrder":6824,"name":"Майкл","secondName":"Michael","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Его зовут Майкл. Он живет где-то в захолустном мотеле посреди штата Айова. Он любитель выпивки, женщин и праздной жизни. Он просто ангел...  Не  верите? У него, как и положено, есть крылья.","imdbId":"tt0117038","duration":"1:45","slogan":"Он ангел, но он не святой","MPAA":"PG"},{"id":5208,"rate":7.265,"rate_count":3375,"kpOrder":6825,"name":"Сон в летнюю ночь","secondName":"A Midsummer Night's Dream","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["комедия","мелодрама","фэнтези"],"age":0,"description":"Когда две переплетенные парочки любовников, враждующая пара сказочных эльфов и любовное зелье очутились вместе в заколдованном, залитом лунным светом лесу, то получилась восхитительная смесь веселья и волшебства.","imdbId":"tt0140379","duration":"1:56","slogan":"Get to the Bottom of Love","MPAA":"PG-13"},{"id":257007,"rate":7.265,"rate_count":734,"kpOrder":6826,"name":"Сладкая сказка","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Маленький и смешной Дракончик съел с утра все, что было в доме приготовлено на завтрак, обед и ужин, а потом пошел на день рождения Мишки. Он был в доме Мишутки первым гостем и сразу принялся за угощенья. Все приходили с подарками, а дракончик не отрывался от еды. А потом он и остальные гости попали внутрь телевизора на кондитерскую фабрику. Что там было! Столько разных сладостей!","imdbId":"tt2267618","duration":"0:16","slogan":null,"MPAA":null},{"id":229899,"rate":8.132,"rate_count":86,"kpOrder":6826,"name":"Маленькие негодяи","secondName":"The Little Rascals","type":"TV_SHOW","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"«Маленькие негодяи» или «Наша банда» - серия комедийных короткометражных фильмов о группе соседских мальчиков и девочек и об их приключениях вместе.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":94337,"rate":7.265,"rate_count":707,"kpOrder":6827,"name":"Прощание славянки","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Полковник авиации в отставке приезжает летом на отдых в Крым. Приезжает дикарем, поэтому главной проблемой для него становится поиск места на ночлег. Ведь в этих краях летом полно отдыхающих, а для местных жителей сдать койку на ночь в эту пору - главный бизнес, да еще груш, яблок, винограду продать, глядишь и зиму спокойно можно прожить.\n\rМногие здесь за счет этого просто выживают, а некоторые черствеют душой, думают только о наживе, становятся циничными, безразличными к человеческим судьбам, хмурыми и злыми людьми.\n\rВсе больше похожей на последних становится Анна Ивановна, квартирная хозяйка, у которой полковник находит приют на одну ночь. Разглядывая фото на стене в гостиной, он вдруг на одной из них узнает себя в юности вместе с другом, умершим от чахотки, оказавшимся сыном хозяйки... ","imdbId":"tt0265579","duration":"1:19","slogan":null,"MPAA":null},{"id":748663,"rate":7.264,"rate_count":42510,"kpOrder":6828,"name":"Безумная свадьба","secondName":"Qu'est-ce qu'on a fait au Bon Dieu?","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Главные герои фильма, мсье Верней и его жена – добропорядочная буржуазная французская супружеская пара, родители четырех красавиц-дочерей. Как известно, основная проблема всех подобных семей – выдать дочек замуж, чтобы не засиделись в девках. У семейства Верней такой проблемы нет. Три дочери уже нашли свое счастье, вот только мужья, по мнению родителей, подкачали: один – китаец, другой – араб, третий – еврей… Пришло время, и четвертая дочь сообщает радостную весть: она тоже выходит замуж! И ее жених… чернокожий.","imdbId":"","duration":"1:34","slogan":"4 Marriages, 2 Long Faces.","MPAA":null},{"id":501958,"rate":7.264,"rate_count":35032,"kpOrder":6829,"name":"Елена","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"История пожилой семейной пары Елены и Владимира, для обоих это второй брак. Елена вышла замуж по расчёту, и богатый Владимир полностью её обеспечил. Но мысли женщины занимает не собственное благополучие, а то, как помочь безработному сыну от первого брака и его семье.","imdbId":"tt1925421","duration":"1:49","slogan":"Thy Will Be Done.","MPAA":null},{"id":680149,"rate":7.264,"rate_count":25724,"kpOrder":6830,"name":"Офицер и шпион","secondName":"J'accuse","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","триллер"],"age":16,"description":"В 1894 году артиллерийского офицера Альфреда Дрейфуса объявляют особо опасным преступником. Официальное обвинение — государственная измена и шпионаж в пользу Германии. Бывший наставник Дрейфуса Жорж Пикар ведет собственное расследование, чтобы доказать, что его подзащитный невиновен.","imdbId":"tt2398149","duration":"2:12","slogan":null,"MPAA":null},{"id":277343,"rate":8.126,"rate_count":135,"kpOrder":6830,"name":"Железные парни","secondName":"Classe di ferro","type":"TV_SHOW","year":1989,"yearEnd":1991,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает об итальянской армии, в которой служат восемь бравых солдат, притягивающих к себе неприятности. Среди них есть особа почти королевской крови - американец, едва говорящий по-итальянски, очкарик, любитель вешать лапшу на уши, заика, способный починить что угодно. Неудивительно, что за этой компанией нужно смотреть в оба, чем и занимается большую часть времени сержант Скероне. Солдаты не забывают и о девушках, но чаще всего терпят неудачи на любовном фронте.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":44476,"rate":7.264,"rate_count":13407,"kpOrder":6831,"name":"Где находится нофелет?","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Что такое нофелет? Это разъяснит вам один из героев фильма - Гена, который взялся с помощью нехитрого приема в два счета найти невесту своему двоюродному брату Паше, сорокалетнему холостяку.\n\rВ итоге Гена остается в дураках, а Паше надоедает попадать в смешные ситуации, и он сам находит выход из положения.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":440081,"rate":7.264,"rate_count":5121,"kpOrder":6832,"name":"Зайчонок и муха","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Злая муха утащила из дома капризного зайчонка...","imdbId":"tt2315778","duration":"0:10","slogan":null,"MPAA":null},{"id":23840,"rate":7.264,"rate_count":2740,"kpOrder":6833,"name":"Кама Сутра: История любви","secondName":"Kama Sutra: A Tale of Love","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Кама Сутра – история любви. Индия, XVI-й век. Маленькая девочка Майя, дочь танцовщицы, живет при дворце магараджи. Ей разрешают донашивать старую одежду принцессы Тары, посещать уроки танцев и слушать лекции о любви по древней книге Кама Сутра.\n\rПроходят годы, и девочки становятся прелестными девушками, за принцессу Тару сватается прекрасный принц Радж Сингх. Но под жарким солнцем Индии любовь не признает сословных различий.\n\rУ одной соперницы есть титул и власть, а у другой лишь красота и непревзойденное искусство обольщения. Чем закончится этот изысканный и жестокий поединок?","imdbId":"tt0116743","duration":"1:57","slogan":"Passion. Pleasure. Power","MPAA":"R"},{"id":2736,"rate":7.264,"rate_count":2165,"kpOrder":6834,"name":"Маленькие негодяи","secondName":"The Little Rascals","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":0,"description":"Большинство героев этой картины – дети. Мальчики организовали свой клуб настоящих мужчин-женоненавистников. Поэтому любой, кто встречается с девочкой, в их глазах – преступник, предатель и негодяй.\n\rОни очень сурово обошлись с одним из членов своего клуба только потому, что тот ходил к девочке на свидания. Девочки, в свою очередь, ничего хорошего в мальчиках тоже найти не могут и предают их суровому осуждению.","imdbId":"tt0110366","duration":"1:22","slogan":"Mischief loves company!","MPAA":"PG"},{"id":18495,"rate":7.264,"rate_count":1417,"kpOrder":6835,"name":"История Адели Г.","secondName":"L'histoire d'Adèle H.","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","история"],"age":null,"description":"История о дочери Виктора Гюго, вместе с отцом уехавшей в эмиграцию в Англию и влюбившейся там в английского офицера. Вместе с ним она уезжает в Канаду, затем в США. Она несчастлива в любви. Дочь знаменитого писателя Адель одинока в чужом мире, в котором для нее не оказалось места...","imdbId":"tt0073114","duration":"1:36","slogan":null,"MPAA":"PG"},{"id":18853,"rate":7.264,"rate_count":1206,"kpOrder":6836,"name":"Удостоверение","secondName":"I.D.","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","криминал"],"age":18,"description":"Четверо полицейских получают задание по внедрению в группу футбольных хулиганов, чтобы выяснить личности их главарей и тех, кто оказался причастен к массовым футбольным беспорядкам. Одному из полицейских под прикрытием удаётся принять участие в беспорядках во время очередного выезда. Он довольно быстро увлекается этим делом, после чего у него начинаются серьёзные неприятности дома и на работе...","imdbId":"tt0113375","duration":"1:47","slogan":"When you go undercover, remember one thing: who you are.","MPAA":null},{"id":9475,"rate":7.264,"rate_count":1187,"kpOrder":6837,"name":"Пленники","secondName":"Captives","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Красивая женщина, зубной врач, начинает работать в  тюрьме, где знакомится с пришедшим на прием заключенным. Между ними завязывается роман, перерастающий в любовь. Но их отношения под угрозой. Возникшие серьезные неприятности у заключенного могут коснуться и ее: сокамерники пытаются заставить приносить им наркотики. Что делать женщине, влюбившейся не на шутку?","imdbId":"tt0109374","duration":"1:40","slogan":"A passion so consuming it transforms you and makes you do the unbelievable, the unimaginable, the unthinkable.","MPAA":"R"},{"id":43724,"rate":7.264,"rate_count":892,"kpOrder":6839,"name":"Шапка","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"От кабинета к кабинету мечется бедняга-писатель в поисках справедливости. Он точно знает, что на сей раз именно ондатровая шапка (на худой конец - пыжиковая), но ни в коем случае ни кроличья, должна достаться ему по распределению…","imdbId":"tt0100590","duration":"1:28","slogan":null,"MPAA":null},{"id":161121,"rate":7.264,"rate_count":752,"kpOrder":6840,"name":"Парниковый эффект","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"У провинциальной девушки Риты на вокзале украли чемодан с вещами. Рита совершенно одна в чужом суетливом городе - без документов, без денег и без адреса ее мимолетного друга. \n\rНеожиданно Рите помогает пацан-беспризорник по кличке Немой, тоже не нужный равнодушному обществу. Только друг от друга отталкивают одинокие сердца…","imdbId":"tt0480258","duration":"1:33","slogan":"Им нечего терять... Случайная встреча - и теперь они вместе учатся выживать в этом равнодушном мире","MPAA":null},{"id":469753,"rate":7.264,"rate_count":585,"kpOrder":6841,"name":"Урок","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Космонавты приземляются на неизвестной планете, населенной невиданными растениями и зверьми. Эта планета преподаст жестокий, но мудрый урок беспечным завоевателям.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":420421,"rate":7.264,"rate_count":510,"kpOrder":6842,"name":"Тайна страны земляники","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мальчик с девочкой попали в страну Земляники и повстречали там Ябед, Хвастунов и Подлиз и как они побороли злого волшебника и спасли страну.","imdbId":"tt6206356","duration":"0:19","slogan":null,"MPAA":null},{"id":929638,"rate":8.123,"rate_count":466,"kpOrder":6842,"name":"Красные браслеты","secondName":"Club der roten Bänder","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Сериал рассказывает о жизни обычных подростков, из-за болезни вынужденных провести в больнице многие месяцы и даже годы. Чтобы хоть как-то скрасить больничные будни, они решают основать своего рода клуб из шести человек: лидера, второго лидера, умника, красавчика, девушки и незаменимого «доброго духа». Так было положено начало крепкой дружбе, благодаря которой «Красные браслеты» смогли справиться со многими трудностями, поджидающими их в больнице.","imdbId":"tt4942462","duration":"0:46","slogan":null,"MPAA":null},{"id":14346,"rate":7.263,"rate_count":28446,"kpOrder":6843,"name":"Ямакаси: Свобода в движении","secondName":"Yamakasi - Les samouraïs des temps modernes","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","криминал"],"age":16,"description":"Ямакаси - великолепная семерка молодых людей, которые, продолжая традиции таинственных «ниндзя», создали свое собственное искусство: искусство перемещения.\n\rОни не боятся никаких опасностей и сохраняют невозмутимость в любых ситуациях. Они взбираются на небоскребы, совершают головокружительные прыжки с высоты, полеты в воздухе. У каждого своя особенность, свой «конек».\n\rМолодежь восхищается ими и пытается им подражать. Но однажды происходит несчастный случай. Ямакаси должны действовать быстро, решительно и воспользоваться своим умением, чтобы спасти жизнь человека.","imdbId":"tt0267129","duration":"1:30","slogan":"Shichinin no chôjin ga tobu!! [Япония]","MPAA":null},{"id":3958,"rate":7.263,"rate_count":12003,"kpOrder":6844,"name":"Поворот","secondName":"U Turn","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Мелкий картёжник Бобби Купер с полными карманами денег и огромными долгами в Лас-Вегасе снова на пустынной дороге в погоне за своим счастьем. Поломка заставляет его свернуть в маленький город, где он встречает Грейс - коварную красотку, задумавшую убить мужа. Они оба стремятся выбраться из города. И если вы познакомитесь с его жителями, то поймете - почему.","imdbId":"","duration":"1:59","slogan":"Чужак в незнакомом городе. Жена, задумавшая убийство. Муж желающий её смерти. Они думают, что все их беды позади... Но они только начинаются","MPAA":"R"},{"id":731122,"rate":8.117,"rate_count":190,"kpOrder":6844,"name":"Доминик Монахэн и самые дикие существа","secondName":"Wild Things with Dominic Monaghan","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Перед ними трепещут самые мужественные сердца. Они неустрашимы и безжалостны. Против них бессильно оружие. Их боятся люди и звери, и только отважный Доминик Монахэн решился бросить им вызов и встретиться с ними лицом к лицу. В программе «Доминик Монахэн и самые дикие существа» популярный киноактер отправляется в путешествие, чтобы рассказать о самых крупных, опасных и пугающих насекомых и рептилиях нашей планеты.","imdbId":"tt2523506","duration":"1:00","slogan":null,"MPAA":null},{"id":24692,"rate":7.263,"rate_count":8131,"kpOrder":6845,"name":"Первый удар","secondName":"Ging chaat goo si 4: Gaan dan yam mo","type":"FILM","year":1995,"yearEnd":0,"countries":["Австралия","Гонконг","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Агенту ЦРУ Джеки поручают следить за шпионкой Наташей, которая купила тур на Украину. Джеки надеется выследить, с кем будет контактировать девушка, но она скрывается. Джеки бросается в погоню. Он гонится за ней по Австралии и России. Главная его задача – остаться в живых и поймать Тсуи, сообщника Наташи, похитившего ядерную боеголовку. Тсуи оказывается ее любовником, бывшим сотрудником ЦРУ. Его завербовал сотрудник КГБ Егоров, лидер русской мафии.","imdbId":"","duration":"1:47","slogan":"Агент Джеки против мафии","MPAA":"PG-13"},{"id":258459,"rate":8.117,"rate_count":73,"kpOrder":6845,"name":"Кошачий глаз кисаразу","secondName":"Kisarazu Cat's Eye","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Пятеро оболтусов из захолустного городка Кисарадзу целыми днями пьют пиво и играют в бейсбол. Но всё меняется, когда они узнают, что у одного из них неоперабельный рак и жить ему осталось полгода. Тут-то и начинается веселье! Чтобы оторваться напоследок и сделать остаток жизни смертельно больного Буссана ярким, парни, по образу и подобию девиц из легендарных аниме и манги «Кошачьи глазки», решают стать первоклассными ворами. И стать-то они стали, да только всё у них идёт не так, как задумывалось...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":550,"rate":7.263,"rate_count":4114,"kpOrder":6846,"name":"Избавление","secondName":"Deliverance","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":12,"description":"Четверо отправляются в путешествие в дикую и пустынную местность в Аппалачах. Они спускаются вниз по реке на двух лодках. В их намерения входит просто отдохнуть, развеяться и посмотреть живописные места...\n\rОни не знали, что попадут в засаду к малограмотным местным горцам, головорезам и садистам. Злодеи «рады» туристам из города, им не терпится по-своему развлечься с вновь прибывшими. Для четверых путников наступает решительный момент...","imdbId":"tt0068473","duration":"1:49","slogan":"Deliverance from evil","MPAA":"R"},{"id":676593,"rate":8.116,"rate_count":239,"kpOrder":6846,"name":"Разве я вам вру?","secondName":"Would I Lie to You?","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt1055238","duration":"0:30","slogan":null,"MPAA":null},{"id":6446,"rate":7.263,"rate_count":2196,"kpOrder":6847,"name":"Звездные воспоминания","secondName":"Stardust Memories","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сэнди Бэйтса любит публика и боготворит критика, его фильмы популярны. Но его последняя работа продюсеров разочаровала: Сэнди устал смешить, у него странные отношения с двумя любовницами, он устал от вездесущих поклонников и жизнь все чаще кажется печальной, а не смешной.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":580742,"rate":8.114,"rate_count":268,"kpOrder":6847,"name":"Средневековая Жизнь с Терри Джонсом","secondName":"Medieval Lives","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":null,"description":"Сериал рассказывает о жителях средневековой Британии - от крестьянина до короля, - об их образе жизни и взглядах. Также речь идет об уровне английского образования и науки в эпоху Средневековья.","imdbId":"","duration":"4:00","slogan":null,"MPAA":null},{"id":229107,"rate":7.263,"rate_count":746,"kpOrder":6848,"name":"Коломбо: Убийство в Малибу","secondName":"Columbo: Murder in Malibu","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Бывший спортсмен узнав о том, что его любовница, известная писательница Тереса Горен неожиданно отказывается выйти за него замуж, решает убить ее. При расследовании выясняется, что он стрелял уже в мертвое тело. Лейтенант Коломбо пытается понять: кто же настоящий убийца?","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":229862,"rate":8.114,"rate_count":144,"kpOrder":6848,"name":"Детвора","secondName":"Chiquititas","type":"TV_SHOW","year":1995,"yearEnd":2001,"countries":["Аргентина"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"История  детей из приюта «Уголок света»: брошенных, не знающих любви родных, но растущих в играх, песнях и смехе. Они вместе пройдут путь преодоления боли, изменят свою судьбу  и достигнут самой заветной мечты.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":485850,"rate":7.263,"rate_count":505,"kpOrder":6849,"name":"Невестка","secondName":"Kelin","type":"FILM","year":2008,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","история"],"age":null,"description":"В этом фильме нет слов. Есть только первобытные, шаманические страсти, которые разворачиваются вокруг женщины - природного, родового начала. Фильм-притча, легенда о доисторических временах, когда еще не было цивилизованной нравственности и все поступки человека определялись законами выживания.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":682965,"rate":8.114,"rate_count":75,"kpOrder":6849,"name":"Идеальный сын","secondName":"Risô no musuko","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"История о красивой матери-одиночке Сузуки Уми, которая работает изо всех сил, чтобы поставить на ноги своего сына Даичи. Даичи вырос в идеального и послушного сына, которого все считают маменькиным сынком . Он стремится добиться лучших результатов в учебе ради своей матери. А если кто-то из мужчин решил поухаживать за ней, то Даичи тут же от них избавляется. Когда Уми устраивается на работу в столовую школы для мальчиков, где учатся сплошные хулиганы, Даичи решает перевестись туда же из своей престижной школы, чтобы оберегать свою мать.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":722995,"rate":7.262,"rate_count":41751,"kpOrder":6850,"name":"Свет в океане","secondName":"The Light Between Oceans","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Новая Зеландия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Вернувшийся с войны смотритель маяка Том встречает трепетную девушку по имени Изабель. Зародившаяся между ними любовь полностью преображает Изабель и возвращает опустошенному Тому веру в жизнь. Молодожены поселяются на уединенном острове, к берегу которого однажды пристает лодка с новорожденной девочкой. Супруги решают воспитать младенца как родную дочь, не представляя, насколько разрушительными будут последствия этого выбора.","imdbId":"","duration":"2:10","slogan":"Love demands everything","MPAA":"PG-13"},{"id":467520,"rate":8.111,"rate_count":223,"kpOrder":6850,"name":"К востоку от рая","secondName":"Edenui dongjjok","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Действие начинается в 60-х годах в маленьком шахтерском городке Хванчхи провинции Канвон. Щин Тхэ-хван - сирота без копейки за душой, но зато с большими амбициями. Он женится на дочери хозяина компании «Тхэсон Групп» и становится управляющим шахтой в Хванчхи. Но человек с такими амбициями никогда не остановится, и он готов осуществлять свои планы даже жертвуя людскими жизнями, и всё это для того, чтобы стать главным в «Тхэсон Групп». А там можно уже сделать эту компанию самой крупной в Южной Кореи и прославится на весь мир.\n\rНо уже на посту простого управляющего шахтой Тхэ-хван сталкивается с препятствием в лице шахтёров и лидера союза рабочих Ли Ги-чхоля. Ги-чхоль - честный и порядочный человек, который готов на всё ради семьи и товарищей. Даже устроить бунт ради повышения зарплаты, ведь на данный момент шахтеры и их семьи живут за гранью нищеты.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":749,"rate":7.262,"rate_count":39403,"kpOrder":6851,"name":"Костолом","secondName":"Mean Machine","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","криминал"],"age":16,"description":"У Дэнни Михэна есть все: деньги, слава, дорогие машины. Он - капитан английской национальной команды по футболу. Но однажды идиллия нарушается; Дэнни получает трехлетний тюремный срок за нападение на офицера полиции в состоянии алкогольного опьянения. Начальник тюрьмы, в которой оказался Дэнни, вложил немало собственных денег в создание футбольной команды и решил заполучить маститого футболиста в качестве тренера для своей команды. Его мечта - выиграть «тюремную лигу». Но Дэнни создает команду из заключенных, которая должна сыграть первый матч со своими тюремщиками. Начальник тюрьмы не возражает; он не верит, что заключенные могут выиграть.","imdbId":"tt0291341","duration":"1:39","slogan":"It's Not Just About Football, It's About Pride Inside!","MPAA":"R"},{"id":451278,"rate":8.111,"rate_count":158,"kpOrder":6851,"name":"BBC: Жизнь с холодной кровью","secondName":"Life in Cold Blood","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Земноводные и рептилии иногда могут создать впечатление существ несмышлёных и примитивных. Однако, на самом деле, это совершенно не так. Представители этих классов существовали на планете уже более 200 миллионов лет и на сегодняшний день они насчитывают около 14 тысяч видов. Эти холоднокровные существа могут быть удивительно красивыми, невероятно быстрыми и сообразительными. В своей охоте они очень изобретательны, как и в защите собственной жизни. Они могут сражаться до победного конца или же мгновенно скрыться из виду. Эта картина познакомит вас с жизнью холоднокровных.","imdbId":"","duration":"4:10","slogan":null,"MPAA":null},{"id":8370,"rate":7.262,"rate_count":12695,"kpOrder":6852,"name":"Ночь живых мертвецов","secondName":"Night of the Living Dead","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Барбара и её брат Джонни приезжают на кладбище, расположенное в уединённом загородном месте. Неожиданно на них совершают нападение существа, напоминающие мертвецов, восставших из могил. Барбара укрывается в расположенном неподалёку доме, где также находят убежище темнокожий парень по имени Бен, супруги Гарри и Хелен Куперы с дочерью Карен, а также влюблённые Том и Джуди.","imdbId":"tt0063350","duration":"1:36","slogan":"They`re coming to get you...","MPAA":null},{"id":7110,"rate":7.262,"rate_count":7409,"kpOrder":6853,"name":"Внутреннее пространство","secondName":"Innerspace","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Американский пилот лейтенант Так Пендлтон принимает участие в эксперименте, в процессе которого он должен быть очень сильно уменьшен в размерах и в летательном аппарате, похожем на подлодку обследовать внутреннее пространство кролика. Но технотеррористы рушат все планы и похищают шприц, в котором находился миниатюризированый Так.\n\rПо ошибке содержимое шприца попадает в ипохондрика Джека Паттера. Теперь террористы начинают охотиться за ничего не подозревающим Джеком. Единственная, кто ему может помочь, это девушка Така - журналистка Лидия...","imdbId":"","duration":"1:55","slogan":"Take a trip you'll never forget","MPAA":"PG"}]