[{"id":474814,"rate":7.882,"rate_count":142,"kpOrder":7743,"name":"Королевская больница","secondName":"Casualty 1909","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"0:57","slogan":"The fascinating true story of those who lived and died at the London Hospital one hundred years ago.","MPAA":null},{"id":714928,"rate":7.178,"rate_count":7782,"kpOrder":7744,"name":"Частное пионерское","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детский","приключения","семейный"],"age":6,"description":"Мишка и его верный друг Димка – школьники. Они готовятся к празднованию дня рождения пионерской организации. На рыбалке Мишка падает в реку, но его спасает бездомная собака, с которой ребята очень подружились... Неожиданно собака попадает к скорняку, и только помощь друзей может избавить её от неминуемой гибели. Перед Мишкой и Димкой встает непростой выбор - участие в пионерском празднике или спасение собаки ... Долг, дружба, любовь... Что важнее?","imdbId":"","duration":"1:20","slogan":"Долг, дружба, любовь... Что важнее?","MPAA":null},{"id":41101,"rate":7.178,"rate_count":7015,"kpOrder":7745,"name":"Свадьба","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Россия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Молодая девушка Таня возвращается из Москвы в родной город Липки. Все вокруг ей знакомо с детства: дома и их жители, подруги и простой парень Миша, любящий ее еще со школы. На танцах, хлебнув водки для храбрости, Таня пообещала Мише подбросить монетку и, если выпадет орел, она выйдет за него замуж...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":496642,"rate":7.178,"rate_count":5660,"kpOrder":7746,"name":"Где соприкасаются руки","secondName":"Where Hands Touch","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Германия, 1944 год. 15-летняя Лейна, дочь немки и афроамериканца, живёт в страхе из-за своего цвета кожи. Однажды она встречает Лутца, сына влиятельного офицера СС и члена гитлеровской молодёжи. Несмотря на то, что они разные, между героями завязывается нежная дружба. Сможет ли Лейна найти союзника и защитника в лице Лутца и избежать зверской расправы со стороны нацистов?","imdbId":"tt1235187","duration":"2:02","slogan":"Bound by Love.","MPAA":"PG-13"},{"id":460599,"rate":7.88,"rate_count":366,"kpOrder":7746,"name":"Моя семья","secondName":"My Family","type":"TV_SHOW","year":2000,"yearEnd":2011,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Большую часть времени дантист Бен Харпер пребывает в глубоком унынии. А вы бы радовались, если бы ваша жена отвратительно готовила, но при этом командовала в доме как пехотный генерал? Если бы ваша дочь двух слов не могла связать в присутствии любого парня, зато с поистине иезуитской ловкостью выманивала деньги у отца? Если бы старший сын был полным идиотом и проваливал все, за что бы ни брался, а младший был настолько умным, что не считал нужным даже поболтать с папашей?! Как бы вы себя чувствовали?!","imdbId":"tt1245162","duration":"0:22","slogan":null,"MPAA":null},{"id":4011,"rate":7.178,"rate_count":3949,"kpOrder":7747,"name":"Человек со звезды","secondName":"Starman","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фантастика"],"age":null,"description":"Человек со звезды прилетает на Землю с единственной целью: выяснить, что такое любовь. Он приземляется где-то в штате Висконсин и решает принять облик покойного мужа скромной вдовы Дженни Хайден. Он узнает от Дженни, что такое любовь, и ему уже не хочется возвращаться на корабль. Но его друзья-инопланетяне считают, что, оставшись, Человек со звезды погибнет. К тому же, странным воскрешением мужа Дженни интересуется полиция.","imdbId":"tt0088172","duration":"1:55","slogan":"Космическая одиссея на самой жесткой из планет","MPAA":"PG"},{"id":41225,"rate":7.178,"rate_count":2863,"kpOrder":7748,"name":"Кармен","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Он - примерный сотрудник милиции, честный и исполнительный, «правильный», как с плаката, скоро будет повышен по службе… Она - заключенная, отрабатывающая свой срок на табачной фабрике, прозванная за дикий и непокорный нрав «Кармен»…\n\rРоковая встреча девушки и охранника меняет их жизни раз и навсегда. И это даже не история любви, не еще один фильм о «мужчине и женщине», это история настоящей страсти, страсти на грани между свободой и смертью.","imdbId":"tt0372361","duration":"1:53","slogan":null,"MPAA":null},{"id":565684,"rate":7.88,"rate_count":53,"kpOrder":7748,"name":"А жизнь всё лучше","secondName":"Jinsei wa jôjô da","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Повесть о становлении настоящей, крепкой мужской дружбы, той, что на всю жизнь. Но сперва очень трудно поверить, что главные герои могут подружиться, ибо они катастрофически разные и находятся по разные стороны жизненных баррикад. Хатиро Найто — битый жизнью мужик за 30, из «простых». Бывший боксёр, он по юности загремел в тюрьму за мордобой. А с судимостью и без образования куда на приличное место устроишься? Вот и работает Хатиро вышибалой долгов в ростовщической конторе мелкого районного якудзы. Кадзума Огами — образованный мальчик из хорошей семьи, пошедший по кривой дорожке. Когда-то блестящий студент-медик, теперь он жалкий, опустившийся неудачник. Карты, тотализатор, мелкое мошенничество, долги у ростовщиков… Конторе, где работает Хатиро, Кадзума тоже задолжал кругленькую сумму. И начальство отправляет бывшего боксера выбивать из нерадивого должника деньги.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":957883,"rate":7.178,"rate_count":1937,"kpOrder":7749,"name":"Звук металла","secondName":"Sound of Metal","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","США"],"genres":["драма","музыка"],"age":18,"description":"Blackgammon – так называется панк-металическая группа, сколоченная барабанщиком Рубеном и его боевой подругой Лу. Для рокера Рубен – бывший наркоман, завязавший с пагубной зависимостью – слишком повёрнут на здоровом образе жизни, впрочем, от болезней, как от сумы и тюрьмы, лучше не зарекаться. Во время выступления он вдруг слышит, что ударные издают не фирменный саунд, а глухой гул. Это первый симптом неотвратимой потери слуха. И Рубен отправляется в уединённую обитель людей с глухотой, чтобы самому научиться быть глухим.","imdbId":"","duration":"2:00","slogan":null,"MPAA":"R"},{"id":447348,"rate":7.178,"rate_count":1701,"kpOrder":7750,"name":"История Элли","secondName":"Darbareye Elly","type":"FILM","year":2009,"yearEnd":0,"countries":["Иран","Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"После долгих лет, проведенных в Германии, Ахмад отправляется в отпуск на родину, в Иран. Сможет ли он начать новую жизнь на старой родине? Найдет ли в Элли, работающей воспитательницей в детском саде, новую подругу? Как устроено современное иранское общество?","imdbId":"tt1360860","duration":"1:59","slogan":null,"MPAA":null},{"id":542195,"rate":7.879,"rate_count":88,"kpOrder":7750,"name":"Когда я влюблен","secondName":"Cuando me enamoro","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Мексика"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Херонимо случайно знакомится с Ренатой, с первого взгляда он очарован её красотой. И хотя он ничего не знает о ней, между ними зарождается любовь, которая навсегда изменит их жизни. Судьба и интриги Хосефины и Роберты приводят к тому, что Херонимо ошибочно полагает, будто бы Рената встречалась с его сводным братом Рафаэлем, и из-за её предательства он покончил с собой. По этой причине Херонимо клянется на могиле Рафаэля, что его смерть не останется безнаказанной. И несмотря на огромную любовь к Ренате он обманет её и заставит страдать, чтобы она заплатила за боль, которую якобы причинила его брату. По прошествии времени Херонимо найдёт человека, который играл с чувствами Рафаэля, и узнает, что в действительности с его братом покончили Роберта и Хосефина – главные злодейки этой истории.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":45412,"rate":7.178,"rate_count":1299,"kpOrder":7751,"name":"Звезда и смерть Хоакина Мурьеты","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","драма","мюзикл"],"age":0,"description":"Экранизция рок-оперы Алексея Рыбникова по мотивам пьесы в стихах Павла Грушко. Вместе с другими жителями нищей чилийской деревушки Хоакин Мурьета решает отправиться в далекую Калифорнию на поиски золота. В пути он встречает прекрасную девушку, которая становится его женой. Но счастье влюбленных оказывается недолгим.\n\rСтаратели сталкиваются со злобой и жестокостью американцев. Погибает юная подруга Хоакина - и он берется за оружие, чтобы отомстить. Однако ничто не может облегчить его страданий.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":739655,"rate":7.178,"rate_count":1017,"kpOrder":7752,"name":"Однажды в лесу","secondName":"Once in the Forest","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный"],"age":0,"description":"Фильм приглашает Вас отправиться в путешествие по местам, ошеломительным по своей красоте, которые вы никогда не видели раньше. Опираясь на последние научные исследования авторам фильма удалось запечатлеть всю прелесть тропического леса, растущего прямо на глазах у зрителей. Фильм представляет собой полное погружение в мир первозданной природы, позволяющий зрителям открывать самые сокровенные тайны живой природы. Добро пожаловать в самое сердце жизни на Земле!","imdbId":"","duration":"1:18","slogan":"Путешествие, которое перевернёт ваше представление о Земле","MPAA":null},{"id":661054,"rate":7.876,"rate_count":295,"kpOrder":7752,"name":"Падам-падам... Стук их сердец","secondName":"Ppadamppadam... Geuwa geunyeoui simjangbakdongsori","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Ян Ган-чхиль полжизни провел в тюрьме за убийство, которого не совершал. Ненадолго выйдя на свободу, он едет в Сеул в сопровождении ангела-хранителя Ли Гук-су. Пара случайных встреч с жизнерадостным ветеринаром Чон Джи-на, и вот их судьбы уже переплетены. Но Ган-чхиль возвращается в тюрьму, чтобы пройти испытание до конца.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":632950,"rate":7.178,"rate_count":586,"kpOrder":7753,"name":"Как ослик грустью заболел","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Как маленький Ослик помог грузовичку Фыр-Фыру.","imdbId":"tt6088822","duration":"0:10","slogan":null,"MPAA":null},{"id":684373,"rate":7.876,"rate_count":180,"kpOrder":7753,"name":"Звездопад","secondName":"Byeoreul ttada jwo","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Жила на свете веселая и беззаботная девушка Чин Ппаль-ган. Увлекалась модой и молодым перспективным адвокатом, с которым работала в одной страховой компании. Вот только предмет безответной любви Ппаль-ган за все пять лет совместной службы даже не удосужился запомнить ее имени. Впрочем, блестящая карьера девушке тоже не светит, потому как работать она не умеет. Но все в жизни меняется, и автокатастрофа уносит жизни родителей Ппаль-ган, оставляя на ее попечении пятерых братьев и сестер, младшему из которых нет даже года.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":716891,"rate":7.177,"rate_count":98074,"kpOrder":7754,"name":"Монстры на каникулах 2","secondName":"Hotel Transylvania 2","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Граф Дракула выдает свою очаровательную дочь замуж за парня из мира людей, и у молодой «смешанной» пары рождается сын. Станет ли этот ребенок человеком или вампиром?","imdbId":"tt2510894","duration":"1:29","slogan":"Drac's pack is back","MPAA":"PG"},{"id":838062,"rate":7.876,"rate_count":132,"kpOrder":7754,"name":"Великая и забытая","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"О Первой мировой войне в Советском Союзе вспоминать было не принято. Не сильно изменилось положение и в наши дни. То, из чего сегодня складываются наши знания о Первой мировой во многом основано на том, как была представлена эта война в советских учебниках по истории.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":471644,"rate":7.177,"rate_count":74987,"kpOrder":7755,"name":"ЛЕГО Фильм","secondName":"The Lego Movie","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Дания","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"В пластмассовом мире все заняты своими пластмассовыми делами, всё идёт по плану, и для обычного лего-строителя Эммета нет места идеальней - для него в этом мире всё прекрасно. Но однажды ему придётся присоединиться к походу против злого лего-диктатора, планирующего склеить вместе всю лего-вселенную.","imdbId":"tt1490017","duration":"1:40","slogan":"Кто был никем, тот всем ещё покажет","MPAA":"PG"},{"id":506444,"rate":7.177,"rate_count":35488,"kpOrder":7756,"name":"Путешествие Гектора в поисках счастья","secondName":"Hector and the Search for Happiness","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["драма","комедия","приключения"],"age":12,"description":"Гектор — немного эксцентричный, но ужасно обаятельный лондонский психиатр — пребывает в состоянии кризиса, вызванного тем, что его пациенты не становятся счастливее, несмотря на все его усилия. И однажды Гектор решается самолично отправиться в путешествие по всему свету, чтобы узнать, существует ли счастье вообще и, что еще важнее, существует ли оно для него самого.","imdbId":"tt1626146","duration":"2:00","slogan":"Everyone wants to find it.","MPAA":"R"},{"id":47081,"rate":7.177,"rate_count":20270,"kpOrder":7757,"name":"Распутник","secondName":"The Libertine","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["биография","драма"],"age":18,"description":"История о поэте, придворном льстеце, пресловутом распутнике Джоне Уилмоте, графе Рочестере. После возвращения на трон Карла II Британия пребывает в упадке, и Уилмот умело этим пользуется. Он любит женщин и любит вино, он лишен каких бы то ни было нравственных ориентиров, он кутит и пишет стихи. Но постепенно он начинает раздражать многих: от собственной жены до самого короля…","imdbId":"tt0375920","duration":"1:54","slogan":"Он не сопротивлялся искушению. Он преследовал его","MPAA":"R"},{"id":839508,"rate":7.875,"rate_count":87,"kpOrder":7757,"name":"Спасибо","secondName":"Thank You","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":[""],"age":null,"description":"","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":62956,"rate":7.177,"rate_count":1466,"kpOrder":7758,"name":"Лицом к лицу","secondName":"Mouth to Mouth","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["драма"],"age":18,"description":"На первый план здесь выходит вечное противоборство поколений, момент, когда непонимание между матерью и дочерью доходит до крайнего состояния. Подросток, только-только начавший мыслить самостоятельно, отчаянно ищет новую идею, ради которой можно жить и не страшно умереть. Недостаточно строгое воспитание, отсутствие отца, влияние улицы на неокрепшую детскую психику — не имеет значения. Важнее, на что готова мать ради того, чтобы вернуть доверие своей непутевой дочери.","imdbId":"","duration":"1:43","slogan":"Close Your Eyes and Picture the Perfect World","MPAA":null},{"id":44781,"rate":7.177,"rate_count":1331,"kpOrder":7759,"name":"Ход конем","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Пятнадцатилетний Алешка Левшин, мечтающий стать таким же классным трактористом, как передовик Шугай, из-за возраста не допускается к работам в колхозе, где он намерен прожить всю жизнь. Но у него есть взрослый друг - прицепщик Колька Лопатин, который давно мечтает о беззаботной городской жизни.\n\rЛешка идет на безобидную хитрость - и по документам друга поступает в училище механизаторов, а Колька едет в город к Лешкиному дяде...","imdbId":"tt0130059","duration":"1:22","slogan":null,"MPAA":null},{"id":94434,"rate":7.177,"rate_count":538,"kpOrder":7762,"name":"Прощай, полицейский","secondName":"Adieu poulet","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Остросюжетная полицейская история о жестком, независимом детективе  Верже. В борьбе с криминалом он практикует методы,  которые порой мало отличаются от методов преступного мира.\n\rРасследуя  вместе со своим молодым напарником одно запутанное  дело, Верже выходит на банду, связанную с очень влиятельным политиком.  Ситуация осложняется приказом о переводе его в другой город. У него остается слишком мало времени, чтобы разоблачить коррупционеров...","imdbId":"tt0072603","duration":"1:31","slogan":null,"MPAA":null},{"id":278177,"rate":7.176,"rate_count":94018,"kpOrder":7763,"name":"Робин Гуд","secondName":"Robin Hood","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","приключения"],"age":16,"description":"История лучника армии Ричарда Львиное Сердце, который борется против нормандских захватчиков и становится легендарным героем, известным под именем Робин Гуд.","imdbId":"","duration":"2:28","slogan":"О нём слагали легенды","MPAA":"PG-13"},{"id":12340,"rate":7.176,"rate_count":19408,"kpOrder":7764,"name":"Чужие среди нас","secondName":"They Live","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Однажды простой рабочий-строитель Нейда, которому не очень везёт в жизни, находит необычные солнечные очки. Надев их, он получает возможность увидеть мир таким, какой он есть.\n\rРеальность пугает! Оказывается, правительство и средства массовой информации бомбардируют людей скрытыми сообщениями, воздействующими на уровне подсознания: «Спите!», «Не давайте волю воображению», «Подчиняйтесь властям».\n\rА что еще страшнее, Нейда увидел истинное обличье многих политиков и важных членов общества! Они и не люди вовсе, а безобразные и злые инопланетяне с планеты Андромеда. Их миссия на Земле - проводить массовую кампанию по подчинению землян своей воле и держать людей в неведении...\n\rНейда должен найти людей, которые, как и он, знают об истинном положении вещей (кто еще мог изготовить эти чудесные очки?), и присоединиться к их движению сопротивления, чтобы бороться!","imdbId":"tt0096256","duration":"1:34","slogan":"You see them on the street. You watch them on TV. You might even vote for one this fall. You think they're people just like you. You're wrong. Dead wrong","MPAA":"R"},{"id":679256,"rate":7.176,"rate_count":11208,"kpOrder":7765,"name":"Стеклянный замок","secondName":"The Glass Castle","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Девочка растет в неблагополучной семье нонконформистов-кочевников. Ее мать - эксцентричная художница, а отец - алкоголик. Родители пытаются вселить надежду в ее детское воображение, чтобы хоть как-то отвлечь внимание от бедности.","imdbId":"tt2378507","duration":"2:07","slogan":"Home goes wherever we go.","MPAA":"PG-13"},{"id":77403,"rate":7.176,"rate_count":9368,"kpOrder":7766,"name":"Кольцо Нибелунгов","secondName":"Ring of the Nibelungs","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","ЮАР"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Молодой кузнец Зигфрид, не зная того, является наследником трона вражеского королевства. Но и в Бургундии он обретает славу, победив наводившего страх дракона Фатнира.\n\r Не приняв всерьез надпись, говорящую о проклятии, которое постигнет того, кто посягнет на сокровища, охранявшиеся драконом, Зигфрид входит в кладовую и подвергает опасности свою любовь к прекрасной королеве-воительнице Брунхильде.","imdbId":"tt0387541","duration":"3:04","slogan":"Величайшая сага мира","MPAA":"PG-13"},{"id":9842,"rate":7.176,"rate_count":3218,"kpOrder":7767,"name":"Обвиняемые","secondName":"The Accused","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":16,"description":"Героиня этого фильма, Сара Тобиас, рассказывает свою ужасную историю прокурору Кэтрин Мерфи. Сара была безжалостно изнасилована тремя мужчинами в баре. Однако преступников приговаривают лишь к небольшому сроку за хулиганство.\n\rТакое решение суда было основано на заключении следствия, в котором утверждалось, что Сара сама спровоцировала обвиняемых на насилие. По просьбе девушки, Мерфи начинает заново расследовать обстоятельства этого странного дела. Теперь прокурору предстоит выяснить: что же в действительности произошло тем страшным вечером в баре?","imdbId":"tt0094608","duration":"1:51","slogan":"On April 18th 1987, Sarah Tobias stops for a drink at a bar called The Mill.","MPAA":"R"},{"id":8145,"rate":7.176,"rate_count":2396,"kpOrder":7768,"name":"Вздымающийся ад","secondName":"The Towering Inferno","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"В роковую ночь группа несчастных гостей остается запертой страшным пожаром на верхних этажах небоскреба. Архитектор здания, ставший вынужденным узником своего творения, пытается помочь шефу пожарных спасти людей.","imdbId":"tt0072308","duration":"2:45","slogan":"One Tiny Spark Becomes A Night Of Blazing Suspense.","MPAA":"PG"},{"id":258273,"rate":7.873,"rate_count":215,"kpOrder":7768,"name":"BBC: Машина времени","secondName":"BBC: Time Machine","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Представьте, что вы можете остановить время, перенестись в далекое будущее или оказаться в глубоком прошлом за миллион лет до нашей эры. Теперь это стало возможным.\n\rНовый документальный фильм ВВС «Машина Времени» посвящен самому могущественному и в то же время незримому спутнику жизни, оказывающему воздействие на всё, что находится в этом мире, от самого мелкого живого создания, до исполинских горных скоплений. Конечно же, это — время.\n\rБлагодаря новейшим научным исследованиям и последним достижениям компьютерной и съемочной техники стало возможным совершить это удивительное путешествие через время.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":262535,"rate":7.176,"rate_count":871,"kpOrder":7769,"name":"Пути и путы","secondName":"Rails & Ties","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Картина рассказывает о Томе Старке, машинисте поезда, столкнувшегося с оказавшейся на путях машиной. В результате инцидента женщина, сидевшая за рулем автомобиля, погибает, а ее уцелевший сын Дэйви во всем случившемся винит только машиниста. Том и его жена Меган решают усыновить сироту...","imdbId":"tt0822849","duration":"1:41","slogan":"When life comes apart, love puts it back together.","MPAA":"PG-13"},{"id":44026,"rate":7.176,"rate_count":779,"kpOrder":7770,"name":"Судьба барабанщика","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":6,"description":"В жизнь Сережи Баташова, юного барабанщика пионерской организации, приходит беда. Его отца, инженера секретного завода, арестовывают за утерю документов. Виновная в этом мачеха выходит замуж и оставляет Сережу одного.\n\rПользуясь доверчивостью предоставленного самому себе мальчика в квартире Баташовых обосновалась уголовно-шпионская организация. Представившись дальними родственниками мальчика они используют его в своих целях, заставляя знакомить их с сослуживцами его отца. Сережа не сразу разобрался в «добрых» людях...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":497712,"rate":7.871,"rate_count":79,"kpOrder":7770,"name":"Моя девочка","secondName":"Mai gâru","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"История происходит вокруг 23-ёх летнего Масамуне Казама. Ещё в старшей школе он встречался с девушкой Цукамото Йоко, которая была старше него на 4 года. Но внезапно она уезжает и оставляет его одного. Шесть лет спустя ему сообщают, что его возлюбленная погибла и у неё осталась дочь от Масамуне, пятилетняя Кохару. И теперь девочка будет жить с ним...","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":260140,"rate":7.176,"rate_count":721,"kpOrder":7771,"name":"Мы ищем кляксу","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Приключения школьников, которые преследуют кляксу, пачкающую тетради.","imdbId":"tt7838620","duration":"0:18","slogan":null,"MPAA":null},{"id":1405935,"rate":7.176,"rate_count":740,"kpOrder":7772,"name":"Американское убийство: Семья по соседству","secondName":"American Murder: The Family Next Door","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Об исчезновении Шеннон Уоттс и ее дочерей в 2018 году в Колорадо.","imdbId":"tt12987894","duration":"1:22","slogan":null,"MPAA":null},{"id":461743,"rate":7.87,"rate_count":235,"kpOrder":7773,"name":"Тайны старого Лондона","secondName":"Orson & Olivia","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Италия","Франция"],"genres":["мультфильм"],"age":null,"description":"Действие происходит в конце 19-ого столетия. Главные герои - двое бездомных детей живущих на лодке (Орсон и Оливия), они имеют собаку. У них есть друзья - «шайка», с которыми они болтаются и попадают в «приключения». Обычно они пробуют найти пищу/работу и как-то приспособится в окружающем их мире. Чтобы зарабатывать гроши, они с помощью своей собаки ловят крыс...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1008912,"rate":7.176,"rate_count":603,"kpOrder":7774,"name":"Польские легенды: Яга","secondName":"Legendy Polskie Jaga","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Директор ада пытается навести порядок в своих владениях. Ему необходимо вернуть в ад Ягу - рыжеволосую красавицу, которая сбежала из тюрьмы и поселилась в тихой сельской местности.","imdbId":"tt6330048","duration":"0:13","slogan":"Mak, Rabarbar. To predkosci czar.","MPAA":null},{"id":473940,"rate":7.87,"rate_count":208,"kpOrder":7774,"name":"Визионеры, рыцари магического света","secondName":"Visionaries: Knights of the Magical Light","type":"TV_SHOW","year":1987,"yearEnd":1987,"countries":["США","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Визионеры - рыцари магии обитают в измерениях будущего, где магия обладает большей силой, чем наука. 12 храбрых рыцарей отправляются в неизведанное царство мистики. Они наделены незаурядной магической силой. Однако, вскоре они разделяются на два непримиримых лагеря: один - поддавшись искушению, превращаются в чванливых помещиков,другие - защищают общество от их гнусности и коррупции.","imdbId":"tt0092476","duration":"0:30","slogan":null,"MPAA":null},{"id":18499,"rate":7.176,"rate_count":580,"kpOrder":7775,"name":"Дикий Маугли","secondName":"L' Enfant sauvage","type":"FILM","year":1970,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Летом 1797 года в лесу близ Айверона (Франция) был найден дикий ребенок, лет двенадцати. Доктор Жан Итар берется за воспитание мальчика, жившего вдали от цивилизации, как Маугли...","imdbId":"tt0064285","duration":"1:30","slogan":"At last an adult film to which you can take your children.","MPAA":"G"},{"id":457169,"rate":7.87,"rate_count":63,"kpOrder":7775,"name":"Спасатели","secondName":"Rescue: Tokubetsu kôdo kyûjotai","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Пятнадцать лет назад один из спасателей, нарушив приказ старшего по званию, вытащил маленького мальчика, Китадзиму Даити, из-под завалов и спас ему жизнь. Но сам при этом погиб. В качестве напоминания об этом Даити остались часы рейнджера и посттравматическое стрессовое расстройство. \n\rДаити вырос и стал работать в бригаде пожарных, пока однажды не увидел, как суперрейнджеры спасают девушку, помочь которой никто был не в силах. И тогда он решил, что спасение людей должно стать делом его жизни. \n\rВместе со своим другом, Тедзукой Ютака, он поступает в академию подготовки рейнджеров и начинает тренироваться, чтобы быть достойным называться суперрейнджером. \n\rНо настоящее сильно отличается от мечты. И за героизм иногда приходится отвечать ещё строже, чем за трусость - спасая жизни других, рейнджер не должен забывать и о своей собственной. \n\rПолучится ли преодолеть свой собственный страх, идущий из глубин памяти? Сможет ли самоотверженность и искреннее желание помочь победить строгость условий и приказы? Что окажется сильнее: дружба или соперничество?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":54228,"rate":7.176,"rate_count":518,"kpOrder":7776,"name":"Пишоте: Закон самого слабого","secondName":"Pixote: A Lei do Mais Fraco","type":"FILM","year":1981,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","криминал"],"age":18,"description":"Жизни нищих детей на улицах Сан-Паулу, где половина подростков в возрасте 10-12 лет вынуждены становиться на скользкий путь воровства, жульничества и проституции.","imdbId":"tt0082912","duration":"2:08","slogan":null,"MPAA":"R"},{"id":696045,"rate":7.869,"rate_count":238,"kpOrder":7776,"name":"Лоитер Сквад","secondName":"Loiter Squad","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":null,"description":"В этом сериале представлены «проделки» компании из солнечного Лос-Анджелеса. Они шутят над друг другом, над окружающими. Они делают такие вещи, какие некоторые никогда бы не сделали.","imdbId":"tt2272367","duration":"0:11","slogan":null,"MPAA":null},{"id":18543,"rate":7.175,"rate_count":17805,"kpOrder":7777,"name":"Водная жизнь","secondName":"The Life Aquatic with Steve Zissou","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"«Я буду мстить», - заявил на пресс-конференции знаменитый океанограф. А мстить он собирался загадочной ягуаровой акуле, съевшей, не поперхнувшись, его лучшего друга и помощника. Собрав разношерстную команду, бесстрашный исследователь устремляется на поиски своего смертельного врага…","imdbId":"tt0362270","duration":"1:59","slogan":"The deeper you go, the weirder life gets","MPAA":"R"},{"id":395340,"rate":7.869,"rate_count":178,"kpOrder":7777,"name":"BBC: Великие географические открытия","secondName":"Voyages of Discovery","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"Богатая морская история, уходящая корнями в глубокое прошлое, до сих пор оказывает огромное влияние на цивилизованное общество. Данная серия научно-популярных фильмов в доступной и увлекательной форме рассказывает о разнообразных аспектах взаимодействия человека с водной средой и о том, какие знания и горизонты открылись перед пытливыми умами, рискнувшими исследовать безграничные просторы мирового океана. Сложно найти отрасль, которой бы не коснулись эти знания.","imdbId":"","duration":"5:00","slogan":null,"MPAA":null},{"id":436265,"rate":7.175,"rate_count":17354,"kpOrder":7778,"name":"Девушка, которая взрывала воздушные замки","secondName":"Luftslottet som sprängdes","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Лисбет Саландер находится под неусыпным наблюдением в отделении интенсивной терапии шведской городской больницы. Она борется за жизнь и не только в физическом смысле: когда она почувствует себя достаточно хорошо, ей предстоит предстать перед судом по обвинению в трёх убийствах и в одном покушении...","imdbId":"tt1343097","duration":"2:27","slogan":"Everything Will Be Revealed","MPAA":"R"},{"id":89659,"rate":7.868,"rate_count":460,"kpOrder":7778,"name":"Сага о Форсайтах","secondName":"The Forsyte Saga","type":"TV_SHOW","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Полувековая история семьи Форсайтов, начиная с викторианской эпохи до 1920-х годов. Человеческие страсти: ревность, измены, отчуждение, разводы раскрываются на грандиозном фоне культурных, социальных перемен, политического хаоса и личного благоденствия.\n\rФорсайты - крепкий клан: страсть, красота, искусство - для них нечто чуждое, даже опасное. Когда все это вторгается в сплоченную семью вместе с Ирэн - женой одного из «столпов» Сомса и ее другом, архитектором Босини, начинает разворачиваться драма, затронувшая всех Форсайтов.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":26489,"rate":7.175,"rate_count":3813,"kpOrder":7779,"name":"И Бог создал женщину","secondName":"Et Dieu... créa la femme","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Юная прелестница Жюльетт служит в газетной лавке и имеет заслуженную репутацию дурно воспитанной, распутной девчонки. Жюльетт любит море, солнце, горячий песок, музыку, еду и - мужчин.\n\rОдним своим нескромным аппетитным видом эта очаровательная «кошечка» - бывшая воспитанница сиротского приюта - провоцирует мужчин городка на фривольные мысли и безрассудные поступки. Поэтому, когда перед малышкой возникает реальная угроза возвращения в ненавистный приют, ее богатому поклоннику Эрику приходит в голову циничная мысль немедленно выдать Жюльетт замуж, чтобы затем продолжать пользоваться ее благосклонностью.\n\rНужен человек, который отказался бы от своей свободы, чтобы сохранить свободу девушке с «проблемной репутацией». Таким безумцем станет Мишель - парень скучноватый и честный, но тайно влюбленный в обворожительную и беспутную «принцессу» городка. Вот только, когда шокирующая свадьба состоится? Ещё не известно, кого из всех своих мужчин выберет непредсказуемая и чувственная героиня.","imdbId":"tt0049189","duration":"1:35","slogan":"One of the Most Contoversial, Uninhibited, Eye Brow-Lifting Film Events in Years!","MPAA":"PG"},{"id":1112770,"rate":7.867,"rate_count":224,"kpOrder":7779,"name":"Другой взгляд","secondName":"La otra mirada","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Испания"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Довоенная Испания. Девушка Тереса попадает в крупные неприятности, но ей везёт: Тересу берут учительницей в севильский пансионат для благородных девиц, но вписаться в этот благородный мир Тересе трудно. Она-то объездила весь испаноязычный мир, умеет скакать верхом и водить машину, а подопечные барышни думают только о том, как найти жениха побогаче.","imdbId":"tt11038732","duration":"","slogan":null,"MPAA":null},{"id":41043,"rate":7.175,"rate_count":2618,"kpOrder":7780,"name":"Северное сияние","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Неполная семья. Дом без мужчины. Дочь без отца. Двадцать лет ожидания, полные детской чистой любви к человеку, которого она никогда не видела.\n\rЖелание понять причину безразличия отца к ней становится навязчивым. Она решается найти его во что бы то ни стало. Экспресс «Северное сияние» Санкт-Петербург – Москва. Долгожданная встреча, которая перевернет всю ее жизнь…","imdbId":"tt0297002","duration":"1:33","slogan":"Ему еще 50, а ей уже 20...","MPAA":null},{"id":394066,"rate":7.175,"rate_count":1714,"kpOrder":7781,"name":"Ласточки прилетели","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Герой фильма ведет двойную жизнь. Днем он Константин, преподаватель литературы, читающий студентам в университете лекции о декадансе, а вечером — наркоман Пик, обитатель городских притонов, с артистической виртуозностью выуживающий дозу у матерых воров и наркоманов. Этот контраст, двуличие героя придает всему действию фильма особое напряжение, захватывающее зрителя с первых минут и не отпускающее вплоть до финальных кадров.\n\rДраматизм всей ситуации в том, что наркоман Пик обладает совестью, которая мучает и обличает его. Литературный дар героя не позволяет ему оставить свое грехопадение без комментария. История «болезни» документально регистрируется самим «больным», что придает повествованию очень искренний, исповедальный характер. Но герой «Ласточек» не пассивная жертва обстоятельств. Пик ведет напряженную внутреннюю борьбу, чтобы преодолеть свою «болезнь» и свое двуличие. Переживает мучительную ломку и глубокий душевный кризис, усугубленный смертью людей, с которыми он тесно соприкасался в вечном поиске «лекарства». А потом… в город N, где живет Пик, прилетели ласточки. Принесли ли они счастье — исцеление главному герою, остается неясным…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":419445,"rate":7.865,"rate_count":442,"kpOrder":7781,"name":"Моё второе я","secondName":"La mujer en el espejo","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Колумбия","США"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"22-летняя скромная дурнушка Хулиана Солер уверена в том, что никогда не встретит свою любовь. Ее мать Рехина, бывшая модель, буквально помешана на красоте. Она всегда заставляла дочь чувствовать себя гадким утенком. К счастью, Хулиана часто находит поддержку в лице тети Мерседес и подруги Лусмилы.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1084,"rate":7.175,"rate_count":1523,"kpOrder":7782,"name":"Счастливые случаи","secondName":"Happy Accidents","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Героине этой картины, очаровательной Руби, чертовски не везет с мужчинами. Количество неудачных романов ввергло несчастную девушку в пучину отчаяния. Но именно тогда, когда вера в сильную половину человечества и возможность долгих отношений окончательно испарилась, появился ОН.\n\rРассеянный и чудаковатый молодой человек по имени Сэм с таинственной татуировкой на предплечье, странными манерами и боязнью собак. Уже неделю спустя Руби и Сэм стали жить вместе. Казалось, что Руби вытащила счастливый билет: Сэм был неисправимым романтиком и восхитительным другом. И все бы хорошо, если бы не один нюанс: Сэм уверяет, что прибыл из двадцать пятого века, чтобы спасти жизнь Руби!\n\rВ таком случае возникает вопрос: «Кто же новый возлюбленный Руби - чокнутый маньяк или спаситель из будущего?».","imdbId":"tt0208196","duration":"1:50","slogan":"Sometimes the future is better than it used to be","MPAA":"R"},{"id":772233,"rate":7.865,"rate_count":252,"kpOrder":7782,"name":"История кисэн","secondName":"Singisaengdyeon","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Тан Са-ран учится классическим танцам, она красива, но глубоко несчастна. Будучи подростком она потеряла мать, и отец женился второй раз. Хоть её семья совсем небогата, но это не мешает ей с достоинством держаться в кругу богатых подруг. Девушка влюбляется в А Да-мо, но так и не признается, что она из бедной семьи. Одна из куртизанок приглашает её стать кисэн. ","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1339,"rate":7.175,"rate_count":1256,"kpOrder":7783,"name":"Настоящее мужество","secondName":"True Grit","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":12,"description":"Упрямая молодая особа нанимает нашего героя - бесстрашного «одинокого волка», одноглазого служителя закона, Рустера Когберна, чтобы найти убийцу своего отца, который скрылся с ее фамильными сбережениями.\n\r«Заказчица» ставит совершенно невыносимое для нашего героя условие - она настаивает на своем участии в розыске преступника. Ситуация превращается из катастрофической в безнадежную, после того как к ним присоединяется неопытный и излишне деятельный техасский рэйнджер.","imdbId":"tt0065126","duration":"2:08","slogan":"A Brand New Brand Of American Frontier Story","MPAA":"G"},{"id":568963,"rate":7.865,"rate_count":153,"kpOrder":7783,"name":"Хэмиш Макбет","secondName":"Hamish Macbeth","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Хэмиш Макбет - полицейский в маленьком шотландском городке, которому  время от времени приходится нарушать правила, чтобы помочь некоторым из эксцентричных горожан.","imdbId":"tt0111993","duration":"1:00","slogan":null,"MPAA":null},{"id":861576,"rate":7.175,"rate_count":1153,"kpOrder":7784,"name":"Семейство Белье","secondName":"La famille Bélier","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","музыка"],"age":null,"description":"В семействе Белье все глухие, кроме 16-летней Паулы. Она является незаменимым переводчиком для родителей в повседневной работе на их ферме и при продаже их домашних сыров на рынке.\n\rОднажды, вдохновленная своим преподавателем музыки, который открыл в ней вокальный талант, Паула решает начать подготовку к прослушиванию для вокального курса, проходящего на французском радио в Париже. \n\rЭтот выбор означает, что она должна покинуть свою семью, чтобы сделать свои первые шаги во взрослую жизнь.","imdbId":"tt3547740","duration":"1:46","slogan":null,"MPAA":null},{"id":471405,"rate":7.863,"rate_count":382,"kpOrder":7784,"name":"Дуракам везет","secondName":"Only Fools and Horses....","type":"TV_SHOW","year":1981,"yearEnd":2003,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Классическая комедия о злоключениях двух братьев, которые зарабатывают на жизнь продажей товаров, полагая, что это сделает их миллионерами.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":11666,"rate":7.175,"rate_count":774,"kpOrder":7785,"name":"Мы не женаты","secondName":"We're Not Married!","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Юридическая ошибка объединила в комедийный сюжет пять супружеских пар. Их брачные контракты не зарегистрированы документально и по своей сути они жили в браке тридцать месяцев неофициально.\n\rКаждая из пар по-своему отреагировала на правительственное письмо, известившее их о том, что они не женаты.","imdbId":"tt0045317","duration":"1:26","slogan":"What embarrassment when we discover...","MPAA":null},{"id":493388,"rate":7.863,"rate_count":293,"kpOrder":7785,"name":"Каин и Авель","secondName":"Kaingwa Abel","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Cпycтя 7 лeт пocлe внeзaпнoгo oтъeздa в Южнyю Kopeю вoзвpaщaeтcя Ли Coн-у - тaлaнтливый и пpизнaнный кoллeгaми xиpypг. Ha poдинe мнoгoe измeнилocь. Maть бopeтcя зa влacть в бoльницe, oтeц лeжит в кoмe, a любимaя дeвyшкa пocлe дoлгoгo oжидaния пpeдпoчлa млaдшeгo бpaтa – тoжe xиpypгa Чхo-инa. Чхо-ин – вeceлый, дoбpый и oткpытый, бeзмepнo cчacтлив вoзвpaщeнию бpaтa. \n\rOн вceгдa идeaлизиpoвaл eгo, cчитaя oбpaзцoм для пoдpaжaния. A вoт чyвcтвa Coн-у к бpaтy нe cтoль чиcты. Oн любит eгo, нo oднoвpeмeннo зaвидyeт и peвнyeт. Eмy вceгдa кaзaлocь, чтo oтeц больше любил млaдшeгo сына. Дa eщё и мaть пoдпитывaeт eгo cвoeй нeнaвиcтью к Чхо-инy. Mнoгo лeт нaзaд oтeц ycынoвил eгo бeз eё coглacия. Дo чeгo мoжeт дoвecти нeнaвиcть бpaтa к бpaтy?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":612209,"rate":7.175,"rate_count":663,"kpOrder":7786,"name":"Топор","secondName":"Topor","type":"FILM","year":1994,"yearEnd":0,"countries":["Армения"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Люди некоей страны не знают, что такое топор, и когда однажды получают его в дар, то лишь калечат себя.","imdbId":"tt6167758","duration":"0:08","slogan":null,"MPAA":null},{"id":485080,"rate":7.863,"rate_count":78,"kpOrder":7786,"name":"Остров Тхамна","secondName":"Tamnaneun doda","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"XVII век, Чосон, остров Чеджу (старое название - Тхамна). Молодой англичанин Вильям терпит кораблекрушение и попадает на неизвестный ему остров, где встречает девушку Чан Бо-джин, которая отродясь не видела белых людей. Японский друг Вильяма Ян подослан матерью англичанина, чтобы тот доставил её сына на родину живым и невредимым. Пак Кю - молодой аристократ, которого ссылают на остров из-за любовных связей с замужними женщинами, и ему приходится жить с простолюдинами.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":278171,"rate":7.174,"rate_count":99643,"kpOrder":7787,"name":"Вики Кристина Барселона","secondName":"Vicky Cristina Barcelona","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Две молодые американки Вики и Кристина проводят свои летние каникулы в Барселоне и совершенно очарованы этим городом, а также одним молодым художником по имени Антонио. Вики — старомодна и настроена на серьезные отношения: ухаживания, свидания и свадебную фату в финале. Кристина — сексуально раскрепощена, раскованна и привлекательна в своей бунтарской сущности. \n\rАнтонио не может определиться, его привлекают обе девушки. Отношения в любовном треугольнике становятся все более запутанными, а тут еще в игру вступает бывшая жена Антонио, обладающая весьма взрывным темпераментом, и похоже на то, что она не до конца отказалась от своих прав на бывшего мужа.","imdbId":"tt0497465","duration":"1:36","slogan":"Life is the ultimate work of art.","MPAA":"PG-13"},{"id":438214,"rate":7.862,"rate_count":313,"kpOrder":7787,"name":"Однофунтовое Евангелие","secondName":"1 pondo no fukuin","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Косака Ханатака - талантливый боксер, выступивший на профессиональный ринг в 19 лет. Однако, одно поражение идет за другим из-за его неумения контролировать свой аппетит, благодаря чему он постоянно вылетает из своей весовой категории. Чтобы вернуть свой вес, ему приходится сидеть на жестоких диетах и упорно тренироваться. Однажды, его потерявшего сознание в парке, находит сестра Ангела, наивная новообращенная монахиня. Тут Косака понимает, что безнадежно влюбился.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":406210,"rate":7.174,"rate_count":10752,"kpOrder":7788,"name":"Добро пожаловать к Райли","secondName":"Welcome to the Rileys","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Муж и жена отдаляются друг от друга после смерти дочери, пара не может разрушить горький порочный круг, но получает второй шанс благодаря знакомству с несчастной девушкой Мэллори, вставшей на путь саморазрушения.","imdbId":"","duration":"1:50","slogan":"You never know who's going to be your wake-up call","MPAA":"R"},{"id":523385,"rate":7.861,"rate_count":123,"kpOrder":7788,"name":"Очарование","secondName":"Sortilegio","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Мексика"],"genres":["мелодрама"],"age":null,"description":"Мария Хосе – простая провинциалка, которая с большим нетерпением ждет дня своей свадьбы с Алехандро Ломбардо, не подозревая, что её “Алехандро ” - в действительности Бруно, сводный брат настоящего Алехандро, который получил в наследство большое состояние. Бруно разработал план: жениться на Марии Хосе, убить Алехандро для того, чтобы его молодая «вдова» унаследовала его состояние, и поскольку он уверен, что Мария Хосе его любит, то она отдаст ему деньги. После свадьбы Бруно возвращается в свой дом в Мериде и заказывает убийство своего сводного брата. Алехандро попадает в автомобильную «аварию», и все считают его погибшим. Однако его находят крестьяне и увозят в больницу. \n\rУверенный в успехе своего плана, Бруно симулирует свидетельство о браке между Алехандро и Марией Хосе. Его мать Виктория находит Марию Хосе и сообщает ей о смерти Алехандро. Подавленная девушка едет в Мериду на похороны, в то время как Бруно направляется в её город, рассказывает правду её отцу Дону Педро, и угрозами вынуждает стать его сообщником; потом он появляется перед Марией Хосе, чтобы убедить ее разделить с ним наследство, но девушка пугается и убегает. Бруно её преследует и заставляет вернуться к нему, уверяя, что от этого зависит жизнь её отца. Однако, вернувшись в Мериду, они узнают, что Алехандро жив. ..","imdbId":"tt1439031","duration":"0:45","slogan":null,"MPAA":null},{"id":1036188,"rate":7.174,"rate_count":9434,"kpOrder":7789,"name":"Быть Астрид Линдгрен","secondName":"Unga Astrid","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["биография","драма"],"age":16,"description":"Юная Астрид Линдгрен нарушила законы общества и следовала велению сердца. Ее ждали встречи и расставания, любовь и потери. Она подарила миру невероятные истории про Малыша и Карлсона, Пеппи Длинныйчулок, Эмиля из Лённеберги.","imdbId":"tt6433456","duration":"2:03","slogan":"Be the author of your own story.","MPAA":null},{"id":402910,"rate":7.859,"rate_count":310,"kpOrder":7789,"name":"14-летняя мама","secondName":"Ju yon sai no haha","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Итак, в один прекрасный солнечный день 14-летняя ученица Учиносэ Мики сбегает из школы. И наслаждается отличным днем. Заодно встречает 15-летнего ученика Кирино Сатоши. И весь оставшийся день они вместе весело проводят время. Вот только спустя некоторое время всплывает очень «веселый» результат такого времяпрепровождения, Мики беременна. Как сказать об этом родителям, как сказать Сатоши? Оставить ребенка или делать аборт? Как это воспримут родители, друзья, соседи. А если еще и журналисты подольют масла в огонь. Но даже, если, не смотря ни на что, решаешься рожать ребенка в 14 лет, придется стерпеть еще и кучу физических неудобств и боли, ведь в 14 организм еще не окреп.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":2709,"rate":7.174,"rate_count":7983,"kpOrder":7790,"name":"Почтальон всегда звонит дважды","secondName":"The Postman Always Rings Twice","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Времена Великой Депрессии. Бродяга Фрэнк Чемберс нанимается в работники на бензоколонку к пожилому греку Нику Пападакису, который вместе с молодой женой Корой содержит таверну «Два дуба». Словно луч света в темном царстве, стало для Коры появление Фрэнка в их доме. \r\n\r\nИзнывающая в скучном, бесстрастном браке, она влюбляется во Фрэнка. Между ними вспыхивает безудержная страсть и Коре первой приходит в голову мысль избавиться от постылого мужа - со второй попытки им это удается. И когда случается непоправимое - за преступлением следует наказание.","imdbId":"","duration":"1:56","slogan":"In the heat of passion two things can happen. The second is murder","MPAA":"R"},{"id":339035,"rate":7.859,"rate_count":193,"kpOrder":7790,"name":"Фабрика желаний","secondName":"The Sausage Factory","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Канада","США"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Комедийный сериал о буднях обычной американской школы. В центре сюжета четыре друга - Тед, желающий расстаться со своей подругой Нэнси; Зак, который никак не может признаться в чувствах к Лизе; Джей Си, каждый раз находящий себе необычных и таинственных женщин, и Гилби, эпицентр разнообразных проблем.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":71120,"rate":7.174,"rate_count":3810,"kpOrder":7791,"name":"Самаритянка","secondName":"Samaria","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Ё-джин – девушка-подросток, которая живет с овдовевшим отцом. Её лучшая подруга Чэ-ён занимается проституцией, а Ё-джин находит для неё клиентов и откладывает заработанные деньги на совместную поездку в Европу. Вскоре главная героиня сама становится проституткой, а ее отношения с клиентами и отцом складываются весьма непросто.","imdbId":"","duration":"1:35","slogan":"Кто из вас без греха, первый брось в нее камень","MPAA":"R"},{"id":392925,"rate":7.858,"rate_count":70,"kpOrder":7791,"name":"Полицейские, в сердце улиц","secondName":"Policías, en el corazón de la calle","type":"TV_SHOW","year":2000,"yearEnd":2003,"countries":["Испания"],"genres":["боевик","драма","криминал"],"age":null,"description":"","imdbId":"tt0231040","duration":"1:00","slogan":null,"MPAA":null},{"id":507138,"rate":7.174,"rate_count":3816,"kpOrder":7792,"name":"Подсадной","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Поиск собственного «я» принимает, порой, причудливые формы. Что одним кажется диким, для других - норма и способ самовыражения. И каждый для себя решает сам - что хорошо, что плохо, что правильно, а что нет. Главное, чтобы за этот выбор не расплачивались другие...\n\rТема негласного сотрудничества граждан с органами в нашей стране чрезвычайно остра. По мнению большинства - это стукачество, но с другой стороны, ничего  иного во всем мире пока не придумали. И огромное количество тяжких преступлений раскрывается с помощью именно этих людей.","imdbId":"tt3326026","duration":"1:34","slogan":null,"MPAA":null},{"id":257973,"rate":7.174,"rate_count":1597,"kpOrder":7793,"name":"Страшная история","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Суслик и Хомяк рассказывают друг другу страшные истории, а потом не решаются заснуть.","imdbId":"tt6055882","duration":"0:08","slogan":null,"MPAA":null},{"id":556814,"rate":7.174,"rate_count":1432,"kpOrder":7794,"name":"Пророк","secondName":"The Prophet","type":"FILM","year":2014,"yearEnd":0,"countries":["Катар","Ливан","Франция"],"genres":["драма","мультфильм"],"age":null,"description":"Камила, мать-одиночка, устроилась работать по дому у Мустафы - чужеземного поэта, художника и политического деятеля, который содержится под домашним арестом. Солдат Халим, приставленный сторожить Мустафу, втайне питает к Камиле нежные чувства. Дочь Камилы Альмитра после смерти отца разучилась говорить, она доставляет всем уйму неприятностей и часто крадёт товары у местных торговцев. Единственные друзья Альмитры - это чайки, она даже как-то общается с ними, издавая крики, похожие на птичьи. Когда появляется напыщенный сержант и сообщает Мустафе, что тот свободен, но должен до конца дня отплыть к себе на родину, весь город охватывает ликование. Люди, которые любят Мустафу и почитают его как своего учителя, поздравляют его со счастливым избавлением. Однако оказывается, что за великодушным предложением свободы скрывается нечто другое...","imdbId":"tt1640718","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":820385,"rate":7.857,"rate_count":145,"kpOrder":7794,"name":"8 Out of 10 Cats Does Countdown","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt2345459","duration":"0:30","slogan":null,"MPAA":null},{"id":1270784,"rate":7.857,"rate_count":145,"kpOrder":7795,"name":"Гиена","secondName":"Haiena","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"История о высококлассных адвокатах, которые работают только на 1% населения страны.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":43287,"rate":7.174,"rate_count":1044,"kpOrder":7796,"name":"Про Веру и Анфису","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм о девочке Вере и ее подружке обезьянке Анфисе.","imdbId":"tt0226338","duration":"0:09","slogan":null,"MPAA":null},{"id":43223,"rate":7.174,"rate_count":836,"kpOrder":7797,"name":"Праздники детства","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Фильм рассказывает о детстве мальчика из далекого алтайского села, о его сестре и матери, об их трудной жизни в лихолетье Великой Отечественной войны.","imdbId":"tt0237603","duration":"1:25","slogan":null,"MPAA":null},{"id":56797,"rate":7.174,"rate_count":695,"kpOrder":7798,"name":"Тайна Бургундского двора","secondName":"Le miracle des loups","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","приключения"],"age":12,"description":"Благородный рыцарь граф де Невиль влюблен в Жанну де Бове - крестницу Людовика ХI. Однако французский король - по политическим соображениям - хочет выдать ее замуж за Карла Смелого, герцога Бургундского, коварного вдохновителя государственного заговора.\n\rГерцог похищает Жанну, но граф де Невиль проникает в замок и в головоркужительно красивых поединках освобождает возлюбленную. Однако их любви предстоят тяжкие испытания…","imdbId":"tt0055182","duration":"1:40","slogan":"Последний герой - это безупречный рыцарь","MPAA":null},{"id":7022,"rate":7.174,"rate_count":672,"kpOrder":7799,"name":"Домой дороги нет","secondName":"No Way Home","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Герой фильма возвращается из тюрьмы, отсидев срок по вине старшего брата. Жена брата настроена на честную жизнь - в бывшем уголовнике ей видится угроза. Но он действительно не хочет возвращаться к прошлому, его планы - найти работу, снять жилье и устроить свою одинокую жизнь. Но, вопреки ожиданиям, криминальное сообщество «не забывает своих»...","imdbId":"tt0117194","duration":"1:39","slogan":"Nowhere to go. No one to trust.","MPAA":"R"},{"id":464892,"rate":7.174,"rate_count":602,"kpOrder":7800,"name":"Моя девушка – спецагент","secondName":"Chilgeup gongmuwon","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Скрываясь шесть лет как агент по туризму, Ан Су-джин является правительственным шпионом. Она не может раскрыть правду своему парню Ли Джэ-джуну. После её очередной лжи, парень уходит, оставив страдать в одиночестве. Через три года снова встречаются, когда Су-джин выслеживает промышленного шпиона, скрываясь в качестве уборщицы.","imdbId":"tt1432078","duration":"1:52","slogan":"A sexy smart couple's dual life.","MPAA":null},{"id":13360,"rate":7.174,"rate_count":521,"kpOrder":7801,"name":"Няня","secondName":"The Nanny","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер"],"age":null,"description":"Английская няня присматривает за 10-летним Джоуи. Мальчик возвращается из особого дома для трудных детей, где он проходил лечение из-за того, что утопил свою маленькую сестрёнку в ванне. Джоуи продолжает настаивать, что во всем виновата няня, но, конечно же, взрослые его не слушают.","imdbId":"tt0059496","duration":"1:31","slogan":"Another Memorable Davis Portrait!","MPAA":null},{"id":47250,"rate":7.173,"rate_count":25284,"kpOrder":7802,"name":"Слоеный торт","secondName":"Layer Cake","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Торговать кокаином - не цветочки разводить. Бизнес нервный, чреватый ранней смертностью. Поэтому наркодилер по кличке Четыре Икса, заработав достаточно неправедных денег, решает более не искушать судьбу и уйти на покой. Однако перед этим ему, как водится, придется оказать своему боссу последнюю услугу: разыскать пропавшую дочку его старого приятеля.\n\rКажется, плевое дело для знатока лондонского дна?! Если бы бедняга знал, каким безумным беспределом и чередой опасных недоразумений обернется это задание, в котором «случайно» оказалась замешана партия экстази на два миллиона, то вышел бы в отставку месяцем раньше! А лучше - двумя!..","imdbId":"tt0375912","duration":"1:45","slogan":null,"MPAA":"R"},{"id":16999,"rate":7.173,"rate_count":2759,"kpOrder":7803,"name":"Закон желания","secondName":"La ley del deseo","type":"FILM","year":1986,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","триллер"],"age":18,"description":"Любовь сводит людей с ума и толкает на преступление, оставаясь неподсудной. Молодой любовник известного кинорежиссера ставит под угрозу его последний проект.","imdbId":"","duration":"1:42","slogan":null,"MPAA":"NC-17"},{"id":308995,"rate":7.173,"rate_count":2166,"kpOrder":7804,"name":"Звездный крейсер Галактика: Лезвие","secondName":"Battlestar Galactica: Razor","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Полнометражный фильм «Звёздный Крейсер Галактика: Лезвие» рассказывает о жизни корабля «Пегаса» до встречи с «Галактикой». Этот фильм не является частью какого-либо сезона основного сериала. Действие фильма разворачивается во время первой Сайлонской войны, где будущий капитан «Галактики» обнаруживает опасное сайлонское оружие, во время первых недель после атаки на колонии, где капитану «Пегаса» приходится принимать жесткие меры, чтобы спасти корабль и экипаж, а так же во время миссии по уничтожению оружия, найденного Адамой 40 лет назад, и его сыном, Ли, спустя восемь месяцев после атаки на колонии.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":9353,"rate":7.173,"rate_count":2167,"kpOrder":7805,"name":"Трое","secondName":"Threesome","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Студенты Эдди и Стюарт вдвоем занимают большую комнату в студенческом общежитии. По ошибке к ним подселяют девушку по имени Алекс. Эдди и Стюарт очень рады появлению новенькой соседки, но вскоре отношения между соседями превращаются в любовный треугольник.\n\rАлекс влюбляется в Эдди, а Стюарт ищет расположения Алекс. Сексуальное напряжение возрастает, когда Эдди осознает, что он гей и любит Стюарта.... Запутавшиеся в своих чувствах соседи находят оригинальный выход из создавшегося положения...","imdbId":"tt0111418","duration":"1:29","slogan":"One girl. Two guys. Three possibilities","MPAA":"R"},{"id":44331,"rate":7.173,"rate_count":1046,"kpOrder":7806,"name":"Два долгих гудка в тумане","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["боевик","детектив"],"age":6,"description":"На дальнем севере, в безлюдной тундре вынужденную посадку совершает гидросамолет с инкассаторами, везущими немалую сумму денег. Самолет уносит ветер, и на другом берегу озера неизвестный совершает кражу, а свидетеля убивает на борту пассажирского теплохода, совершающего последний рейс перед закрытием навигации. Среди пестрой компании пассажиров скрывается рецидивист, и капитан начинает собственное расследование…","imdbId":"tt0182056","duration":"1:20","slogan":null,"MPAA":null},{"id":93567,"rate":7.173,"rate_count":727,"kpOrder":7807,"name":"Киллер","secondName":"Kiler","type":"FILM","year":1997,"yearEnd":0,"countries":["Польша"],"genres":["боевик","комедия","криминал"],"age":0,"description":"Обычного таксиста Ежи ошибочно принимают за профессионального убийцу с международной известностью по прозвищу «Киллер».\n\rОказавшись в тюрьме, он неожиданно для себя встречает уважение и восхищение окружающих: сокамерников, полицейских и охранников. Позже гангстеры освобождают Ежи из тюрьмы и ему начинает нравиться новая жизнь, не сравнимая с прежней жизнью неудачника...","imdbId":"tt0127626","duration":"1:44","slogan":null,"MPAA":null},{"id":23599,"rate":7.173,"rate_count":640,"kpOrder":7808,"name":"Легенда 2","secondName":"Fong Sai Yuk 2","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Возвращение легендарного мастера Востока на поле битвы. На этот раз ему предстоит сражение не на турнире, а на просторах своей страны. Фонг Сай-Юк вступает в тайное общество «Красного Лотоса», которое борется за свержение правителя династии Манчу.\n\rНо на пути к достижению цели он должен пройти не только через трупы врагов, но и через испытание своих чувств. Бой продолжается, и за каждым темным углом может таиться враг.","imdbId":"tt0106937","duration":"1:35","slogan":null,"MPAA":"R"},{"id":22908,"rate":7.173,"rate_count":592,"kpOrder":7809,"name":"Удар головой","secondName":"Coup de tête","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","спорт"],"age":null,"description":"История злоключений Франсуа Перрена, бывшего футболиста, любовные похождения которого обернулись для него тюрьмой. Пройдя через множество недоразумений, Франсуа выручает свою команду и становится героем.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":109013,"rate":7.173,"rate_count":585,"kpOrder":7810,"name":"Разделение","secondName":"The Separation","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Они были рождены братьями-близнецами. Но их разделили. Жизнь превратилась в кошмар. Пытаясь вернуть утраченное счастье братья совершают казалось бы невозможное...","imdbId":"tt0421245","duration":"0:09","slogan":null,"MPAA":null},{"id":499,"rate":7.172,"rate_count":20822,"kpOrder":7812,"name":"Траффик","secondName":"Traffic","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Мексика","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Верховный Судья Роберт Уэйкфилд получает задание возглавить войну против торговцев наркотиками. Наркобароны и коррумпированные полицейские, частные детективы и безобидные домохозяйки выстраиваются в запутанную схему. В процессе судья обнаруживает, что его собственная семнадцатилетняя дочь сидит на героине. Но машина правосудия уже запущена.","imdbId":"tt0181865","duration":"2:27","slogan":"Никто не отмоется","MPAA":"R"},{"id":261051,"rate":7.172,"rate_count":7708,"kpOrder":7813,"name":"Жизнь по Джейн Остин","secondName":"The Jane Austen Book Club","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодой влюбленный мужчина и пять неординарных женщин объединяются на один сезон в литературный клуб, чтобы обсудить шесть классических романов известной писательницы.  В ходе обращения к книгам они понимают, что душевные переживания и сердечные страдания персонажей не сильно отличаются от их собственных. А атмосфера и реалии ХХI века - подобны версии романов. \n\rНесмотря на то, что все герои сталкиваются в жизни с обыденными житейскими проблемами, на страницах книг они находят параллели человеческих страстей, любви и дружбы, разочарований и романтических надежд. И каждый находит  ответ для себя.","imdbId":"tt0866437","duration":"1:46","slogan":"Тебе необязательно знать книги, чтобы быть в клубе","MPAA":"PG-13"},{"id":6363,"rate":7.172,"rate_count":5163,"kpOrder":7814,"name":"Счастье","secondName":"Happiness","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Семейство Джорданов понесло под откос. Младшей дочери - Джой катастрофически не везет с мужчинами: последний ухажер - Энди  на прощание сделал гадость, новый поступил еще хуже. Средняя дочь - Хелен , наоборот, страдает от их изобилия.\n\rА муж старшей - Билл  вообще выкидывает убийственный фортель. Не отстает от молодых и папаша, проявляя завидную прыть.\n\rЧто ни говорите, мужчины - странные существа! Им всегда немного не хватает до полного счастья и они упорно пытаются это получить. Как, впрочем, и женщины…","imdbId":"tt0147612","duration":"2:14","slogan":null,"MPAA":null},{"id":721904,"rate":7.856,"rate_count":348,"kpOrder":7814,"name":"Опасная пятёрка","secondName":"Danger 5","type":"TV_SHOW","year":2011,"yearEnd":2015,"countries":["Австралия"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Армия гигантских ящеров Третьего рейха успешно уничтожает союзные войска на Западном фронте, с этим нужно срочно что-то делать. Команда отчаянных героев пойдёт на край света, чтобы разрушить планы Гитлера, уничтожить его роботов и динозавров, а заодно и пристрелить фашиста.","imdbId":"tt1807165","duration":"0:24","slogan":"Last time it was war. This time it's personal.","MPAA":null},{"id":9206,"rate":7.172,"rate_count":4181,"kpOrder":7815,"name":"Домохозяйка","secondName":"HouseSitter","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Талантливый архитектор Ньютон Дейвис строит дом своей мечты в родном городке и предлагает его вместе с рукой и сердцем любимой девушке Бекки. Но Бекки отвергает и первое, и второе, и третье. Расстроенный Ньютон едет в Бостон, а дом остается пустовать.\n\rВ Бостоне Ньютон знакомится с красивой официанткой по имени Гвен. Их отношения длятся всего одну ночь, но история про бесхозяйное гнездышко западает в душу девушки...\n\rОна едет в родной город Ньютона Дэйвиса и вселяется в дом, выдавая себя за жену архитектора. Она знакомится с его отцом и соседями, выписывает огромные счета на имя «мужа». Ньютон заезжает в родной город, чтобы погрустить в стенах пустующего дома, и попадает в кольцо кредиторов и соседей, поздравляющих его со вступлением в брак.\n\rБекки, отвергнувшая «свободного» Ньютона, моментально влюбляется в него, узнав, что он женат. Ньютон просит Гвен еще немножко «поиграть» роль его жены, чтобы окончательно завоевать сердце Бекки. Но вскоре он начинает понимать, что все знакомые и родственники очень любят Гвен.","imdbId":"tt0104452","duration":"1:42","slogan":"She's turning his house into a home...hers!","MPAA":"PG"},{"id":929690,"rate":7.856,"rate_count":276,"kpOrder":7815,"name":"В изоляции","secondName":"Alone","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":null,"description":"Десять человек отправляются в отдаленные районы острова Ванкувер (Канада), достаточно далеко друг от друга, чтобы не вступать в контакт. У каждого из них ограниченный набор стандартного оборудования, одежды и средств оказания первой медицинской помощи. Также с собой они берут набор камер, чтобы документировать свои ежедневные переживания и эмоции. Им нужно попытаться жить в дикой природе как можно дольше, добывать пищу, искать укрытие и соседствовать с хищниками, и все это в полном одиночестве. Участники, желающие сняться с соревнования по какой-либо причине могут подать сигнал спасательной команде, используя предоставленный спутниковый телефон. Последний оставшийся участник выигрывает $ 500 000. Конкурсанты предупреждены, что шоу может длиться до года.","imdbId":"tt4803766","duration":"0:44","slogan":"If the cold doesn't get you, the isolation will.","MPAA":null},{"id":425940,"rate":7.854,"rate_count":351,"kpOrder":7816,"name":"Фаворитка","secondName":"A Favorita","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Бразилия"],"genres":["детектив","драма","триллер"],"age":18,"description":"Родители Донателы погибли, когда она была маленькой, и она выросла в бедной семье Флоры, жившей по соседству. В детстве они были подругами, а став взрослее, даже составили музыкальный дуэт «Фаиска и Эсполета», выступавшей в стиле сертанежу, и имели успех. Группа распалась, когда девушки познакомились с друзьями Марселу и Доди и сыграли свадьбы. Донатела стала женой Марселу, сына владельца целлюлозно-бумажного производства. Флора вышла замуж за Доди, выходца из бедной семьи, работавшего на фирме отца Марселу...","imdbId":"","duration":"0:50","slogan":"Музыка их связала, но любовь к одному мужчине сделала заклятыми врагами","MPAA":null},{"id":5233,"rate":7.172,"rate_count":2197,"kpOrder":7817,"name":"Караваджо","secondName":"Caravaggio","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Здесь красота тела важнее пола, а любовь беспощаднее дружбы. Караваджо создавал шедевры со скоростью клипмейкера. И при этом не вылезал из драк, дебошей и бисексуальных оргий под самым носом Ватикана.","imdbId":"tt0090798","duration":"1:33","slogan":null,"MPAA":null},{"id":425015,"rate":7.854,"rate_count":327,"kpOrder":7817,"name":"Морской патруль","secondName":"Sea Patrol","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Австралия"],"genres":["боевик","драма","криминал"],"age":12,"description":"Их много, они разные, но они - команда. Команда, каждый член которой, не задумываясь, бросится на помощь товарищу - а ситуаций, когда это действительно необходимо, хоть отбавляй. Само собой, не обходится и без недоразумений - не все легко притираются друг к другу. Но задачи, которые им приходится решать каждый день - от незаконной рыбной ловли до торговли наркотиками и людьми - не оставляют времени зацикливаться на этом. Знакомьтесь, перед вами - морской патруль, гордость военно-морских сил. Люди, которым не страшно доверить свою жизнь.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":51664,"rate":7.172,"rate_count":1365,"kpOrder":7818,"name":"Аниматрица: За гранью","secondName":"Beyond","type":"FILM","year":2003,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В поисках своей пропавшей кошки Йоко оказывается в найденной соседскими мальчишками городской аномальной зоне - странном месте, где не действуют законы гравитации.","imdbId":"tt0372764","duration":"0:13","slogan":null,"MPAA":null},{"id":574346,"rate":7.854,"rate_count":239,"kpOrder":7818,"name":"Лестница в небеса","secondName":"Cheongookeui gyedan","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Сон-джу и Чон-со выросли вместе и всегда были рядом друг с другом. Когда Сон-джу отправляют за границу, отец Чон-со женится второй раз. У его новой жены есть двое детей от первого брака - Тхэ-хва и Ю-ри. Ю-ри завидует жизни, которую ведет сводная сестра, и намерена отобрать у нее все, включая Сон-джу.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":689298,"rate":7.172,"rate_count":1171,"kpOrder":7819,"name":"Столик номер 21","secondName":"Table No.21","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","приключения","триллер"],"age":16,"description":"Семейная пара во время отдыха на Фиджи решила поиграть в «Верю — не верю», но невинная забава превратилась для них в игру на выживание.","imdbId":"tt2229842","duration":"1:48","slogan":"IF YOU LIE... YOU DIE","MPAA":null},{"id":33518,"rate":7.172,"rate_count":982,"kpOrder":7820,"name":"Живот архитектора","secondName":"The Belly of an Architect","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма"],"age":18,"description":"Американский архитектор приезжает вместе с женой Луизой в Рим, чтобы подготовить выставку, посвященную уже забытому французскому архитектору Булле.\n\rЭтого события он ждал 10 лет. И вот, сверяя свою жизнь с биографией Булле, он задается вопросами: есть ли у его беременной жены роман с молодым ухажером? не хочет ли жена отравить его? и нет ли у него рака желудка?","imdbId":"tt0092637","duration":"1:59","slogan":null,"MPAA":"R"},{"id":460623,"rate":7.172,"rate_count":915,"kpOrder":7821,"name":"Возвращайся, Капитошка!","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Приключения озорной дождевой капельки Капитошки и маленького Волчонка продолжаются.","imdbId":"tt5567840","duration":"0:10","slogan":null,"MPAA":null},{"id":281280,"rate":7.172,"rate_count":703,"kpOrder":7822,"name":"Токийская соната","secondName":"Tokyo Sonata","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Нидерланды","Япония"],"genres":["драма"],"age":null,"description":"Обычная японская семья медленно распадается после того, как её глава лишился работы.","imdbId":"tt0938341","duration":"2:00","slogan":"Every family has its secrets.","MPAA":"PG-13"},{"id":557437,"rate":7.171,"rate_count":61449,"kpOrder":7823,"name":"Тихая гавань","secondName":"Safe Haven","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Кэти много лет страдала от жестокости мужа. Потеряв надежду на спасение, она совершила отчаянный побег и обрела «тихую гавань» в маленьком спокойном южном городке. Но готова ли Кэти к новым отношениям? Способна ли вновь поверить мужчине, понять его и полюбить? Даже если речь идет о таком обаятельном человеке, как молодой вдовец Алекс Уитли.","imdbId":"tt1702439","duration":"1:55","slogan":"Важно не то, от чего ты бежишь, а то, к чему ты приходишь","MPAA":"PG-13"},{"id":279774,"rate":7.852,"rate_count":280,"kpOrder":7823,"name":"Джек и Джилл","secondName":"Jack & Jill","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сериальная любовь, как правило, не дает своим избранникам шанса на спокойную жизнь. Но для Джек и Джил она особо постаралась. Собственно, «Джек» – происходит от полного имени героини «Жаклин», а «Джил» – от клички молодого разработчика игрушек Джилефськи. Все началось с того, что за сутки до своей свадьбы Джек узнала, что ее жених провел ночь с ее подружкой. Так что Джек уехала в Нью-Йорк. В новом доме ее соседями стали двое юношей – Джил и Барто. Но пока Джек и Джил поняли, что им нужно быть вместе и только вместе, прошло немало времени, случайных романов, быстропроходящих флиртов и многозначных ситуаций","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1047626,"rate":7.171,"rate_count":44326,"kpOrder":7824,"name":"Дождливый день в Нью-Йорке","secondName":"A Rainy Day in New York","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Он – из состоятельной семьи Нью-Йорка, она – из небольшого городка в Аризоне. Выросший на Манхэттене юноша мечтает показать ей свой любимый город. Судьба дает ему шанс, когда девушку отправляют взять интервью у известного режиссера. Однако этот дождливый день изменит их жизнь навсегда. В проливной суете мегаполиса он встретит свою давнюю подругу, а девушку затянет в мир звездной богемы.","imdbId":"tt7139936","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":503290,"rate":7.852,"rate_count":94,"kpOrder":7824,"name":"Самый сильный в мире медведь","secondName":"Bamse - världens starkaste björn!","type":"TV_SHOW","year":1972,"yearEnd":1973,"countries":["Швеция"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"Медвежонок Бамси - большой любитель чудо-меда, который варит его бабушка. Всего один горшочек, и Бамси становится самым сильным медведем в мире! У него много друзей - кролик Попрыгунчик, изобретатель Черепашкин, и все обитатели сказочного леса, которым Бамси всегда рад помочь.","imdbId":"tt0235912","duration":"0:16","slogan":null,"MPAA":null},{"id":18050,"rate":7.171,"rate_count":10003,"kpOrder":7825,"name":"Дипломная работа","secondName":"Tesis","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Студентка киношколы, пишущая диссертацию о насилии в кино, находит видеокассету со снафф-муви. Героиня понимает, что на кассете запечатлено жестокое убийство студентки той же школы, исчезнувшей несколько лет назад.\n\rНачав собственное расследование, она узнаёт, что пропажи девушек в их институте - не такое уж редкое явление. Значит, вместе с ней учится маньяк и садист. Возможно, это кто-то из её хороших знакомых. Возможно, это её друг.","imdbId":"tt0117883","duration":"2:05","slogan":"Me llamo Ángela. Me van a matar.","MPAA":"R"},{"id":569996,"rate":7.852,"rate_count":76,"kpOrder":7825,"name":"Падающая звезда","secondName":"Nagareboshi","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":79768,"rate":7.171,"rate_count":2858,"kpOrder":7826,"name":"Тайны прошлого","secondName":"House of D","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Американец Том Уоршоу уже тридцать лет обитает в Париже, и никто не знает, что когда-то он был совсем другим человеком и жил совсем другой жизнью. Сегодня особенный день — сыну Тома исполняется 13 лет, и отец приготовил ему особенный подарок.\n\rТом поведает ему удивительную историю, которая случилась с ним, когда он 13-летним пацаном жил в Нью-Йорке и мечтал о будущем. Он раскроет ему секрет своей жизни, чтобы еще раз пережить свое прошлое, которое стоило ему слишком дорого…","imdbId":"tt0372334","duration":"1:37","slogan":"You never know who your angel's gonna be","MPAA":"PG-13"},{"id":412501,"rate":7.171,"rate_count":2556,"kpOrder":7827,"name":"Снежная любовь, или Сон в зимнюю ночь","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Главные герои - Он и Она. Она - известный журналист, 35 лет, не замужем, имеет 9-летнюю дочь... Он - блестящий хоккеист, уехал по приглашению играть в Канаду 10 лет назад, теперь вернулся... История начинается в канун Нового года...","imdbId":"tt3069624","duration":"1:46","slogan":null,"MPAA":null},{"id":14862,"rate":7.171,"rate_count":1592,"kpOrder":7828,"name":"Свадьба Мюриэл","secondName":"Muriel's Wedding","type":"FILM","year":1994,"yearEnd":0,"countries":["Австралия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Мюриэл  живет в маленьком курортном городке. Ее главная мечта - выйти замуж. Правда, есть одна небольшая проблема: у нее еще никогда не было парня. \r\n\r\nЖивя в мире фантазий, слушая группу «АББА» и перелистывая глянцевые каталоги, Мюриэл тщетно ожидает Чудесного Принца, который явится к ней и увезет подальше от грубого отца, дебильных братьев, бесцеремонных подруг и удушающей атмосферы захолустного курорта. \r\n\r\nНо Принц где-то задерживается, и Мюриэл сама отправляется искать его среди ярких огней Сиднея, навстречу самому волнительному приключению своей жизни!","imdbId":"tt0110598","duration":"1:46","slogan":"A comedy about a small-town girl who didn't fit in, but is about to learn how to stand out.","MPAA":"R"},{"id":163232,"rate":7.171,"rate_count":632,"kpOrder":7829,"name":"Клоуны","secondName":"I clowns","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["документальный","комедия"],"age":16,"description":"Фильм о цирке, где царит атмосфера игры и казни, праздника и бойни, изящества и безумия и - КЛОУНЫ! Могущественный Белый Клоун и Рыжий - воплощение покорности. В картине клоуны делают все, что им хочется: ломают, поджигают, катаются по полу, а зритель лишь восхищается и аплодирует.","imdbId":"tt0066922","duration":"1:32","slogan":null,"MPAA":"G"},{"id":585298,"rate":7.847,"rate_count":256,"kpOrder":7829,"name":"По ту сторону музыки","secondName":"Behind the Music","type":"TV_SHOW","year":1997,"yearEnd":2014,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"Каждый выпуск документальной телепрограммы посвящен одной из персон мирового музыкального Олимпа. Героями телешоу «По ту сторону музыки» становятся исполнители рока, рэпа и поп-музыки, а также музыкальные группы. Ряд выпусков посвящен крупным музыкальным фестивалям и наиболее значительным событиям мира музыки. Документальное телешоу включает редкие документальные кадры, интервью с самими исполнителями и, конечно, записи самых известных песен. Авторы пытаются проследить путь к славе и успеху каждого из исполнителей.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":463897,"rate":7.17,"rate_count":97249,"kpOrder":7830,"name":"Приключения Паддингтона","secondName":"Paddington","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Познакомьтесь, это медведь по имени Паддингтон из дремучего Перу. Он приехал в Лондон, чтобы обрести семью и стать настоящим английским джентльменом. На пути к этой цели его ожидают невероятные приключения, полные юмора и опасностей.","imdbId":"tt1109624","duration":"1:35","slogan":"Пожалуйста, присмотрите за этим медведем. Спасибо","MPAA":"PG"},{"id":252004,"rate":7.846,"rate_count":431,"kpOrder":7830,"name":"Шериф из преисподней","secondName":"American Gothic","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Змей-искуситель решил, что хочет «служить и защищать». Иными словами, стать шерифом маленького, но очень порочного городка. Дьявол будет искушать мужчин и женщин. Подбивать их на дурные поступки, сбивать с пути истинного, всё как и положено среднестатистическому чёрту — останется только посадить дерево и родить сына, что ему, впрочем, успешно удаётся.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":77660,"rate":7.17,"rate_count":44813,"kpOrder":7831,"name":"Незваные гости","secondName":"Wedding Crashers","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"История о бесшабашных приключениях двух заядлых холостяков: Джона и Джереми, которые изобрели потрясающий способ знакомства с девушками. Они придумывают себе «легенды», проникают на чужие свадьбы и получают удовольствие от бесплатной еды, шампанского и множества красивых женщин, которые готовы на все, чтобы найти себе мужа.\n\rНо лучшая часть плана – это вовремя исчезнуть под утро, дабы дама сердца не успела намекнуть на какие-либо обязательства. Только вся эта тактика умных бабников летит в тартарары, когда Джон неожиданно для самого себя влюбляется. Завоевать сердце любимой, значит пойти на крайний шаг: ворваться на свадьбу и украсть невесту…","imdbId":"tt0396269","duration":"1:59","slogan":"Прячьте своих подруг!","MPAA":"R"},{"id":447286,"rate":7.846,"rate_count":234,"kpOrder":7831,"name":"Зорро: Шпага и роза","secondName":"Zorro: La Espada y La Rosa","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Колумбия","США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"В основе сюжета — любовный треугольник между Эсмеральдой, Зорро и цыганом Ренсо.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":726,"rate":7.17,"rate_count":10469,"kpOrder":7832,"name":"Малыш","secondName":"The Kid","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Время движется из прошлого в настоящее и не делает скачков, но иногда этот  совершенный механизм дает сбой. Жертвой такой таинственной  случайности стал сорокалетний Расс, которому выпала участь встретиться…с самим собой из прошлого. Взрослый и ребенок – две стороны одного человека – пытаются кардинально изменить общую судьбу.","imdbId":"tt0219854","duration":"1:44","slogan":"Nobody ever grows up quite like they imagined","MPAA":"PG"},{"id":782791,"rate":7.17,"rate_count":6305,"kpOrder":7833,"name":"Лига справедливости: Война","secondName":"Justice League: War","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":16,"description":"Лучшие герои мира решают создать Лигу Справедливости, чтобы остановить инопланетное вторжение на Землю.","imdbId":"tt3060952","duration":"1:19","slogan":"A time when heroes became legends.","MPAA":"PG-13"},{"id":491820,"rate":7.846,"rate_count":119,"kpOrder":7833,"name":"Иностранный жених","secondName":"Yabanci damat","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["Турция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История любви турчанки Назлы и грека Нико.","imdbId":"tt0434735","duration":"1:00","slogan":null,"MPAA":null},{"id":194196,"rate":7.17,"rate_count":2540,"kpOrder":7834,"name":"Микки: Однажды под Рождество","secondName":"Mickey's Once Upon a Christmas","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Микки, Минни и их знаменитые друзья Гуфи, Дональд, Дейзи и Плуто собираются вместе, чтобы рассказать в трех удивительных историях о волшебстве Рождества.\n\rМини и Микки расскажут о том, как однажды решили подарить друг другу незабываемое Рождество. Гуфи и Макс поделятся впечатлениями о своих рождественских приключениях, а еще о том, как к ним в гости пришел настоящий Санта Клаус.\n\rПлемянники Дональда, Хьюи, Дьюи и Лун вспоминают те дни, когда они мечтали о наступлении Рождества каждый день, что, в конце концов, привело к веселой катастрофе.","imdbId":"tt0238414","duration":"1:06","slogan":null,"MPAA":null},{"id":854839,"rate":7.17,"rate_count":2595,"kpOrder":7835,"name":"Вкус чудес","secondName":"Le goût des merveilles","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Луиза Легран живёт с двумя своими детьми в спокойном провинциальном городке. Она не хочет покидать виллу с заветной грушей в саду, где когда-то была так счастлива со своим покойным мужем. Как бы ей не было непросто одной, тайно влюблённый Пол для неё не более, чем хороший друг, помогающий в трудную минуту. Это становится особенно ясно, когда Луиза случайно сбивает на дороге не слишком общительного и замкнутого в себе Пьера. У женщины появляется возможность выбора…","imdbId":"tt4084056","duration":"1:40","slogan":null,"MPAA":null},{"id":313052,"rate":7.17,"rate_count":1229,"kpOrder":7836,"name":"Большое путешествие вглубь океанов 3D: Возвращение","secondName":"Turtle: The Incredible Journey","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Великобритания","Германия"],"genres":["документальный"],"age":0,"description":"Соленые брызги, крики чаек, шум прибрежных волн: все любят море и мечтают погрузиться в этот прекрасный, удивительный и непостижимый мир океана...\n\rГлавный герой – морская черепаха – зовет в дорогу и станет вашим гидом в потрясающем   путешествии между континентами в бурных волнах мирового океана. Вас ждут красочные коралловые рифы, схватки с акулами,  редкие обитатели глубоководья, пестрый мир  жарких тропиков и пугающий холод антарктических льдов. Сколько загадок и  тайн хранит морская пучина! Клады затонувших кораблей и  аномалия Бермудского треугольника - это  ничто в сравнении с тем, что вам предстоит узнать. В этом удивительном  путешествии вам откроется вся мощь Океана и хрупкость этого сложного подводного мира, который так нуждается в нашей защите!","imdbId":"tt0970521","duration":"1:19","slogan":"An Epic Adventure from Emmy Award Winning Director Nick Stringer","MPAA":"G"},{"id":431083,"rate":7.17,"rate_count":1130,"kpOrder":7837,"name":"Женщина, не склонная к авантюрам","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":12,"description":"Ирина, казалось бы, счастливая женщина: у нее любящий муж, двое детей и хорошая работа. Но в один прекрасный день Ирина безоглядно влюбляется в Андрея. Захватившее ее чувство настолько сильно, что Ирина решается разрушить семью. Она и не подозревает, к каким последствиям это приведет… Её муж умирает от инфаркта. Дети отказываются от неё, и она в смятении уходит в монастырь. А её возлюбленный берёт воспитание детей любимой на себя...","imdbId":"tt2069110","duration":"1:38","slogan":null,"MPAA":null},{"id":528256,"rate":7.845,"rate_count":450,"kpOrder":7837,"name":"Красивая неудачница","secondName":"Bella Calamidades","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Колумбия","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Невзгоды и несчастья преследовали Лолу со дня её рождения. Рано осиротев, она попадает в дом своей деспотичной тётки, которая обращается с ней как с прислугой. Не выдержав, Лола сбегает и находит приют на городском кладбище, где днями прячется, а ночами бродит по округе. Несмотря на то, что облик Лолы скрыт под грязью и лохмотьями, Марсело Мачадо, самый желанный мужчина города, видит её настоящую природную красоту, и неожиданное сильное чувство вспыхивает между ними. Но жадное и завистливое окружение не даёт этому чувству длиться долго. Судьба Лолы резко изменится, и она вернётся в город красивой и богатой женщиной, готовой сражаться за свою любовь.","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":489348,"rate":7.17,"rate_count":1109,"kpOrder":7838,"name":"Буду помнить","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":16,"description":"Война, 1942 год. Маленький южный город оккупировали фашисты.\n\r- Я не еврей, не еврей! - отчаянно кричит Вадька, сжавшись под прицелом немецкого автомата. Вадька - чернявый тринадцатилетний подросток, сын гречанки и русского. Полукровка. Пока его отец сидел в лагере по ложному доносу, он рос на улице и впитывал блатную романтику. Вадька считает отца никчемным человеком. Особенно сейчас, в оккупации, когда другие отцы сражаются на фронте, защищая Родину. Мог ли он знать тогда, что этот хромой хмурый надломленный человек на поверку окажется настоящим героем, ценой своей жизни спасшим множество человеческих жизней?","imdbId":"tt1891979","duration":"1:34","slogan":null,"MPAA":null},{"id":129055,"rate":7.17,"rate_count":925,"kpOrder":7839,"name":"Огни варьете","secondName":"Luci del varietà","type":"FILM","year":1950,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"История о провинциальной труппе, кочующей по итальянским местечкам и кое-как перебивающейся с хлеба на воду.","imdbId":"tt0042692","duration":"1:37","slogan":"Federico Fellini's First Feature Film","MPAA":null},{"id":882239,"rate":7.17,"rate_count":947,"kpOrder":7840,"name":"Единственная жизнь","secondName":"A Single Life","type":"FILM","year":2014,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Когда Пиа прослушивает загадочную виниловую пластинку, она неожиданно узнает, как ей жить дальше.","imdbId":"tt3838700","duration":"0:03","slogan":"You might think your time is never ending.","MPAA":null},{"id":22406,"rate":7.17,"rate_count":559,"kpOrder":7841,"name":"В мире животных","secondName":"Creature Comforts","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":12,"description":"Революционное мокьюментари, построенное на настоящих интервью с иммигрантами, которые в мультфильме уподобляются зверям из зоопарка… за счет чего возникает комический и печальный одновременно эффект.","imdbId":"tt0099317","duration":"0:05","slogan":null,"MPAA":null},{"id":581676,"rate":7.841,"rate_count":319,"kpOrder":7841,"name":"Прожить жизнь","secondName":"Viver a Vida","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Элена - топ-модель - старшая дочь в семье. Родители Элены, Эдит и Освалду, живут, ни в чем не нуждаясь, именно благодаря ей, они давно развелись. И хотя Элена давно далека от родного Бузиоса и всех этих проблем своих родственников, именно в Бузиосе она встречает свою любовь. Приехав на показ мод, она знакомится с бизнесменом Маркусом.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":842493,"rate":7.169,"rate_count":86062,"kpOrder":7842,"name":"Разрушение","secondName":"Demolition","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Когда Дэвис узнал, что его жена умерла, он захотел купить шоколадные конфеты в торговом автомате, но пачка застряла. Пытаясь выяснить, почему он ничего не чувствует по поводу смерти жены, Дэвис начинает писать длинные письма в обслуживающую торговые автоматы фирму. А в письмах он рассказывает о себе и об отношениях с погибшей женой. Скоро ему отвечает Карен, менеджер компании. Попутно Дэвис понимает, что ему совершенно необходимо разобрать холодильник, разломать кабинку туалета, рабочий компьютер и разрушить собственный дом.","imdbId":"tt1172049","duration":"1:41","slogan":"LIFE: Some Disassembly Required.","MPAA":"R"},{"id":591937,"rate":7.841,"rate_count":178,"kpOrder":7842,"name":"Моё сердце настаивает","secondName":"Mi Corazón Insiste... en Lola Volcán","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Это история двух молодых людей - Лолы  и Андреса, которые страстно влюблены друг в друга. Многие противятся их союзу, в том числе и отец Андреса, который упрятывает девушку в тюрьму за преступление, которого она не совершала. С этого события жизнь Лолы изменится кардинально и вместе с Андресом она будет противостоять новым испытаниям. Прекрасная интриганка Дебора будет сражаться за любовь Андреса и в этой битве окажется способна на все, даже продать свою душу. А в центре всей истории - Чавела - тетя Лолы, которая сыграет свою роль в этой борьбе за любовь!","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":673428,"rate":7.169,"rate_count":59286,"kpOrder":7843,"name":"Дикая","secondName":"Wild","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Потеряв всякую надежду на счастье из-за развалившегося брака и смерти матери, Шерил Стрейд отправляется в пешее странствие по наиболее высоким участкам хребта Сьерра-Невада и Каскадных гор. Испытания, выпавшие на долю женщины в этом опасном одиночном путешествии, исцелят ее от душевных страданий, но процесс будет отнюдь не безболезненным.","imdbId":"tt2305051","duration":"1:55","slogan":"Based on the inspirational best seller.","MPAA":"R"},{"id":664647,"rate":7.841,"rate_count":140,"kpOrder":7843,"name":"Счастливая семерка","secondName":"Rakkî sebun","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма"],"age":null,"description":"В центре сериала - 7 человек, работающих в небольшом офисе в Кита-Шинагава и решающих сложные споры. Кита-Шинагава процветала как почтовая станция, но в настоящее время - это центр города с многочисленными высотками. Это место, где можно почувствовать народную историю, но в то же время оно символизирует настоящее общество. Ключевые слова: действие, смех, позитив. Офис детективов поначалу расследует мелкие происшествия, но эта деятельность перерастёт в большое дело.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":81581,"rate":7.169,"rate_count":25250,"kpOrder":7844,"name":"Сломанные цветы","secondName":"Broken Flowers","type":"FILM","year":2005,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Утро для престарелого «Дон Жуана» Дона Джонстона начинается с того, что от него уходит очередная подружка Шерри, потеряв веру в то, что с этим человеком можно создать семью. Оставшись в одиночестве, разбирая почту, Дон обнаруживает розовый конверт. В письме неизвестная сообщает, что двадцать лет назад, расставшись с Доном, обнаружила, что беременна. Не обращаясь за помощью к Дону, вырастила сына, которому уже 19 лет. И мальчик, которому мама не сообщила, кто его отец, решил самостоятельно увидеть папу и ушёл из дома. Дама писала, что ничего не хочет от Дона, просто предупреждает, что встреча отца с сыном вполне возможна. Показав письмо другу Уинстону - любителю детективов - Дон получил от того совет: вспомнить всех своих подружек, которые у него были 20 лет назад и посетить их, выяснив, какая из них родила ему сына...","imdbId":"tt0412019","duration":"1:46","slogan":"Иногда жизнь преподносит странные сюрпризы","MPAA":"R"},{"id":949167,"rate":7.84,"rate_count":255,"kpOrder":7844,"name":"Друзья суперучёные","secondName":"Super Science Friends","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Канада"],"genres":["мультфильм"],"age":null,"description":"Группа ученых под руководством Уинстона Черчилля путешествуют во времени для борьбы с нацистами.","imdbId":"tt5202616","duration":"0:16","slogan":null,"MPAA":null},{"id":841279,"rate":7.169,"rate_count":18360,"kpOrder":7845,"name":"Наруто: Последний фильм","secondName":"The Last: Naruto the Movie","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Маленькая Ханаби похищена инопланетным злодеем, который вдобавок хочет уничтожить Землю. Наруто просто обязан спасти младшую сестру Хинаты – девушки, в которую он влюблён. Но сможет ли легендарный ниндзя победить самого мощного врага, если перед битвой он потеряет свои суперспособности?","imdbId":"tt3717532","duration":"1:52","slogan":"The story that reveals what occurred during the jump. The movie that will reveal the untold pages... Going beyond the original story.","MPAA":null},{"id":541896,"rate":7.84,"rate_count":96,"kpOrder":7845,"name":"Приключения швейцарской семьи Робинсон","secondName":"The Adventures of Swiss Family Robinson","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Новая Зеландия"],"genres":["приключения","семейный"],"age":12,"description":"История о швейцарском семействе, которое направлялось в Австралию, но по пути стало жертвой кораблекрушения и оказалось на необитаемом острове в Тихом океане.","imdbId":"tt0222519","duration":"0:30","slogan":null,"MPAA":null},{"id":3592,"rate":7.169,"rate_count":4196,"kpOrder":7846,"name":"Роб Рой","secondName":"Rob Roy","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","приключения"],"age":16,"description":"Зима на севере Шотландии очень сурова, и Роб Рой, чтобы обеспечить свой семейный клан, вынужден просить денег у не слишком благородного маркиза Монтерозского.\n\rОднако, прихвостень маркиза коварно завладевает этими деньгами, и Роб Рой оказывается втянутым в самую опасную схватку в своей жизни.","imdbId":"tt0114287","duration":"2:19","slogan":"Honor made him a man.  Courage made him a hero.  History made him a Legend","MPAA":"R"},{"id":447291,"rate":7.839,"rate_count":288,"kpOrder":7846,"name":"Вдова Бланко","secondName":"La viuda de Blanco","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["Колумбия"],"genres":["драма","мелодрама"],"age":null,"description":"Несправедливо обвиненная в убийстве мужа, Алисия Гуардиола провела в тюрьме несколько лет, а когда получила свободу, то поняла, что ей придется начинать все заново, потому что мать мужа, донья Перфекта, вовсе не собирается отдавать ей ее детей-близнецов. А вскоре в жизнь Алисии входит любовь к Диего, родному брату ее мужа. Казалось бы, справившись с трудностями, они могут быть счастливы, но тут возвращается Амадор, муж Алисии, считавшийся погибшим...","imdbId":"tt0241134","duration":"1:00","slogan":null,"MPAA":null},{"id":13557,"rate":7.169,"rate_count":2840,"kpOrder":7847,"name":"Быстрые перемены","secondName":"Quick Change","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Когда в банк врывается клоун и требует отдать ему все деньги, никто поначалу не воспринимает его всерьез. Но оказывается, что шутить никто не намерен: это трое друзей осуществляют собственный гениальный план ограбления. Однако заполучить деньги - самое простое, куда сложнее, оказывается, выбраться с добычей из города. Грабителей-дилетантов преследует и полиция, и мафия...","imdbId":"tt0100449","duration":"1:29","slogan":"The bank robbery was easy. But getting out of New York was a nightmare","MPAA":"R"},{"id":703072,"rate":7.838,"rate_count":290,"kpOrder":7847,"name":"Любовь и месть","secondName":"Un amore e una vendetta","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["детектив","мелодрама"],"age":18,"description":"Лаура, дочь Альберто Кастеллани, известного бизнесмена, занимающего судостроением, из Триеста, выходит замуж за Марко, которому, наконец-то, через 10 лет, удается привести её к алтарю. Однако церемония прерывается ужасным открытием: на пляже рядом с местом проведения свадьбы находят скелет женщины в подвенечном наряде. Все потрясены. За исключением одного человека, Лоренцо Берманна, очаровательного бизнесмена, который только что приехал в город. \n\rКто на самом деле Лоренцо? Человек, полный очарования и загадочности, пришедший из ниоткуда, но Лаура видит в нем что-то знакомое и это сильно беспокоит ее. Современный Эдмон Дантес возвращается из далекого прошлого с новым лицом, новой личностью, но прежде всего с одной целью: отомстить. Темная история разворачивается на фоне золотого мира роскоши Триеста. Среди богатых судовладельцев, яхт-клубов, вилл и кораблей шаг за шагом возвращается ужасное прошлое, о котором все предпочли бы забыть...","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":403411,"rate":7.169,"rate_count":2516,"kpOrder":7848,"name":"Супертеща для неудачника","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Спортивный обозреватель Сергей случайно и без злого умысла похищает у мафии очень важный шифр от очень важного сейфа. За журналистом начинается погоня. От бандитов спрятаться почти невозможно. Но бывшая невеста наряжает Сергея в костюм своей мамы и даже представляет его своему новому жениху Леониду. Леонид оказывается одним из заинтересованных в смерти Сергея, но не узнает его в пудре и румянах, приобретая таким образом хрестоматийную тёщу…","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":595969,"rate":7.838,"rate_count":75,"kpOrder":7848,"name":"Джокер: Беспощадный детектив","secondName":"Joker: Yurusarezaru sôsakan","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Застрелен маленький ребёнок. Под подозрение попадают два человека, обвиняющих в совершённом преступлении друг друга. Кто виноват на самом деле? Кто лжёт? И как это доказать? Как поймать неуловимого преступника, который легко ускользает из рук правосудия, используя «прорехи» в законодательстве?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1280593,"rate":7.169,"rate_count":1773,"kpOrder":7849,"name":"Сорокин трип","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":16,"description":"Фильм о писателе Владимире Сорокине, в котором герой впервые рассказывает о собственной жизни с предельной откровенностью. Детство в подмосковном рабочем поселке, жизнь в мастерских подпольных художников, преследования со стороны КГБ и прокремлевских молодежных организаций, любовь к русской литературе и космическому холоду.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":522066,"rate":7.837,"rate_count":346,"kpOrder":7850,"name":"Привет, моя красавица!","secondName":"Hai pai tian xin","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Шэ Хай родом из очень богатой семьи, он жил под попечительством своей старшей сестры, до тех пор, пока ему не исполнилось 20 лет. Чтобы стать полноценной личностью и перестать зависеть от старшей сестры, Шэ Хай берет себе псевдоним Линь Да Лан и поступает в институт под видом бедного студента.\n\rВ институте Да Лан знакомится с дерзкой девушкой Чэнь Бао Чу, которая защищает его от хулиганов и от тех, кто обзывает его придурком. В ответ Да Лан обещает быть её близким верным другом, в итоге они влюбляются в друг друга.\n\rОбучение в институте подходит к концу, они все также любят друг друга и ничто не предвещает беды. Однако Бао Чу бесследно пропадает в свой день рождения. Через некоторое время Да Лан узнает, что она улетела в Европу, чтобы выйти там замуж… Это событие разбивает парню сердце, он очень страдает.\n\rДа Лан решает стать настоящим мачо, он начинает стильно одеваться, следить за собой. Через некоторое время судьба снова сводит бывших возлюбленных. Да Лан снова хочет завоевать сердце Бао Чу, но не для того, чтобы снова полюбить её, а лишь для того чтобы отомстить ей за свое разбитое сердце…","imdbId":"tt1641680","duration":"1:15","slogan":null,"MPAA":null},{"id":18178,"rate":7.169,"rate_count":965,"kpOrder":7851,"name":"Кордебалет","secondName":"A Chorus Line","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","мюзикл"],"age":12,"description":"Путь в балет начинается на пустой, залитой ослепительно белым светом сцене одного из бродвейских театров, где под пристальным взглядом режиссера и хореографа Зака целая вереница молодых танцовщиков и танцовщиц пытается пройти пробы, чтобы получить одно из восьми мест в балетной группе нового бродвейского шоу. Напряжение возрастает, когда остается всего шестнадцать претендентов. И тогда Зак и его помощник Ларри заставляют их рассказать о себе…","imdbId":"tt0088915","duration":"1:53","slogan":"The Movie Event Of 1986!","MPAA":"PG-13"},{"id":1049740,"rate":7.837,"rate_count":198,"kpOrder":7851,"name":"Шарлатаны","secondName":"Quacks","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"1840 год. В те времена медицина еще не могла похвастаться высокими достижениями, однако сама по себе сфера существовала и нередко контактировала с таким странным и невероятно неожиданным для синергии культурным элементом, как театр. В центре внимания оказывается Роберт. Он - хирург, который устраивает удивительное шоу, способное поразить каждого зрителя. Он скрывает секреты своего уникального умения за девяносто секунд лишать человека ноги. Джон - дантист, который страдает от наркотической зависимости. Он - один из первых, кто изобретает обезболивающее средство. Уильям - человек, который считает, что даже обыкновенное общение позволяет наладить работу нервной системы.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":465192,"rate":7.169,"rate_count":724,"kpOrder":7852,"name":"Муми-дол: Всё дело в шляпе","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Однажды Муми-тролль и его друзья обнаруживают загадочную Черную Шляпу. Все, что в не попадает, изменяется до неузнаваемости. Из яиц появились белые пушистые тучки, а из самого Муми тролля вообще непонятно кто.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":1127268,"rate":7.836,"rate_count":248,"kpOrder":7852,"name":"Уважаемый судья","secondName":"Chinaehaneun pansanimkke","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":null,"description":"Абсолютно неотличимые близнецы пошли разными дорогами: Су-хо стал принципиальным судьёй, а Кан-хо - преступником с уже 6-ю арестами. Однажды Су-хо внезапно исчезает, и брат занимает его место. Из презираемого обществом отброса парень становится значимым человеком, и обращаются теперь к нему не иначе как «Уважаемый судья».","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":201668,"rate":7.169,"rate_count":696,"kpOrder":7853,"name":"История любви и ножей","secondName":"Er più: storia d'amore e di coltello","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["драма","история","комедия"],"age":16,"description":"Крутой бандит Нино, держащий в страхе целый квартал Рима, возвращается из тюрьмы. Он узнает, что за его невестой, красавицей Розой, ухаживает мясник Агусто. Такой наглости Нино не мог стерпеть… Но у покойника остались три брата. Теперь кровавой вендетты не избежать…","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":915951,"rate":7.836,"rate_count":237,"kpOrder":7853,"name":"Секреты квантовой физики","secondName":"The Secrets of Quantum Physics","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Профессор физики Джим Аль-Халили исследует наиболее точную и одну из самых запутанных научных теорий - квантовую физику.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":978546,"rate":7.169,"rate_count":579,"kpOrder":7854,"name":"Мужчина и женщина","secondName":"Namgwa yeo","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Они встретились в Финляндии, где их дети ходили в специализированную школу. У обоих есть семьи, но их так сильно влечёт друг к другу. Потом они столкнулись в Корее и уже больше не могли жить друг без друга.","imdbId":"tt5700648","duration":"1:55","slogan":null,"MPAA":null},{"id":1216656,"rate":7.836,"rate_count":179,"kpOrder":7854,"name":"Мафия убивает только летом","secondName":"La mafia uccide solo d'estate","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Италия"],"genres":["драма","комедия"],"age":18,"description":"История обычной итальянской семьи, живущей в Палермо в конце 1970-х. Повествование ведется от лица 10-летнего мальчика Сальваторе. Его точка зрения перемежается с реальными фактами, относящимися к Сицилийской мафии, которая в ту эпоху заправляла всем в этой части Италии.","imdbId":"tt6246232","duration":"1:00","slogan":null,"MPAA":null},{"id":26777,"rate":7.169,"rate_count":502,"kpOrder":7855,"name":"Золотая каска","secondName":"Casque d'or","type":"FILM","year":1952,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Банда во главе с Феликсом Лека, орудующая в квартале Бельвиль, отправляется в данс-холл на берега Марны. Тамошняя проститутка Мари ссорится со своим нынешним дружком Роланом. В данс-холле появляется Раймон со своим другом детства Жоржем Манда, членом банды, который исправился и работает плотником. Опасная, разрушительная страсть между Мари и Жоржем вспыхивает на фоне соперничества и зависти в банде.","imdbId":"tt0043386","duration":"1:36","slogan":"The Story of a Blonde","MPAA":null},{"id":408967,"rate":7.835,"rate_count":390,"kpOrder":7855,"name":"Зимняя соната","secondName":"Gyeoul yeonga","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Сын известной пианистки Кан Джун-сан приезжает в Чхунчхон. Как необычайно талантливого студента его приветствуют одноклассники и учителя, но он остается тихим и замкнутым. И--за серьёзных разногласий с матерью Джун-сан считает, что никто его по-настоящему не любит.\n\rЮ-джин и Сан-хёк — близкие друзья детства, и, хотя, Сан-хёк хотел бы большего, чем просто дружбы, Ю-джин воспринимает его как брата. Однажды по дороге в школу Джун-сан сталкивается в автобусе с Ю-джин и влюбляется в неё.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":323,"rate":7.168,"rate_count":109967,"kpOrder":7856,"name":"Двойной форсаж","secondName":"2 Fast 2 Furious","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Бывший полицейский Брайан О`Коннер с напарником Романом Пирсом собирается перевезти крупную сумму грязных денег известного мафиози Картера Верона. Но на самом деле эта работа является только прикрытием для Брайана, который вместе с тайным агентом Моникой Фуэнтес должен уличить изворотливого преступника.","imdbId":"tt0322259","duration":"1:47","slogan":"Какую скорость ты выдержишь?","MPAA":"PG-13"},{"id":678788,"rate":7.835,"rate_count":202,"kpOrder":7856,"name":"Искатели","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"Наша извечная жажда чуда, страсть к всевозможным загадкам, которые хранит история человечества, просто не знает границ. Из поколения в поколение передаются старинные легенды, окутанные тайнами. События древности до сих пор волнуют воображение людей, заставляя нас вновь и вновь искать сокровища, спрятанные несколько веков назад, верить в существование иных, более древних и более мудрых цивилизаций, пытаться разгадать смысл таинственных посланий, которые оставили нам наши предки.\n\rЧтобы найти истину и разгадать очередную тайну «Искатели» исследуют как летописные источники, так и находки, обнаруженные непосредственно на месте исторических событий.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":105878,"rate":7.168,"rate_count":29573,"kpOrder":7857,"name":"Возврат","secondName":"Cashback","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Переживая болезненное расставание с любимой, Бен впадает в бессонницу. В освободившиеся 8 часов он начинает работать в ночную смену местного супермаркета, где главной задачей сотрудников является убивание времени. Неожиданно Бен обнаруживает в себе необычную способность останавливать время, что даёт толчок его художественному таланту.","imdbId":"","duration":"1:42","slogan":"Life's what you make it","MPAA":"R"},{"id":384087,"rate":7.835,"rate_count":85,"kpOrder":7857,"name":"BBC: Дикие Карибы","secondName":"Wild Caribbean","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Эти волшебные острова находятся в Карибском море между Северной и Южной Америкой. Любой из островов Карибского бассейна - райское место для отдыха: белоснежные песчаные пляжи и изумрудные лагуны с коралловыми рифами и с пестрым хороводом рыб, яркие краски тропических цветов и густая зелень пальмовых рощ.\n\rНо на протяжении многих веков опоясывающие острова огромные коралловые рифы являются смертельными ловушками для отважных моряков. Ураганы, штормы и атаки пиратов послужили причиной гибели огромного количества кораблей, обломки которых лежат в прибрежной зоне. ","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":683481,"rate":7.168,"rate_count":10692,"kpOrder":7858,"name":"Я не вернусь","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Казахстан","Россия","Эстония"],"genres":["драма"],"age":16,"description":"Аня учится в аспирантуре, читает лекции по Байрону и у неё роман с профессором. Но внезапно жизнь девушки резко меняется. Чтобы избежать ложного обвинения, она преображается в подростка-беспризорника и убегает. Побег и знакомство с маленькой Кристиной помогают Ане переписать свою жизнь.","imdbId":"tt2637844","duration":"1:45","slogan":null,"MPAA":null},{"id":6724,"rate":7.168,"rate_count":5020,"kpOrder":7859,"name":"Баския","secondName":"Basquiat","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"История короткой, но насыщенной драматическими событиями жизни представителя манхэттенской богемы Жана-Мишеля Баския на фоне артистической жизни Нью-Йорка.","imdbId":"tt0115632","duration":"1:47","slogan":"In 1981, A Nineteen-Year-Old Unknown Graffiti Writer Took The New York Art World By Storm. The Rest Is Art History","MPAA":"R"},{"id":9412,"rate":7.168,"rate_count":3536,"kpOrder":7860,"name":"Консьерж","secondName":"For Love or Money","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"У Дугласа, консьержа роскошной гостиницы, две мечты - заработать на собственный отель и жениться на красотке Энди. Щедрые чаевые от богатых клиентов помогут осуществить первую. А со второй проблема - как жениться на девушке, у которой уже есть жених, к тому же красивый и богатый?..","imdbId":"tt0106941","duration":"1:36","slogan":"He thought there was nothing more seductive than money. He was wrong","MPAA":"PG"},{"id":411988,"rate":7.833,"rate_count":138,"kpOrder":7860,"name":"Новички","secondName":"Rookies","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Как быть, если ваша мечта разрушена? И что будет, если найдется тот, кто пообещает не только вернуть вам мечту, но и помочь воплотить ее в жизнь? Представьте, что в прошлом вы совершили ошибку. Что вы предпримите дальше: постараетесь исправить ее, если вам предоставят второй шанс, или наступите на те же грабли? Данная дорама повествует о Выборе. Выборе своего будущего.\n\rИтак, действие разворачивается в школе Футаготамагава, куда приходит новый учитель Кавато. И что же он видит? Закрытый, из-за истории полугодичной давности, бейсбольный клуб и старшеклассников, до которых никому нет дела. Кавато предлагает показать им путь в светлое будущее. Но согласятся ли они? Ведь так привычно существовать в своей пещерке и наивно радоваться тому, что имеешь.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":4523,"rate":7.168,"rate_count":3081,"kpOrder":7861,"name":"Марафонец","secondName":"Marathon Man","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Главный герой, студент-историк Томас Леви захвачен учебой, он любит бегать по утрам и скучает по своему старшему брату, который живет далеко и в совсем другом мире… Он еще не подозревает во что окажется втянут. Сможет ли он выдержать схватку с преследующим его опасным нацистским преступником?","imdbId":"tt0074860","duration":"2:05","slogan":"A thriller.","MPAA":"R"},{"id":11665,"rate":7.168,"rate_count":1267,"kpOrder":7862,"name":"Можешь не стучать","secondName":"Don't Bother to Knock","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Героиня входит в нью-йоркский отель в качестве сиделки, вызванной приглядеть за ребенком. А вообще-то ее только что выпустили из психиатрической больницы, куда она попала после того, как узнала, что ее любимый погиб…","imdbId":"tt0044557","duration":"1:16","slogan":"SHE'S DYNAMITE! It Opens the Door on the Screen's Most Exciting New Personality---MARILYN MONROE","MPAA":null},{"id":31603,"rate":7.168,"rate_count":925,"kpOrder":7863,"name":"Змеиное яйцо","secondName":"The Serpent's Egg","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Американец Абель Розенберг, вместе с братом и его женой приезжает в Германию. По загадочным причинам брат кончает жизнь самоубийством.\n\rМануэлла становится проституткой. Поиски работы приводят Абеля в клинику Святой Анны, где он раскрывает жуткую тайну психологических и химических экспериментов над людьми...","imdbId":"","duration":"2:00","slogan":"Berlin 1923! A dangerous time to be alive and stay that way!","MPAA":"R"},{"id":16060,"rate":7.168,"rate_count":923,"kpOrder":7864,"name":"Тюремный рок","secondName":"Jailhouse Rock","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","мюзикл"],"age":12,"description":"Жил был парень. Работал он на стройке. Как-то в баре он подрался и убил человека. Тюрьма. В тюрьме он сидит в камере со звездой кантри, который сел за ограбление. Звезда кантри замечает у юного Элвиса талант и начинает его обучать.\r\n\r\nПосле освобождения Элвис ищет работу певцом, но ему не везет. Но его замечает прелестная девушка, которая работала в музыкальном бизнесе. Много трудностей Элвису приходится пройти, прежде чем он добивается успеха.","imdbId":"tt0050556","duration":"1:36","slogan":"His first big dramatic singing role!","MPAA":null},{"id":431951,"rate":7.168,"rate_count":530,"kpOrder":7866,"name":"Оригами","secondName":"Papiroflexia","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Анимированная история о Фреде, мастере оригами, который в один прекрасный день понимает, что ему не нравится мир как он есть, и решает изменить его своими собственными руками.","imdbId":"tt1243221","duration":"0:03","slogan":null,"MPAA":null},{"id":841152,"rate":7.167,"rate_count":166452,"kpOrder":7867,"name":"Славные парни","secondName":"The Nice Guys","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Что бывает, когда напарником брутального костолома становится субтильный лопух? Наемный охранник Джексон Хили и частный детектив Холланд Марч вынуждены работать в паре, чтобы распутать плевое дело о пропавшей девушке, которое оборачивается преступлением века.  \n\rСмогут ли парни разгадать сложный ребус, если у каждого из них – свои, весьма индивидуальные методы.","imdbId":"","duration":"1:55","slogan":"Симпатичная пара","MPAA":"R"},{"id":484621,"rate":7.167,"rate_count":33270,"kpOrder":7868,"name":"Цена страсти","secondName":"The Ledge","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","США","Саудовская Аравия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"«У нас прыгун!». Сколько раз офицер полиции Холлис Лучетти слышал эту фразу. В очередной раз он должен уговорить человека, стоящего на карнизе крыши, отказаться от прыжка. И всё это не в самый простой день для него самого. Время идёт, и Холлис начинает понимать, что всё идёт не так, как обычно в таких случаях. В течение часа он узнаёт не только о невероятной истории любви и страсти Шаны и Гэвина, но и цене, которую придётся заплатить всем.","imdbId":"tt1535970","duration":"1:41","slogan":"One life. One chance. One step.","MPAA":"R"},{"id":13137,"rate":7.167,"rate_count":4506,"kpOrder":7869,"name":"Больше, чем жизнь","secondName":"Larger Than Life","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Обаятельный интеллектуал Джек получает в наследство огромную слониху Веру и решает отправить ее в Шри-Ланку. Но перевозка слона весом 4 тонны - это большая проблема. А чтобы заставить ее слушаться, Джек должен научиться виртуозно свистеть. Постепенно привязываясь друг к другу, Джек и Вера становятся настоящими друзьями. ","imdbId":"tt0116823","duration":"1:33","slogan":"He's got 5 days to go coast-to-coast. (There's just one BIG problem.)","MPAA":"PG"},{"id":41094,"rate":7.167,"rate_count":2779,"kpOrder":7870,"name":"Стрелец неприкаянный","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","США","Франция"],"genres":["мелодрама","триллер","фантастика"],"age":16,"description":"Бывший русский журналист Герман, находясь в эмиграции в Париже и влача полунищенское существование, получает известие о тяжелой болезни своего деда, знаменитого ученого-физика. Вернувшись в Россию, Герман узнает от умирающего деда о созданном им коридоре времени.\n\rГерой решает воспользоваться этим изобретением для поправки своего материального положения. Неоднократные перемещения в 60-е годы и обратно привели к многочисленным трагикомедийным ситуациям. Все бы ничего, но тут еще и власти заподозрили неладное... Преследуемый в прошлом и настоящем герой попадает в безвыходное положение, но...","imdbId":"tt0108235","duration":"1:36","slogan":null,"MPAA":null},{"id":2464,"rate":7.167,"rate_count":2644,"kpOrder":7871,"name":"Джек-попрыгунчик","secondName":"Jumpin' Jack Flash","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Веселая и темпераментная Терри работает служащей в банке, и эта скучная работа ей абсолютно не подходит. Все меняется, когда она получает таинственное закодированное послание. Расшифровав письмо, Терри оказывается втянута в запутанную и очень опасную шпионскую игру.","imdbId":"","duration":"1:41","slogan":"A man called jack has got her Jumpin' and the world may never be the same!","MPAA":"R"},{"id":12109,"rate":7.167,"rate_count":1400,"kpOrder":7872,"name":"Франциск","secondName":"Francesco","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["биография","драма","история"],"age":16,"description":"Экранизация сюжета о святом Франциске Асизском. Его биография в свое время тоже считалась скандальной поразила весь христианский мир. Сын богатых родителей, Франциск (в итальянской интерпретации Франческо) бросил богатство и родителей и ушел в пустыню, убивать плоть и молиться... Зачем?..","imdbId":"","duration":"2:30","slogan":"A Man For All People . . . An Adventure For All Time.","MPAA":"PG-13"},{"id":681530,"rate":7.167,"rate_count":1043,"kpOrder":7874,"name":"Марафон","secondName":"De Marathon","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия","спорт"],"age":12,"description":"Автомастерская, в которой работают четверо любящих пивко, карты и сигареты друзей, под угрозой банкротства. Их осеняет «блестящая» идея найти спонсора и пробежать Роттердамский марафон. Вот только лет им уже всем под пятьдесят. Они полны решимости финишировать и уговаривают быть их тренером хромого эмигранта-египтянина. Для главного героя на кону стоит не только гараж, но и собственная жизнь.","imdbId":"tt2401621","duration":"1:47","slogan":null,"MPAA":null},{"id":88713,"rate":7.167,"rate_count":776,"kpOrder":7875,"name":"Следствие ведут знатоки: Бумеранг","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Марат Бывалов, сын известной эстрадной певицы, оставил научную карьеру и стал режиссировать грабежи. Его дела шли хорошо до тех пор, пока герой не доверил дело запуганному отцу близнецов, волей случая оказавшемуся свидетелем одного из налетов. Рассчетливый и хладнокровный «режиссер» не учел лишь одно обстоятельство: пока он готовил очередную операцию тот, на кого он рассчитывал, полюбил женщину и перестал быть трусом.","imdbId":"tt0292464","duration":"3:01","slogan":null,"MPAA":null},{"id":391787,"rate":7.167,"rate_count":804,"kpOrder":7876,"name":"Веселый старичок","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По стихотворению Д.Хармса.","imdbId":"tt1075413","duration":"0:03","slogan":null,"MPAA":null},{"id":471467,"rate":7.167,"rate_count":690,"kpOrder":7877,"name":"Обыкновенный человек","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"В центре сюжета - амбициозные интриги: певец Ладыгин стесняется профессии своего внезапно приехавшего друга Свеколкина и представляет его членам своей семьи как крупного ученого; у Ладыгинского племянника Алексея есть невеста Кира, но её мать ссорит ее с женихом, чтобы сосватать за самого певца, разрушив его брак с Верой; Свеколкин убеждает свою дочь, тоже влюбленную в племянника, отступиться от него...","imdbId":"tt2033338","duration":"1:41","slogan":null,"MPAA":null},{"id":46520,"rate":7.166,"rate_count":16411,"kpOrder":7878,"name":"Маленькая Вера","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":18,"description":"Приморский город. Обычная рабочая семья. Отец и мать озабочены лишь бытовыми проблемами и довольствуются непритязательными житейскими радостями. Дочь Вера, только что закончившая школу, проводит время на дискотеках, за бутылкой вина в подворотне и за болтовней с подружками. Важным событием в жизни Веры становится встреча со студентом Сергеем - он вырос в другой среде, самостоятельно мыслит, у него другие культурные ценности. Молодые люди «из разных миров» стараются понять и принять друг друга.","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":46150,"rate":7.166,"rate_count":6826,"kpOrder":7879,"name":"Блондинка за углом","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Устроившись работать грузчиком, бывший астрофизик влюбляется в продавщицу и оказывается в окружении людей, чуждых ему. Он старается приобщить девушку к иной жизни, но на свадебном вечере убожество «служак дефицита» обнажается до предела, и герой сбегает.","imdbId":"tt0085251","duration":"1:23","slogan":null,"MPAA":null},{"id":13085,"rate":7.166,"rate_count":6960,"kpOrder":7880,"name":"Шестой игрок","secondName":"The Sixth Man","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","спорт","фэнтези"],"age":12,"description":"Кенни Тайлер и его старший брат Энтони - звезды школьной баскетбольной команды. Неожиданная смерть Энтони не оставляет ему практически никаких шансов на успех. Но вдруг все меняется. Бывший аутсайдер одерживает победу за победой.\n\rКак будто кто-то невидимый помогает будущим чемпионам… Какая-то таинственная сила… или просто призрак старшего брата, который самовольно вышел на площадку в качестве шестого игрока. Казалось бы, лучше и быть не может, но Кени хочет выиграть честно…","imdbId":"tt0120142","duration":"1:47","slogan":"They're lifting the game to a higher level","MPAA":"PG-13"},{"id":8142,"rate":7.166,"rate_count":3560,"kpOrder":7881,"name":"Клетка для пташек","secondName":"The Birdcage","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Арман и Альберт живут жизнью, с их точки зрения, идеальной. Они с успехом содержат кичевый ночной клуб в самом центре Майами. Но их уютное спокойствие внезапно сотрясает возвращение сына Армана, который собирается жениться на дочери ультраконсервативного сенатора Кили.\n\rМало того - сенатор с женой - уже в пути, чтобы поспеть к ужину, за которым и должно состояться их знакомство с мистером и миссис Идеальная Семья. Смогут ли Арман и Альберт обвести их вокруг пальца? Миленькое представление ожидает застойного консерватора. Чтобы замаскироваться, ему придется примерить шифоновый наряд!","imdbId":"tt0115685","duration":"1:57","slogan":"What could possibly come between a match made in heaven?  The parents. Dinner. And a nightclub called... (The Birdcage)","MPAA":"R"},{"id":330181,"rate":7.166,"rate_count":3304,"kpOrder":7882,"name":"Как Гринч украл Рождество!","secondName":"How the Grinch Stole Christmas!","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Гринч живет на вершине холма над городком Ктоград со своим псом Максом. Каждый год во время Рождества ненависть Гринча к счастливым жителям Ктограда росла все больше и больше. Они дарили друг другу подарки, веселились на праздничных обедах и пели песни в городском парке, даже не подозревая о копящейся обиде Гринча. Однажды Гринч решил сорвать Рождество. Переодевшись в Санта Клауса, наскоро снарядившись и заставив свою собаку тащить его на санях, он пробрался в дома жителей городка и украл их подарки, еду и украшения...","imdbId":"tt0060345","duration":"0:26","slogan":"The fabled story world of DR. SEUSS comes to television for the first time in this colorful special for the whole family!","MPAA":null},{"id":258117,"rate":7.166,"rate_count":893,"kpOrder":7883,"name":"Чьи в лесу шишки?","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Жадный волчонок объявил, что все-все в лесу принадлежит ему. Но дружные зверушки наказали его за жадность.","imdbId":"tt2385029","duration":"0:11","slogan":null,"MPAA":null},{"id":961734,"rate":7.166,"rate_count":822,"kpOrder":7884,"name":"Мистер Бин: Похороны","secondName":"Funeral","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Скетч посвященный празднованию 25-й годовщины сериала «Мистер Бин».","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":76711,"rate":7.166,"rate_count":554,"kpOrder":7885,"name":"Габбех","secondName":"Gabbeh","type":"FILM","year":1996,"yearEnd":0,"countries":["Иран","Франция"],"genres":["детектив","драма","мелодрама"],"age":0,"description":"Красивый символичный фильм-притча, где искусство причудливо переплетается с реальностью, лирическая поэма о персидских коврах - габбехах. Девушка из кочевого племени ткет ковер, в рисунках которого воплощена история ее любви, жизнь ее родного племени.","imdbId":"tt0116384","duration":"1:15","slogan":null,"MPAA":null},{"id":574838,"rate":7.831,"rate_count":476,"kpOrder":7885,"name":"Беглец: План Б","secondName":"Domangja: Plan B","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"Чи У - частный детектив, постоянно скрывающий свои насмешливые глаза за солнечными очками, однажды получает от Джинни задание найти некоего Мельгидека. Взаимное доверие - самая важная вещь в отношениях между детективом и клиентом, но в данном случае по определенным причинам они не доверяют друг другу. Вскоре после того, как Чи У соглашается выполнить задание, его обвиняют в убийстве коллеги и его начинает преследовать инспектор То Су.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":16116,"rate":7.165,"rate_count":12305,"kpOrder":7886,"name":"Большой переполох в маленьком Китае","secondName":"Big Trouble in Little China","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"Водителю грузовика приходится углубиться в недра китайского квартала Сан-Франциско после того, как некий могущественный китаец похитил девушку его друга только потому, что у нее зеленые глаза.","imdbId":"","duration":"1:40","slogan":"A Mystical, Action, Adventure, Comedy, Kung Fu, Monster, Ghost Story!","MPAA":"PG-13"},{"id":422931,"rate":7.831,"rate_count":424,"kpOrder":7886,"name":"Архив смерти","secondName":"Archiv des Todes","type":"TV_SHOW","year":1980,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["боевик","драма","приключения"],"age":16,"description":"В конце 1944-го года пять бойцов Сопротивления пытаются проникнуть на территорию оккупированной Польши. Руководители группы: немецкий коммунист Георг и советский разведчик Борис. Кроме них в группу входят капитан вермахта Эрнст, перешедший на сторону РККА, а также бывший член гитлерюгенда Хайнер и польский партизан Янек. \n\rПо заданию советской военной контрразведки группа должна найти «архив смерти», предположительно расположенный в одном из рудников под Краковом. Архив содержит очень важные разведывательные материалы, а также планы по созданию подпольной нацистской сети в послевоенный период.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":23488,"rate":7.165,"rate_count":7408,"kpOrder":7887,"name":"На краю","secondName":"On the Edge","type":"FILM","year":2001,"yearEnd":0,"countries":["Ирландия"],"genres":["драма"],"age":16,"description":"Девятнадцатилетний Джонатан не хочет умирать. Но и жить ему совершенно не хочется. А поэтому одним пасмурным утром он, прихватив урну с прахом покойного отца, разгоняет машину до скорости 100 миль в час и направляет её прямо с отвесного обрыва.\n\rШансы остаться в живых после этой смертельной процедуры ничтожны, но Джонатан чудом спасается. Его помещают в психиатрическую клинику, в отделение для изгоев с суицидальными наклонностями. Здесь Джонатану и предстоит провести три долгих месяца и впоследствии прийти к неожиданному выводу...","imdbId":"tt0221559","duration":"1:25","slogan":"A joyride through sex, love, and other activities","MPAA":"R"},{"id":425061,"rate":7.831,"rate_count":134,"kpOrder":7887,"name":"Охотники за чужими: Рассекречено","secondName":"Torchwood Declassified","type":"TV_SHOW","year":2006,"yearEnd":2011,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0888420","duration":"0:10","slogan":null,"MPAA":null},{"id":7612,"rate":7.165,"rate_count":5165,"kpOrder":7888,"name":"Бессмертные","secondName":"Tuck Everlasting","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Фантастическая история на тему бессмертия. В 1914 году девочка из богатой семьи случайно находит в глубине леса (принадлежащего ее отцу) хижину, где живет очень необычное семейство. Этих же людей разыскивает таинственный человек в желтом костюме, у которого насчет них свои планы...","imdbId":"tt0283084","duration":"1:30","slogan":"The spring holds the secret, the secret of life and death","MPAA":"PG"},{"id":672963,"rate":7.828,"rate_count":460,"kpOrder":7888,"name":"Ты и я","secondName":"Kimi to Boku","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Братья-близнецы Юта и Юки Асаба с детского сада знакомы с застенчивым Сюном Мацуокой и «правильным парнем» Канамэ Цукахарой. Теперь ребята учатся в старшей школе Хомарэ и по-прежнему держатся друг друга, чтобы развеять тоску и однообразие школьной жизни. Педант Канамэ стал президентом школьного Совета, Юта и Сюн состоят в клубе чайной церемонии, а талантливому оболтусу Юки ничего не надо, он способен на подвиги, лишь если друзьям удается его расшевелить. Постепенно в тесную мужскую компанию вливается новый ученик Тидзуру Татибана (конечно же, полунемец!), а жизнь идет своим чередом… \n\rРецепт успешного аниме про повседневность известен со времен «Адзуманги». Что будет, если девушек из классической формулы (четыре пишем, пятая в уме) заменить парнями? Абсолютно то же самое! Герои будут жить без фанатизма, шутить друг над другом без конфликтов, влюбляться без трагедий и предпочтут спасению мира или хотя бы чемпионату Японии совместные прогулки и обеды на школьной крыше. Зрителям, утомленным мыльной оперой, гаремом и этти, жизнь и приключения веселой пятерки парней покажутся глотком свежего воздуха!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1255117,"rate":7.165,"rate_count":2401,"kpOrder":7889,"name":"Эпидемия. Вонгозеро","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"В Москве обнаружен неизвестный смертельный вирус, который быстро разрастается до страшной эпидемии. Сергей в компании своей новой возлюбленной и её сына-аутиста, а также бывшей жены, их сына и ещё нескольких примкнувших к ним попутчиков пытается спастись за границами карантина. Где-то далеко, на необитаемом острове в Карелии, стоит охотничий домик, где они смогу начать все с нуля. Но дорога в новую жизнь будет непростой, ведь бегут герои не только от глобальной катастрофы, но и личной семейной драмы.","imdbId":"tt10217640","duration":"1:30","slogan":"Две жены. Две семьи. Один шанс выжить","MPAA":null},{"id":751885,"rate":7.828,"rate_count":454,"kpOrder":7889,"name":"Секс, смерть и смысл жизни","secondName":"Dawkins: Sex, Death and the Meaning of Life","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Биолог-эволюционист Ричард Докинз задается вопросом, может ли наука дать ответы на серьезные вопросы, в которых мы привыкли доверяться религии. Что будет, если мы двинемся дальше, оставив религию позади? Что будет направлять нас и вдохновлять в мире, где нет никаких богов? Как атеисту найти смысл в своей жизни? Как нам мириться со смертью, не тешась мыслью о загробной жизни? И что нам считать хорошим, а что — плохим?","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":17192,"rate":7.165,"rate_count":1893,"kpOrder":7890,"name":"Гандахар. Световые годы","secondName":"Gandahar","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Гандахару, оазису мирной жизни в центре неспокойной галактики, угрожает страшная таинственная сила. Принцу Сильвину поручено узнать, что скрывается за этой тайной. Сначала он подвергается нападению гигантских хищных птиц.\n\rСпасшись от них с помощью трансформеров, жертв неудачных генетических экспериментов, он обнаруживает источник угрозы - армию металлических воинов, находящихся на службе у злобного Метаморфиса, искусственного супермозга с огромной силой.","imdbId":"tt0095525","duration":"1:18","slogan":null,"MPAA":"PG"},{"id":18871,"rate":7.165,"rate_count":1304,"kpOrder":7891,"name":"Изящная эпоха","secondName":"Belle Epoque","type":"FILM","year":1992,"yearEnd":0,"countries":["Испания","Португалия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Начало 30-х годов. В Испании Гражданская война. Юный красавчик Фернандо дезертировал с фронта. Он остался всего лишь на одну ночь в доме престарелого художника. Но когда сюда приехали четыре дочки художника, он понял, что задержится здесь надолго...","imdbId":"tt0103791","duration":"1:49","slogan":null,"MPAA":"R"},{"id":64082,"rate":7.165,"rate_count":1162,"kpOrder":7892,"name":"Жизнь как смертельная болезнь, передающаяся половым путем","secondName":"Zycie jako smiertelna choroba przenoszona droga plciowa","type":"FILM","year":2000,"yearEnd":0,"countries":["Польша","Франция"],"genres":["драма"],"age":16,"description":"Во время съемок картины о Святом Бернарде шестидесятилетний врач Томаш Берг задается вопросом о том, как человек готовится к смерти. Ведь все свои годы этот жизнерадостный, ироничный, успешный человек никогда не задумывался ни о смерти, ни о возможных предсмертных страданиях, ни о религии. Неожиданно выясняется, что он смертельно болен.\n\rМедицина выносит свой страшный вердикт: даже проведение дорогостоящей операции в одной из лучших зарубежных клиник не сможет предотвратить мучительную смерть. Томаш осознает, что его дни сочтены. В его душе происходит перелом. В голове появляется идея отвергнуть все моральные ценности и незыблемые догмы, которым он следовал всю жизнь, и пуститься во все тяжкие.\n\rСмертельно больной пожилой доктор встает перед выбором: покончить ли жизнь  самоубийством, оборвав невыносимые физические муки. Или стоически выдержать испытания, уготованные ему судьбой, разобраться в сомнениях и прийти к вере…","imdbId":"tt0257289","duration":"1:39","slogan":null,"MPAA":null},{"id":962496,"rate":7.165,"rate_count":722,"kpOrder":7893,"name":"Всё из-за любви","secondName":"Her Sey Asktan","type":"FILM","year":2016,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Пелин – молодая женщина, которая работает в магазине кассиром и собирается вскоре выйти замуж. Она уже три года встречается с Илькером, которого считает любовью всей своей жизни. Несмотря на то, что влезает в огромные долги, она готовится к свадьбе. Когда до свадьбы оставалось всего десять дней, она застает Илькера с другой женщиной в доме, где они с ним должны были жить. Молодая женщина не может усмирить свою гордость и простить Илькеру измену, несмотря на все его извинения. Она с подругами десятки способов придумывает, как утихомирить горечь расставания. И именно в эти дни на ее пути встречается барабанщик Бурак…","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":778,"rate":7.165,"rate_count":519,"kpOrder":7894,"name":"Хлеб и тюльпаны","secondName":"Pane e tulipani","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия","Швейцария"],"genres":["комедия","мелодрама"],"age":16,"description":"Домохозяйка Розальба отправляется с мужем и детьми на автобусную экскурсию. Неожиданно она остается одна в придорожном кафетерии.\n\rПытаясь добраться домой, героиня волей случая попадает в Венецию – город ее мечты. Обретенная свобода дарит ей не только новые ощущения и приключения. На этом пути Розальба находит радость и любовь. Теперь все в ее жизни будет иначе.","imdbId":"tt0237539","duration":"1:54","slogan":"Imagine your life. Now go live it.","MPAA":"PG-13"},{"id":571317,"rate":7.823,"rate_count":491,"kpOrder":7894,"name":"Легион экстраординарных танцоров","secondName":"The LXD: The Legion of Extraordinary Dancers","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["США"],"genres":["боевик","детектив","музыка"],"age":null,"description":"Вы когда-нибудь задумывались над тем, что было бы, если бы супергерои на самом деле существовали? Они есть. И зовутся Танцорами. У всех этих Танцоров уже долгое время есть суперспособности, которые оставались незаметными общей публике. Удивительная сила, экстремальная пластичность, невероятное равновесие... Они продолжают развиваться и продвигаются дальше. Но времена меняются. Начинается танцевальная революция и герои со всего мира принимают битву. Одни - на стороне добра, другие - зла. Никаких спецэффектов - только реальные люди с реальными возможностями. Это не реалити-шоу. Это - сотрясающее землю, эпическое  онлайн-приключение.И я приглашаю Вас присоединиться ко мне в этом путешествии!","imdbId":"","duration":"0:10","slogan":"Join the adventure. Uncover the mystery.","MPAA":null},{"id":66171,"rate":7.164,"rate_count":9162,"kpOrder":7895,"name":"Сексмиссия","secondName":"Seksmisja","type":"FILM","year":1983,"yearEnd":0,"countries":["Польша"],"genres":["комедия","приключения","фантастика"],"age":16,"description":"Альберт и Максимилиан соглашаются стать участниками эксперимента профессора Куппельвайзера: они, двое молодых мужчин лет 30-ти, в интересах науки должны быть заморожены сроком на 3 года. Однако за время, проведенное ими в специальных капсулах, на Земле многое изменилось, и потому Альбертика с Максом разморозили не через три года, а через полвека с лишним. В 2044 году. Когда «вымерли» все мужчины, и «других самцов», кроме парочки размороженных, больше нигде не осталось. \r\n\r\n«Амазонки 21-го века» живут в глубоком подземелье, благополучно разрешив проблему размножения без оплодотворения, и не нуждаются в присутствии особей мужского пола. С риском для собственной жизни Альберт и Макс вынуждены приступить к выполнению «сексмиссии»...","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":1357207,"rate":7.822,"rate_count":439,"kpOrder":7895,"name":"Настольная книга диктатора","secondName":"The Dictators Rulebook","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":18,"description":"На протяжении всей истории диктаторы использовали для захвата и удержания власти кампании «промывания мозгов», страха и наказания. Сериал расскажет истории правления самых безжалостных диктаторов мира.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":934923,"rate":7.164,"rate_count":7793,"kpOrder":7896,"name":"Дуэль братьев. История Adidas и Puma","secondName":"Duell der Brüder - Die Geschichte von Adidas und Puma","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма","история"],"age":null,"description":"Каждый носит их обувь. А это их история. В начале 20-х годов XX века братья Адольф и Рудольф Дасслеры основали небольшую обувную фабрику в баварском городе Херцогенаурах. Благодаря слаженной работе талантливого Ади и коммерческим способностям Руди предприятие быстро расширялось. Лучшие спортсмены мира предпочитали тренироваться и выступать в их шиповках. Однако за взлетом последовал спад: во время Второй мировой войны компания практически остановила производство, а в отношении двух братьев наметился разлад. В 1948 году «Обувная фабрика братьев Дасслер» была разделена. Так в Херцогенаурахе появилось два ожесточенных конкурента – компании Adidas и Puma.","imdbId":"tt5013980","duration":"1:55","slogan":null,"MPAA":null},{"id":497882,"rate":7.164,"rate_count":5137,"kpOrder":7897,"name":"Зеро 2","secondName":"Zero II","type":"FILM","year":2010,"yearEnd":0,"countries":["Литва"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Когда криминальный мир сталкивается с шоу-бизнесом, наемные убийцы и приятели Макс и Сильвестр внезапно оказываются вовлеченными в гущу странных событий и драматических перипетий на грани абсурда. Под натиском дешевых интриг и силиконовых грудей они должны выполнить поставленную перед ними задачу – вернуть исчезнувший груз наркотиков и наркокурьера, убить кучу людей и любить опасных женщин.","imdbId":"tt1592292","duration":"1:30","slogan":null,"MPAA":null},{"id":470159,"rate":7.164,"rate_count":2297,"kpOrder":7898,"name":"Мистер Пип","secondName":"Mr. Pip","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия","Новая Зеландия","Папуа - Новая Гвинея"],"genres":["военный","драма"],"age":16,"description":"История мистера Уоттса, последнего белого парня в Бугенвиле. Он открывает школу и читает детям свой любимый роман – «Большие надежды» Чарльза Диккенса. Это помогает ему наладить связь с ними и помочь разобраться в собственных проблемах.","imdbId":"","duration":"2:13","slogan":"When they need hope, he gave them Great Expectations. Fiction can be dangerous in times of war.","MPAA":"PG-13"},{"id":31692,"rate":7.164,"rate_count":1988,"kpOrder":7899,"name":"Хаггард","secondName":"Haggard","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Основано на реальной истории о Райане Данне и его бывшей девушке Глорен и о том, как она обманывала его... После разрыва, по слухам Глорен начинает встречаться с хеви-металистом Хеллбоем. Райан с помощью своих друзей Вало и Фалконе пытается узнать правда это или нет. Они делают всё, что угодно, чтобы достать доказательства...","imdbId":"tt0298656","duration":"1:36","slogan":null,"MPAA":"R"},{"id":15565,"rate":7.164,"rate_count":1586,"kpOrder":7900,"name":"Отбой","secondName":"Taps","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фанатично преданные своему военному училищу курсанты вдруг узнают, что их школу продают застройщикам. Они отказываются признать поражение и решают отстоять свою академию и собственную честь. Но юным храбрецам предстоит осознать, что даже самые мужественные решения могут иметь неожиданные, а порой и роковые последствия!","imdbId":"tt0083169","duration":"2:06","slogan":"This school is our home, we think it's worth defending","MPAA":"PG"},{"id":47180,"rate":7.164,"rate_count":1242,"kpOrder":7901,"name":"Нигде в Африке","secondName":"Nirgendwo in Afrika","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма","история"],"age":12,"description":"В 1938 году Йеттель и ее пятилетняя дочь Регина едва успевают бежать из Германии в Африку, где уже обосновался их муж и отец Вальтер. После «цивилизованной» Европы Вальтер и Йеттель не сразу свыклись с тем, что неопределенное время они должны будут провести на отдаленной ферме в Кении.\n\rА Регина быстро привыкла к новой жизни, выучила язык и подружилась с местными жителями. Красота «черного континента» приводит ее в неописуемый восторг, передающийся ее родителям.","imdbId":"tt0161860","duration":"2:21","slogan":"Sometimes home is where you least expect it","MPAA":"R"},{"id":5547,"rate":7.164,"rate_count":1030,"kpOrder":7902,"name":"Красавица Мемфиса","secondName":"Memphis Belle","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["боевик","военный","драма"],"age":12,"description":"В основу картины положен реальный эпизод из истории Второй мировой войны, который был впервые документально изложен легендарным Уильямом Уайлером.\n\rГерои фильма - экипаж бомбардировщика Б-17 «Красавица Мемфиса» - уже провели с риском для жизни двадцать четыре воздушные операции. Осталась последняя и самая опасная - двадцать пятая...","imdbId":"tt0100133","duration":"1:47","slogan":"Brave young men who rode on the wings of victory.","MPAA":"PG-13"},{"id":260221,"rate":7.164,"rate_count":733,"kpOrder":7903,"name":"Лиса, медведь и мотоцикл с коляской","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В фильме высмеиваются те, кто не любит трудится. Медведь строит мотоцикл с коляской. Лиса покупает у него коляску, а к ней в придачу весь мотоцикл.","imdbId":"tt6745758","duration":"0:10","slogan":null,"MPAA":null},{"id":603322,"rate":7.164,"rate_count":745,"kpOrder":7904,"name":"Lego Звездные войны: Падаванская угроза","secondName":"Lego Star Wars: The Padawan Menace","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","Дания","США"],"genres":["короткометражка","мультфильм","фантастика"],"age":0,"description":"Группа падаванов возвращается с экскурсии. Мастер Йода ведет в их галактический сенат, но чувствует возмущение в силе и должен их покинуть..","imdbId":"tt2005268","duration":"0:22","slogan":null,"MPAA":null},{"id":465543,"rate":7.163,"rate_count":37743,"kpOrder":7905,"name":"Что-то не так с Кевином","secondName":"We Need to Talk About Kevin","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Отложив в сторону все личные и профессиональные амбиции, Ева посвящает жизнь рождению и воспитанию сына. Однако их отношения с самого начала оказываются крайне сложными. В пятнадцать лет Кевин совершает непоправимое, и Ева мучается сознанием ответственности и собственной вины. Достаточно ли она любила своего сына? Какова доля ее вины в происшедшем?","imdbId":"","duration":"1:52","slogan":"Mummy's little monster...","MPAA":"R"},{"id":279165,"rate":7.163,"rate_count":28700,"kpOrder":7906,"name":"Дом Солнца","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","музыка"],"age":16,"description":"Неожиданная встреча Саши с хиппи по имени Солнце изменила ее всегда такую правильную, распланированную и благополучную жизнь. И не было ничего удивительного в том, что она влюбилась в этого загадочного и принципиального парня. Субкультура хиппи, музыка Макаревича, любовь и свобода стали первыми шагами Саши во взрослую жизнь. Без Солнца.","imdbId":"","duration":"1:35","slogan":"Солнце здесь не живет, Солнце сюда приходит...","MPAA":null},{"id":581528,"rate":7.817,"rate_count":159,"kpOrder":7906,"name":"Энциклопедия кошек","secondName":"Cats 101","type":"TV_SHOW","year":2008,"yearEnd":2012,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"Узнайте всё о собственном кошачьем приятеле в программке «Введение в котоводство». Этот сериал выдвигает на 1-ый план игривость, вздорность и заразительно привлекательное поведение кошек, которые посодействовали этим развязным созданиям нагнать собак как самое знаменитое семейное животное в Америке. Узнайте о разных породах, их генетической истории, знаменитых животных из семейства кошачьих и необыкновенных фактах о кошках. Программа, которая выходит на канале Animal Planet, поможет вам, ежели вы решили завести кошку, но не сможете определиться с породой. Советы опытнейших собственников и профессионалов вам посодействуют.","imdbId":"tt1538039","duration":"1:00","slogan":null,"MPAA":null},{"id":8866,"rate":7.163,"rate_count":7996,"kpOrder":7907,"name":"Кокон","secondName":"Cocoon","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":12,"description":"Обитатели дома престарелых обнаруживают, что если искупаться в близлежащем бассейне, начинаешь чувствовать себя совсем молодцом. Но вдруг выясняется, что на дне бассейна хранится чудодейственный кокон, поднятый из глубин океана и принадлежащий инопланетянам, когда-то навестившим Землю, а теперь вернувшимся.\n\rСтарички резко возжелали омолодиться и пустились в увлекательную, но небезопасную авантюру, которая сопряжена с шумом и множеством нарушений.","imdbId":"tt0088933","duration":"1:57","slogan":"It is everything you've dreamed of. It is nothing you expect","MPAA":"PG-13"},{"id":279729,"rate":7.163,"rate_count":7497,"kpOrder":7908,"name":"Элегия","secondName":"Elegy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"История взаимоотношений преподавателя колледжа Дэвида Кепеша и юной непорочной кубинки Консуэлы Кастильо, которую он встречает в Нью-Йорке.\n\rОн — одинокий плейбой, буквально воспринявший лозунги сексуальной революции, оставивший жену и детей взамен на сексуальную беспечность. Она — единственная дочь католического семейства кубинских иммигрантов. И кажущаяся пропасть между ними становится почвой для обжигающего романа, бросившего Кепеша из безумных безответственных связей в водоворот любовных страданий и ревности.","imdbId":"","duration":"1:48","slogan":"Не всякая чистота прозрачна...","MPAA":"R"},{"id":45137,"rate":7.163,"rate_count":4189,"kpOrder":7909,"name":"Любимая женщина механика Гаврилова","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Все началось с того, что судовой механик Гаврилов не явился на собственную свадьбу. Рита прождала его весь день, страдая и надеясь. А дальше... Дальше - история любви.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":394399,"rate":7.814,"rate_count":150,"kpOrder":7909,"name":"Соблюдая приличия","secondName":"Keeping Up Appearances","type":"TV_SHOW","year":1990,"yearEnd":1995,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Главная героиня, Hyacinth Bucket (перевод: ведро, бадья), прилагает массу усилий для того, чтобы подняться по социальной лестнице. Даже свою не очень благозвучную фамилию она произносит на французский манер «Bouquet» (букет). Однако все ее усилия, как правило, тщетны и в большинстве случаев приводят к весьма комичным ситуациям.","imdbId":"tt0098837","duration":"1:00","slogan":null,"MPAA":null},{"id":43889,"rate":7.163,"rate_count":3417,"kpOrder":7910,"name":"Снегурочка","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл","фэнтези"],"age":6,"description":"Снегурочка - дочь Деда Мороза и Красавицы Весны. Ее ледяное сердце никогда еще не ведало простых человеческих радостей, никогда не знало любви до встречи с Лелем.\n\rЕго душевное тепло подарило девушке богатство окружающего мира, растопило сердце холодной красавицы. В фильме есть и чудесная природа, и веселые хороводы, и игры, и песни - все, без чего не может быть настоящей русской сказки.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":839427,"rate":7.813,"rate_count":424,"kpOrder":7910,"name":"События прошедшей недели с Джоном Оливером","secondName":"Last Week Tonight with John Oliver","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"Аналитическое шоу, в котором британский телеведущий в саркастической манере высмеивает события прошедшей недели.","imdbId":"tt3530232","duration":"0:30","slogan":"Breaking news. Every Sunday.","MPAA":null},{"id":2588,"rate":7.163,"rate_count":2404,"kpOrder":7911,"name":"Вокруг Света за 80 дней","secondName":"Around the World in 80 Days","type":"FILM","year":1956,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама","приключения"],"age":0,"description":"Обогнуть земной шар всего за 80 дней? Смешно! Даже лучшие паровые корабли Ее Величества Виктории не смогут сделать это. Но точный и пунктуальный Филеас Фогг заявил, что сможет. А когда члены лондонского престижного Реформ-Клуба попросят Фогга подкрепить его похвальбу солидной денежной ставкой, мы отправимся в путешествие Вокруг света в 80 дней!","imdbId":"tt0048960","duration":"2:47","slogan":"See everything in the World worth seeing! Do everything in the World worth doing!","MPAA":"G"},{"id":405690,"rate":7.813,"rate_count":311,"kpOrder":7911,"name":"Трагедия 20-го века","secondName":"","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["Россия"],"genres":["военный","документальный"],"age":null,"description":"Телесериал, посвященный Второй мировой войне, вовлекшей в свою орбиту 60 государств с населением в миллиард семьсот миллионов человек - 4/5 всего человечества. На экране воссозданы средствами художественного кино важнейшие события 1941-1945 годов, все великие сражения Второй мировой войны.","imdbId":"tt1063023","duration":"0:46","slogan":null,"MPAA":null},{"id":17907,"rate":7.163,"rate_count":2203,"kpOrder":7912,"name":"Синяя птица","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР","США"],"genres":["драма","триллер","фэнтези"],"age":6,"description":"Написанная в начале прошлого века, забавная и грустная сказка о приключениях двух детей, которые путешествуют в поисках волшебной Синей Птицы. Рассказ этот полон веры в доброту и силу человека, в его победу над еще непознанными, но познаваемыми законами природы.","imdbId":"tt0074225","duration":"1:39","slogan":"A cavalcade of magic. A carnival of fun. The Blue Bird is magic for everyone.","MPAA":"G"},{"id":280585,"rate":7.163,"rate_count":2216,"kpOrder":7913,"name":"Бандитский Йоханнесбург","secondName":"Jerusalema","type":"FILM","year":2008,"yearEnd":0,"countries":["ЮАР"],"genres":["боевик","драма","криминал"],"age":16,"description":"Лаки Кунене точно знает, чего он хочет в жизни: поступить в университет, BMW 7-й серии, дом с видом на море и умную красивую жену. Но Лаки было отказано в университетской стипендии. И он и его лучший друг Зейкс начинают зарабатывать на кражах автомобилей, и это даёт им головокружительно много денег. \n\rПосле неудачного ограбления друзья бегут в Йоханнесбург. Пять лет они работают в бизнес-такси и живут в грязной квартире вместе с 20-ю другими людьми. Лаки создает Народный жилищный фонд района Хилброу и начинает новую карьеру, которая возведёт его на вершину преступного мира Южной Африки.","imdbId":"tt0783532","duration":"1:59","slogan":"'If you're going to steal...Steal big, and hope like hell you get away with it!'","MPAA":"R"},{"id":41304,"rate":7.163,"rate_count":1986,"kpOrder":7914,"name":"Львиная доля","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Когда-то они были специальным подразделением ФСБ, выполнявшим особо важные задания. Но после одной неудачной операции - похищен портативный ядерный заряд - они были уволены со службы и едва избежали тюрьмы.\n\rОднако все незаконченные дела рано или поздно начинают создавать большие проблемы - «потерянный» заряд оказывается в руках у бандитов. И вот преуспевающий бизнесмен, частный телохранитель и спившийся безработный снова объединяются в одну команду, чтобы вернуть старый «должок».\n\rС самого начала события складываются вопреки задуманному плану. Герои находятся под плотным контролем преступников, и это может быть связано только с предательством...","imdbId":"tt0362832","duration":"1:43","slogan":"Нет ничего хуже незаконченных дел","MPAA":null},{"id":81213,"rate":7.163,"rate_count":1780,"kpOrder":7915,"name":"Земля до начала времен 5: Таинственный остров","secondName":"The Land Before Time V: The Mysterious Island","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Великая Долина всегда была тем единственным местом, где динозавры всех мастей жили в мире и взаимном согласии. Еды повсюду было предостаточно, и по сему обитатели Великой Долины прибывали в сытости, спокойствии и миролюбии. \n\rНо, к несчастью, этой идиллии не суждено было длиться вечно: Великая Долина подверглась нашествию прожорливой саранчи, которая обглодала в округе все листья. Флегматичные травоядные ящеры в одночасье лишились всех запасов пропитания; теперь придется ждать до тех пор, пока в Великой Долине снова вырастут листья! \n\rПока взрослые динозавры препирались, как им быть дальше и где искать еду, Крошки-Ножки и его веселая компания отправились в путешествие. Путь маленьких героев лежал через Большую Воду к берегам Таинственного Острова!","imdbId":"tt0123950","duration":"1:14","slogan":null,"MPAA":"G"},{"id":42673,"rate":7.163,"rate_count":1396,"kpOrder":7916,"name":"Из жизни начальника уголовного розыска","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Сложные, противоречивые взаимоотношения между двумя совершенно разными людьми - начальником уголовного розыска и бывшим вором-рецидивистом - казалось, заходят в тупик. Но критическая ситуация заставляет бывшего уголовника переступить порог недоверия и неприязни.","imdbId":"tt0085740","duration":"1:33","slogan":null,"MPAA":null},{"id":778782,"rate":7.811,"rate_count":168,"kpOrder":7916,"name":"Братья Оджаккё","secondName":"Ojakgyo hyeongjedeul","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Недалеко от Сеула жила-поживала большая счастливая семья. И вот в один прекрасный день их безмятежную жизнь нарушает нежданный гость. Какие секреты хранит отец семейства? Как говорится, беда не приходит одна - тут ещё и третий сын влюбился в эгоистичную и своенравную девушку.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":147198,"rate":7.163,"rate_count":1115,"kpOrder":7917,"name":"Вероятно, дьявол","secondName":"Le diable probablement","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодой Шарль размышляет о политике, религии, психоанализе. Как только он осознает всю глубину своего отвращения к моральному и физическому упадку общества, в котором живёт, он решает, что единственно верный путь - самоубийство.","imdbId":"tt0075938","duration":"1:35","slogan":null,"MPAA":null},{"id":711067,"rate":7.811,"rate_count":130,"kpOrder":7917,"name":"Тайный код жизни","secondName":"The Code","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Весь мир вокруг нас пронизан тайным кодом. Этот код поможет прочитать законы, управляющие вселенной. Профессора Маркуса Дю Сотой как математика притягивают числа и закономерности вокруг нас. Числа и закономерности встречаются везде, от рыб до кругов, от древнего прошлого до далекого будущего. Вместе они составляют код жизни. Абстрактный мир чисел, дающий нам самое точное описание жизни на планете.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":80860,"rate":7.163,"rate_count":911,"kpOrder":7918,"name":"Прекрасный боксер","secondName":"Beautiful Boxer","type":"FILM","year":2003,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","спорт"],"age":16,"description":"Рожденный в бедной семье, Нонг Том с детства ощущал себя не мальчиком, а девочкой. Вынужденный всю жизнь защищать себя от насмешек и оскорблений, Нонг Том проявляет немалые способности бойца-кикбоксера. Участвуя в турнирах и одерживая одну за другой победы, он упорно копит деньги, чтобы осуществить давнюю мечту – сделать операцию по перемене пола.","imdbId":"","duration":"1:54","slogan":"Он дерется как мужчина, чтобы почувствовать себя женщиной","MPAA":null},{"id":55790,"rate":7.163,"rate_count":858,"kpOrder":7919,"name":"Пир Бабетты","secondName":"Babettes gæstebud","type":"FILM","year":1987,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"В семью только что скончавшегося Лоренца Лёвенхьельма, который воспитал в истово протестантском духе двух своих дочерей - Мартину и Филиппу, названных так в честь Мартина Лютера и его соратника Филиппа Меланхтона, приезжает из Франции в качестве домоправительницы женщина по имени Бабетта.\n\rНа самом-то деле, она была вынуждена бросить всё и сбежать из Парижа, охваченного революцией 1871 года, захватив с собой только лотерейный билет, который ежегодно проверял её друг, пока не сообщил через 14 лет, что Бабетта выиграла солидную сумму - 10 тысяч франков. Решив вернуться на родину, Бабетта захотела на прощание отблагодарить сестер за их добросердечность и великодушие...","imdbId":"tt0092603","duration":"1:43","slogan":null,"MPAA":"G"},{"id":46411,"rate":7.163,"rate_count":576,"kpOrder":7920,"name":"Непьющий воробей","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По басне С. Михалкова о трезвеннике Воробье, которого «друзья» на торжестве заставили пить, о том, как недопустимо спаивать трезвенников, и о том, как необходимо проявлять твердость.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":408598,"rate":7.81,"rate_count":303,"kpOrder":7920,"name":"Принцесса Тютю","secondName":"Purinsesu Chuchu","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Давным-давно жил человек, сочинявший сказки. Когда он умер, одна сказка осталась недописанной: в ней отважный принц сражался с Великим Вороном. И после смерти сказочника Ворон вырвался из неоконченной истории, а принц бросился за ним. И принцу удалось запечатать злого Ворона, вынув для этого собственное сердце. И тогда его смелое сердце разлетелось на множество осколков, и с тех пор в этом городе не осталось границы между реальным и волшебным...","imdbId":"tt0444745","duration":"0:30","slogan":null,"MPAA":null},{"id":718823,"rate":7.163,"rate_count":593,"kpOrder":7921,"name":"Кальдера","secondName":"Caldera","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"История раскрывает тему — измененные состояния сознания человека, когда стирается граница между сном и реальностью, и, кажется, её и не было вовсе.","imdbId":"tt2124759","duration":"0:12","slogan":null,"MPAA":null},{"id":404592,"rate":7.81,"rate_count":276,"kpOrder":7921,"name":"Алло, алло!","secondName":"«Allo «Allo!","type":"TV_SHOW","year":1982,"yearEnd":1992,"countries":["Великобритания"],"genres":["военный","история","комедия"],"age":null,"description":"Действие происходит во время Второй мировой войны в оккупированном французском городке. Владелец кафе, грузный Рене, постоянно скрывается в чулане с одной из официанток, девушки из Сопротивления предстают в непременных беретах и плащах, надетых поверх черных чулочек с резинками, гестаповцы преследуют свою нордическую идею сверхчеловеков, страшно коверкая английский язык...","imdbId":"tt0086659","duration":"0:45","slogan":null,"MPAA":null},{"id":20330,"rate":7.163,"rate_count":540,"kpOrder":7922,"name":"Время танцевать","secondName":"A Time for Dancing","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":12,"description":"Спустя годы изнурительных занятий, наполненных горечью поражений и радостью долгожданного успеха, очаровательная Джулс уверена, что ее мечта исполнится, и она поступит в престижную школу танца.\n\rВместе со своей лучшей подругой Сэм она смело смотрит в будущее. Но талантливая танцовщица не подозревает, что экзамен, который ждет ее впереди, станет самым сложным и неожиданным испытанием в ее жизни.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":707368,"rate":7.81,"rate_count":228,"kpOrder":7922,"name":"Доктора акушеры-гинекологи","secondName":"Sanbuingwa","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Со Хе-ён - молодая талантливая акушер-гинеколог. Её перевели из престижной клиники Сеула в отделение больницы, она встречалась с женатым мужчиной. Всё становится ещё запутанней, когда она встречает Ли Сан-щика, врача-неонатолога, заведующего отделением интенсивной терапии новорожденных, и своего давнего друга, тоже гинеколога Ван Джэ-сока.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":417583,"rate":7.162,"rate_count":121288,"kpOrder":7923,"name":"Джек Ричер","secondName":"Jack Reacher","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Снайпер убивает нескольких случайных прохожих. Его находят и арестовывают. Все улики указывают на него. На допросе вместо признания он пишет имя - Джек Ричер. Больше обвиняемый не может ничего сказать, поскольку после избиения заключёнными впадает в кому. Загадочный Джек Ричер появляется незамедлительно. Что теперь будет с убийцей?","imdbId":"tt0790724","duration":"2:10","slogan":"У закона есть пределы. У него их нет","MPAA":"PG-13"},{"id":572035,"rate":7.162,"rate_count":93304,"kpOrder":7924,"name":"Обитель проклятых","secondName":"Stonehearst Asylum","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Англия, 1899 год. Молодой выпускник Оксфорда доктор Эдвард Ньюгэйт прибывает на работу в отдалённую психиатрическую клинику. Его внимание сразу привлекает красивая пациентка миссис Грэйвс, страдающая истерией и оказавшаяся здесь за нападение на истязавшего её мужа. Главврач мистер Лэмб применяет странные на взгляд официальной медицины методы лечения: потакает больным в их иллюзиях и даёт свободу передвижения. Но вскоре Эдварду предстоит узнать, что это — далеко не самое необычное, что таится в стенах больницы.","imdbId":"tt1772264","duration":"1:52","slogan":"No one is what they seem.","MPAA":"PG-13"},{"id":417711,"rate":7.809,"rate_count":321,"kpOrder":7924,"name":"Дикий огонь","secondName":"Wildfire","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Канада","США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Сериал рассказывает о жизни Крис Фурилло, которая в подростковом возрасте попала в исправительную колонию, и отбыв наказание, получила возможность начать все с начала.","imdbId":"","duration":"0:44","slogan":"Passion. Promise. Persuasion. (Season 3)","MPAA":null},{"id":5920,"rate":7.162,"rate_count":3984,"kpOrder":7925,"name":"Хоббит","secondName":"The Hobbit","type":"FILM","year":1977,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Экранизация сказки Дж.Р.Р. Толкина о необычайном путешествии хоббита Бильбо Бэггинса, волшебника Гэндальфа и компании гномов к Одинокой горе, где дракон Смог сторожит сокровища, исконно принадлежащие гномам.","imdbId":"tt0077687","duration":"1:17","slogan":"Based on the original version of the Hobbit.","MPAA":null}]