[{"id":439608,"rate":7.255,"rate_count":633,"kpOrder":6928,"name":"Летняя поездка к морю","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Летом 1942 года из Архангельска на острова Новой Земли отправляется экспедиция школьников, чтобы оборудовать продовольственные базы для потерпевших бедствие моряков. Неожиданно на острове появляются фашисты.","imdbId":"tt1733166","duration":"1:30","slogan":null,"MPAA":null},{"id":722388,"rate":8.036,"rate_count":268,"kpOrder":6928,"name":"Пешком...","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Михаил Жебрак приглашает зрителей на прогулку по московским улицам и переулкам, где каждый дом может стать поводом для экскурса в историю. Каждая передача превращается в увлекательное путешествие - не только по улицам города, но и в глубь веков.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":582170,"rate":7.254,"rate_count":192222,"kpOrder":6929,"name":"Мы – Миллеры","secondName":"We're the Millers","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":16,"description":"Дэвид Кларк — мелкий торговец наркотиками. Среди его клиентов — повара и скучающие домохозяйки. Детям он наркотики не продаёт и поэтому считает себя принципиальным человеком. Дэвид действительно хорошо относится к детям, но это не остается безнаказанным — он пытается помочь подросткам, попавшим в беду, и на него нападают хулиганы-панки. Они отбирают у него наркотики и деньги, и наш герой оказывается в отчаянном положении. Ведь ему нечем расплатиться с его поставщиком Брэдом. Единственный выход — подрядиться на доставку крупной партии наркотиков через границу…","imdbId":"tt1723121","duration":"1:50","slogan":"Если что, мы - Миллеры","MPAA":"R"},{"id":581110,"rate":8.035,"rate_count":128,"kpOrder":6929,"name":"Команда времени","secondName":"Time Team","type":"TV_SHOW","year":1994,"yearEnd":2013,"countries":["Великобритания"],"genres":["документальный","история"],"age":null,"description":"Археологические раскопки, которые за три дня из скучного копания в земле превращаются в занимательный детектив.","imdbId":"tt0108961","duration":"0:55","slogan":null,"MPAA":null},{"id":5185,"rate":7.254,"rate_count":114231,"kpOrder":6930,"name":"Тупой и еще тупее","secondName":"Dumb and Dumber","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два полных придурка Ллойд Крисмас и Харри Данн пытаются нагнать красивую девушку Мэри Суонсон, чтобы вручить ей оставленный ею в аэропорту чемоданчик. Им невдомек, что Мэри оставила его специально, в качестве выкупа по договоренности с похитителями ее мужа. На переделанной в собаку машине двое недотёп пересекают Америку от Род-Айленда до Колорадо, где и находят обворожительную Мэри, в которую Ллойд уже успел втюриться без памяти.","imdbId":"tt0109686","duration":"1:47","slogan":"Для них каждый новый день безумнее предыдущего","MPAA":"PG-13"},{"id":914862,"rate":7.254,"rate_count":15016,"kpOrder":6931,"name":"Шахматист","secondName":"Fahim","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","комедия"],"age":6,"description":"Юный шахматный гений Фахим вместе с отцом вынужденно покидает родной Бангладеш и находит убежище в Париже. Здесь мальчик знакомится с ворчуном Сильвианом, одним из лучших гроссмейстеров Франции. Неприязнь между ними перерастет в дружбу, которая подарит им новый смысл жизни и приведет как к досадным поражениям, так и к головокружительным победам.","imdbId":"tt4693588","duration":"1:47","slogan":"Ради мечты на край света","MPAA":null},{"id":1111646,"rate":7.254,"rate_count":4366,"kpOrder":6932,"name":"Ф.О.Т.О.Г.Р.А.Ф.","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Агент миротворческих сил по прозвищу Фотограф прибывает в Зону отчуждения, чтобы предотвратить катастрофу глобального масштаба.","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":1112803,"rate":7.254,"rate_count":3940,"kpOrder":6933,"name":"Моя геройская академия. Фильм: Два героя","secondName":"Boku no Hero Academia the Movie: Futari no Hero","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Идзуку и Всемогущий прилетают на остров, где проходит выставка I-Expo. Там они встречают старого друга Всемогущего Дэвида Шилда и его дочь Мелиссу. Вместе с другими учениками класса А-1 они отдыхают и развлекаются, а тем временем на острове появляется группа злодеев, с которой и придется сразиться ученикам геройской академии.","imdbId":"","duration":"1:36","slogan":null,"MPAA":"PG-13"},{"id":885604,"rate":8.029,"rate_count":196,"kpOrder":6933,"name":"Лесное трио","secondName":"Log Jam","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Венгрия"],"genres":["комедия","мультфильм"],"age":null,"description":"Медведь, Кролик и Волк пытаются репетировать в лесу вне зависимости от обстоятельств.","imdbId":"tt1892622","duration":"","slogan":null,"MPAA":null},{"id":694692,"rate":7.254,"rate_count":2765,"kpOrder":6934,"name":"Танец реальности","secondName":"La Danza de la Realidad","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция","Чили"],"genres":["биография","драма","фэнтези"],"age":16,"description":"Чили, 1930-е годы. В стране набирают силу революционные движения — тоталитарный режим Ибаньеса доживает свои последние дни. В это время в семье еврейских беженцев из Украины растет мальчик по имени Алехандро Ходоровски, и в будущем ему суждено стать известным кинорежиссером-автором. Пока же он, стиснув зубы, терпит выходки деспотичного отца-сталиниста, сносит насмешки одноклассников, водит дружбу с уличными пророками и познает мир, в котором милость всегда сменяется жестокостью, а удовольствие немыслимо без страдания.","imdbId":"tt2301592","duration":"2:13","slogan":null,"MPAA":null},{"id":436370,"rate":7.254,"rate_count":1708,"kpOrder":6935,"name":"Граница пустоты: Сад грешников (фильм шестой)","secondName":"Gekijo ban Kara no kyokai: Dai roku sho - Bokyaku rokuon","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Адзака Кокуто обожает все запретное и влюбилась ни много ни мало - в собственного старшего брата. Вскоре Адзака решила, что любимый Микия быстрее оценит ее как женщину, если она будет жить отдельно. С тех пор девушка училась в частной школе Рэйэн, навещая брата на каникулах, и все было бы хорошо… если бы не появление некоей Сики Рёги. Ни в чем не желая уступать сопернице, Адзака становится ученицей волшебницы Токо Аодзаки и вливается в ее небольшую, но дружную команду, чтобы доказать брату свое превосходство над «разлучницей».","imdbId":"tt1343089","duration":"1:00","slogan":null,"MPAA":null},{"id":471829,"rate":8.027,"rate_count":468,"kpOrder":6935,"name":"Значит, ты умеешь танцевать?","secondName":"So You Think You Can Dance","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["игра","музыка","реальное ТВ"],"age":12,"description":"В мегаполисах США проводится кастинг на отбор ТОР 20 лучших танцоров, которые встретятся в финале. Количество претендентов несколько тысяч. Это реалити-шоу с профессиональными танцорами и обычными людьми.","imdbId":"","duration":"0:43","slogan":"Searching for America's favorite dancer.","MPAA":null},{"id":490210,"rate":7.254,"rate_count":1194,"kpOrder":6936,"name":"Одуванчик – толстые щеки","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Одуванчик был толстощек, пока не рассмеялся от души.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":43879,"rate":7.254,"rate_count":868,"kpOrder":6937,"name":"Смешные люди!","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В фильме переплетаются сюжетные линии рассказов «В бане», «Невидимые миру слезы», «Разговор человека с собакой» и других. По воле создателей киноленты зритель попадает на репетиции необычного хора и знакомится с историями певчих - разнообразными, но неизменно забавными... ","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":6638,"rate":7.254,"rate_count":787,"kpOrder":6938,"name":"Посредник","secondName":"The Go-Between","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":0,"description":"Англия, лето 1900 года. Лео Колстон гостит у одноклассника Маркуса Модсли, в загородном доме в Норфолке. Там он знакомится с Мэриан - старшей сестрой Маркуса. Она помолвлена с богатым и знатным Хью Тримингемом. Однажды Мэриан просит Лео отнести послание Тэду Бёрджесу - фермеру, с которым у неё тайный роман. Перипетии этой любовной истории накладывают неизгладимый отпечаток на всю последующую жизнь Лео.","imdbId":"tt0067144","duration":"1:56","slogan":"This Year's Grand Prize Winner at the Cannes Film Festival","MPAA":"PG"},{"id":402920,"rate":8.025,"rate_count":236,"kpOrder":6938,"name":"Западные ворота парка Икэбукуро","secondName":"Ikebukuro West Gate park","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Есть в Токио район Икэбукуро Вэст Гэйт Парк, не самый спокойный для проживания. В этом районе жил молодой человек Макото. Никого не трогал, занимался ничегонеделанием, дружил с главой хулиганистой банды. Однажды с друзьями Макото встретил 15-летнего Сюна, который хорошо рисовал голых женщин и расчлененные трупы. Еще он иногда подворовывал, что Макото крайне симпатизировало. \n\rБлагодаря Сюну Макото познакомился с двумя девушками. Вскоре после знакомства одну из этих девушек убили. Дело поручили детективу, у которого был зуб на Макото. Юноша был недоволен работой полиции, и потому решил сам найти убийцу подруги.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":259468,"rate":7.254,"rate_count":678,"kpOrder":6939,"name":"Проделкин в школе","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Три сюжета о школьнике Проделкине.","imdbId":"tt6361546","duration":"0:10","slogan":null,"MPAA":null},{"id":147107,"rate":7.254,"rate_count":508,"kpOrder":6940,"name":"Такси, прицеп и коррида","secondName":"Taxi roulotte et corrida","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Морис Бергер - заядлый водитель парижского такси. Решил провести свой отдых вместе с семьей в дали от Парижа в Испании. Ну, и что бы время проходило не просто так, решил он со своим свояком Леоном прихватить табачку - травки, попрятав ее в сменные носки... Осталось провести все это добро через таможню, где Морис встречает очаровательную блондинку Вирьям. \n\rОна же - контрабандистка, пытается провести через границу, краденный бриллиант стоимотью 100 миллионов франков. Заметив неладное, Вирьям подсовывает этот камень в пиджак Морису. С этого момента начинается охота за пиджаком Мориса, который абсолютно ничего не подозревает...","imdbId":"tt0052276","duration":"1:26","slogan":null,"MPAA":null},{"id":839717,"rate":8.022,"rate_count":152,"kpOrder":6940,"name":"История России XX века","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2013,"countries":["Россия"],"genres":["документальный","история"],"age":12,"description":"Сериал рассказывает о драматической, полной взлетов и падений истории России XX века.","imdbId":"tt4760506","duration":"0:26","slogan":null,"MPAA":null},{"id":468581,"rate":7.253,"rate_count":282944,"kpOrder":6941,"name":"Голодные игры","secondName":"The Hunger Games","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Будущее. Деспотичное государство ежегодно устраивает показательные игры на выживание, за которыми в прямом эфире следит весь мир. Жребий участвовать в Играх выпадает юной Китнисс и тайно влюбленному в нее Питу. Они знакомы с детства, но теперь должны стать врагами. Ведь по нерушимому закону Голодных игр победить может только один из 24 участников. Судьям не важно кто выиграет,  главное - зрелище. И на этот раз зрелище будет незабываемым.","imdbId":"tt1392170","duration":"2:22","slogan":"Весь мир смотрит","MPAA":"PG-13"},{"id":405605,"rate":8.022,"rate_count":88,"kpOrder":6941,"name":"Знамена самураев","secondName":"Fûrin kazan","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Историческая дорама, охватывающая конец эпохи Сэнгоку Дзидай Японии XVI века - период непрекращающихся междоусобных войн.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":692865,"rate":7.253,"rate_count":90354,"kpOrder":6942,"name":"Кунг-фу Панда 3","secondName":"Kung Fu Panda 3","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Воссоединившись со своим давно потерянным отцом, По отправляется в тайный рай для панд, где его ожидает встреча с множеством веселых сородичей. Однако вскоре злодей Кай начинает зачистку - он уничтожает кунг-фу мастеров по всему Китаю.\n\rПо предстоит сделать невозможное - обучить боевому искусству деревню, полную его веселых, неуклюжих собратьев, и тем самым превратить их в отряд кунг-фу панд.","imdbId":"tt2267968","duration":"1:35","slogan":"Притяженья больше нет","MPAA":"PG"},{"id":445977,"rate":8.021,"rate_count":399,"kpOrder":6942,"name":"Пенн и Теллер: Чушь собачья!","secondName":"Penn & Teller: Bullshit!","type":"TV_SHOW","year":2003,"yearEnd":2010,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Пенн Джиллет и Теллер с помощью экспертов юмористически показывают, что чушь, они трактуют её как враньё, повсеместна (медиумы, говорящие с мёртвыми, фэн-шуй, увеличение пениса и т.п.)","imdbId":"tt0346369","duration":"0:30","slogan":"They can smell it from miles away!","MPAA":null},{"id":61293,"rate":7.253,"rate_count":42348,"kpOrder":6943,"name":"Останься","secondName":"Stay","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Находящийся на грани помешательства студент Генри Летэм рассказывает психиатру Сэму Фостеру о том, что покончит с собой в субботу в полночь. Не желая допустить гибели Генри, Сэм решает сделать все от него зависящее, чтобы избавить парня от навязчивой идеи.\n\rОн отправляется вместе с ним в путешествие по городу, в ходе которого и сам постепенно начинает погружаться в кошмарные иллюзии пациента, вместе с ним балансируя на тонкой грани между жизнью и смертью...","imdbId":"","duration":"1:35","slogan":"Between the worlds of the living and the dead there is a place you're not supposed to stay","MPAA":"R"},{"id":195751,"rate":7.253,"rate_count":6563,"kpOrder":6944,"name":"Проклятие золотого цветка","secondName":"Man cheng jin dai huang jin jia","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","история"],"age":16,"description":"Китай, X век. Император возвращается из долгого похода. Он поражен холодной встречей придворных. Императрица тщательно скрывает тайную связь с кронпринцем, странно ведет себя и его сын. Двор погряз в любовных и политических интригах, оплетающих дворец, словно гирлянды золотых хризантем. Император чувствует, что его хотят свергнуть.\n\rВо время пышной церемонии традиционного осеннего фестиваля дворец заполняют воины. На площади - тысячи раздавленных золотых цветов, обагренных предательской кровью.","imdbId":"","duration":"1:51","slogan":"В Запретном городе сокрыты страшные тайны","MPAA":"R"},{"id":392548,"rate":8.018,"rate_count":345,"kpOrder":6944,"name":"Чертенок","secondName":"Pobre diabla","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Перу"],"genres":["драма","мелодрама"],"age":null,"description":"Жизнь преуспевающего бизнесмена Андреса Гусмана светла и безоблачна: он умен, тщеславен, удачлив, богат и, в свои 42 года, всё ещё не женат. Гусман избалован вниманием женщин. Свой роман с красавицей Ребеккой, плетущей паутину интриг с целью стать владелицей его огромного состояний, он воспринимает лишь как очередное увлечение. \n\rНо нет ничего более обманчивого, чем постоянство благополучия. Андрес узнает, что неизлечимо болен, и дни его сочтены. Случайная встреча с застенчивой, мечтательной 18-летней Фиореллой заставляет Андреса вновь почувствовать вкус к жизни. Он понимает, что девушка ему не пара, но жизнелюбие и обаяние, которым она исполнена, затмевают для него все разумные доводы...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1112985,"rate":7.253,"rate_count":6311,"kpOrder":6945,"name":"Тайная жизнь пингвинов","secondName":"Penguin Highway","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":6,"description":"Любознательный четвероклассник Аояма ведет дневник, куда записывает все свои открытия и эксперименты. Однажды в его родном городе вдали от морского побережья необъяснимым образом появляются пингвины. Мальчик считает, что это странное событие связано с работницей стоматологической клиники — девушка выбрасывает банку, и та превращается в пингвина. А когда на окраине города возникает некая океаническая сфера, Аояма с одноклассниками начинает исследовать этот удивительный феномен.","imdbId":"tt8076344","duration":"1:57","slogan":"Магия и волшебство, загадки бескрайнего мира и безумные приключения","MPAA":null},{"id":1004899,"rate":8.018,"rate_count":220,"kpOrder":6945,"name":"Планетарианка: Мечта одинокой звёздочки","secondName":"Planetarian: Chiisana Hoshi no Yume","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В заброшенный город, который после биологической атаки пустует уже 30 лет, забредает человек Кудзуя. Людей давно уже здесь не видно, одни только роботы. В поисках чего-нибудь полезного парень сталкивается с военными роботами, спасается от них и забегает в здание, на крыше которого обнаруживает планетарий. Там Кудзуя встречает девушку-андроида, которая просит его починить проектор.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":428917,"rate":7.253,"rate_count":1283,"kpOrder":6946,"name":"Дядя Федор, Пес и Кот: Матроскин и Шарик","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О веселых приключениях мальчика Федора, кота Матроскина и пса Шарика.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":419430,"rate":8.017,"rate_count":91,"kpOrder":6946,"name":"Долина волков: Террор","secondName":"Kurtlar Vadisi: Terör","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["Турция"],"genres":["боевик","криминал"],"age":null,"description":"","imdbId":"tt0949686","duration":"2:00","slogan":null,"MPAA":null},{"id":586486,"rate":7.253,"rate_count":1217,"kpOrder":6947,"name":"История","secondName":"Kahaani","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["детектив","триллер"],"age":null,"description":"Видья  прилетает из Лондона в Калькутту, разыскивая своего без вести пропавшего мужа. Женщина находится на седьмом месяце беременности, но это не мешает ей с энергией взяться за поиски. Однако все люди, которые, по идее, так или иначе должны быть связаны с ее мужем, в один голос уверяют героиню, что никогда и слыхом не слыхивали о ее супруге. Все пытаются убедить ее, что ее мужа попросту не существует. Мало-помалу героиня осознает, что весь город погряз во лжи...","imdbId":"tt1821480","duration":"2:02","slogan":"A mother of a story","MPAA":null},{"id":469222,"rate":8.015,"rate_count":210,"kpOrder":6947,"name":"Советская империя","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"Историко-документальный цикл возвращает зрителей в советское прошлое. Из многочисленных фактов и деталей, как из мозаики, собирается общая картина очередного символа минувшей эпохи: гостиница «Москва» и сталинские высотки, Останкинская телебашня и монумент «Родина-Мать» в Волгограде, «Братская ГЭС» и каналы, ледокол «Ленин» и народный автомобиль «Жигули»...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":19663,"rate":7.253,"rate_count":1041,"kpOrder":6948,"name":"Лицо Фюрера","secondName":"Der Fuehrer's Face","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В фильме немецкая музыкальная группа (включая Хирохито с саксофоном и Муссолини с барабанами, а также Геринга с флейтой) марширует по маленькому немецкому городу, напевая доктрину нацизма. Дональд пробуждается от шума и музыканты его заставляют надеть нацистскую военную форму и забирают на фабрику вооружения, где он вынужден работать 48 часов в сутки.","imdbId":"tt0035794","duration":"0:08","slogan":"The picture from which the song sensation was taken!","MPAA":null},{"id":460079,"rate":8.015,"rate_count":149,"kpOrder":6948,"name":"По следам призраков","secondName":"Ghost Hunters International","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Команда охотников за привидениями приглашает вас исследовать паранормальные явления вместе с ними. Мы посетим места и здания, известные своей леденящей кровь атмосферой, в Великобритании, разных странах Европы и в более отдаленных уголках мира.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1043818,"rate":7.253,"rate_count":915,"kpOrder":6949,"name":"Бесконечная любовь","secondName":"Sonsuz Ask","type":"FILM","year":2017,"yearEnd":0,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"Зейнеп умеет радоваться мелочам. Она ведет спокойную, размеренную жизнь вместе со своей младшей сестрой. Джан — молодой человек, ставший профессором, успешный и любящий свою работу хирург. Все выглядит так, словно у Зейнеп и Джана нет ничего общего. Но внезапно их пути пересекутся и жизнь для них полностью изменится.","imdbId":"tt6690234","duration":"1:54","slogan":null,"MPAA":null},{"id":565766,"rate":8.013,"rate_count":247,"kpOrder":6949,"name":"Комиссар Монтальбано","secondName":"Il commissario Montalbano","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["Италия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Комиссар Сальво Монтальбано отвечает за полицейский участок в одном из штатов Сицилии. Монтальбано раскрывает любое преступление с помощью интеллекта и при поддержке своей команды.","imdbId":"tt0920489","duration":"1:35","slogan":"Если бы Мегрэ был сицилийцем...","MPAA":null},{"id":6738,"rate":7.253,"rate_count":795,"kpOrder":6950,"name":"Площадь Вашингтона","secondName":"Washington Square","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма разворачивается в Нью-Йорке. Кэтрин застенчивая, тихая и скромная девушка — единственный ребенок богатого, всеми уважаемого доктора Слопера. Безумная, всепоглащающая любовь вторглась в ее сердце после того, как на своем первом балу она встретила Морриса Таунсенда, привлекательного, но бедного юношу. Однако суровый и непримиримый отец Кэтрин убежден в порочности этого чувства, он считает, что Таунсенд расчетливый аферист, ищущий богатую невесту. Так ли это?","imdbId":"tt0120481","duration":"1:55","slogan":"She must choose between her father's fortune... Or the man she loves.","MPAA":"PG"},{"id":280504,"rate":8.013,"rate_count":130,"kpOrder":6950,"name":"Саймон Шама: История Британии","secondName":"A History of Britain","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["Великобритания"],"genres":["документальный","история"],"age":0,"description":"Таинственный туманный Альбион приглашает в увлекательное путешествие по закоулкам своей истории...","imdbId":"tt0273359","duration":"1:00","slogan":null,"MPAA":null},{"id":25090,"rate":7.253,"rate_count":656,"kpOrder":6951,"name":"Непокоренный","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Украина"],"genres":["военный","драма"],"age":null,"description":"В основе фильма лежит судьба Романа Шухевича, украинского политического и военного деятеля.","imdbId":"tt0282023","duration":"1:44","slogan":"Герои никогда не умирают","MPAA":null},{"id":469593,"rate":8.01,"rate_count":121,"kpOrder":6951,"name":"BBC: История Земли","secondName":"Earth Story","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Зритель сможет увидеть редчайшие кадры всего, что происходит на Земле - от кратеров действующих вулканов, до происходящего глубоко на дне океана. При помощи современной компьютерной графикой Вы сможете совершать прыжки во времени и пространстве, чтобы вместе с учеными совершать научные открытия, всесторонне изучая историю животного мира нашей планеты во всех ее проявлениях.","imdbId":"tt0423645","duration":"6:40","slogan":null,"MPAA":null},{"id":41993,"rate":7.253,"rate_count":632,"kpOrder":6952,"name":"Энтузиазм: Симфония Донбасса","secondName":"","type":"FILM","year":1931,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Пока комсомольцы улучшали быт и производительность Всесоюзной кочегарки и давали-таки стране угля, Дзига Вертов снимал кино о их трудовом подвиге.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":734884,"rate":8.005,"rate_count":396,"kpOrder":6952,"name":"Нэйтан спешит на выручку","secondName":"Nathan for You","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Нэйтан использует своё бизнес-образование и жизненный опыт во благо владельцев малого бизнеса. Но из-за необычного подхода втягивает их в такие переделки, в которых они никак не ожидали оказаться.","imdbId":"tt2297757","duration":"0:30","slogan":null,"MPAA":null},{"id":231121,"rate":7.252,"rate_count":12023,"kpOrder":6953,"name":"Придурки","secondName":"Jackass Number Two","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Компания отморозков возвращается на большой экран, чтобы поднять ставки выше, чем когда-либо. Они совершают перед камерой настолько изощренное членовредительство, такие сумасшедшие трюки, которые точно не стоит никому повторять…","imdbId":"tt0493430","duration":"1:32","slogan":"When is the last time a movie made you beg for mercy?","MPAA":"R"},{"id":6642,"rate":7.252,"rate_count":9044,"kpOrder":6954,"name":"451º по Фаренгейту","secondName":"Fahrenheit 451","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фантастика"],"age":16,"description":"Мир будущего, в котором все письменные издания безжалостно уничтожаются специальным отрядом пожарных-огнеметчиков, а интерес к книгам и их хранение преследуются по закону.\n\rСержант Гай Монтэг слепо выполняет приказы по уничтожению литературы, но встреча с юной Клариссой заставляет его переосмыслить свою жизнь. Он становится инакомыслящим - отщепенцем в тоталитарном обществе, читающем только комиксы.","imdbId":"tt0060390","duration":"1:52","slogan":"What if you had no right to read?","MPAA":null},{"id":91818,"rate":7.252,"rate_count":6665,"kpOrder":6955,"name":"Честь  дракона","secondName":"Tom yum goong","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг","США","Таиланд"],"genres":["боевик","драма","триллер"],"age":16,"description":"В основе сюжета лежит история о том, как у одной крестьянской семьи из Таиланда перекупщики похитили слона и слоненка, которые были затем нелегально переправлены в Сидней. Молодой парень отправляется в Австралию, где вступает в схватку с преступным синдикатом.","imdbId":"tt0427954","duration":"1:51","slogan":"Vengeance knows no mercy.","MPAA":"R"},{"id":391711,"rate":8,"rate_count":161,"kpOrder":6955,"name":"Реванш","secondName":"La revancha","type":"TV_SHOW","year":1989,"yearEnd":2000,"countries":["Венесуэла"],"genres":["драма","мелодрама"],"age":null,"description":"Умный и жестокий дон Фернандо Мальдонадо путем насилия, подкупов, угроз и грабежа строит могущественную империю семейного клана. При громкой ссоре он убивает Леонидаса Торреальбу, владельца соседнего имения, с целью завладеть его землями. Долорес, служанка Торреальбы, стала свидетелем преступления и бежала с двумя его дочерьми, Марианой и Мартой, но в пылу погони Марта упала в овраг и осталась там. \n\rЧерез двадцать лет, Исамар Медина, она же Мариана Торреальба, становится красивой молодой женщиной, популярной и всеми любимой в маленьком городке. Особенно к ней привязаны местные дети, которым она рассказывает сказки и романтические истории, о которых сама мечтает. Для ее безопасности приемные родители не раскрывали ее истинного происхождения. \n\rВ это время снова появилась Марта. Всю свою жизнь после трагедии она провела в Соединенных Штатах, став приемной дочерью Самуэля Агирре. Теперь она молодая состоятельная женщина, которая хочет найти свою младшую сестру после 20 лет разлуки. Исамар и Марта становятся непримиримыми соперницами в борьбе за любовь одного человека - Алехандро, сына Фернандо Мальдонадо. С помощью медальона они узнают о своем родстве и вместе приносят клятву получить реванш за смерть их отца.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":16997,"rate":7.252,"rate_count":6134,"kpOrder":6956,"name":"Свяжи меня","secondName":"¡Átame!","type":"FILM","year":1989,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Рики выписывается из психиатрической клиники и начинает преследовать Марину - актрису, порнозвезду и наркоманку, с которой имел случайную связь год назад во время одного из побегов. Герой похищает Марину и держит связанной, пока сам спит или вынужден отлучаться по делам. Постепенно у похищенной развивается стокгольмский синдром, и она влюбляется в Рики. \n\rОднажды Марине выпадает шанс спастись, однако вместо этого она отправляется на поиски Рики в деревню, которую тот мечтал посетить.","imdbId":"tt0101026","duration":"1:41","slogan":"A love story...with strings attached!","MPAA":"NC-17"},{"id":4328,"rate":7.252,"rate_count":4647,"kpOrder":6957,"name":"Делай, как надо","secondName":"Do the Right Thing","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В Нью-Йорке стоит невыносимая жара. Плавится асфальт, автомобили раскалились до температуры доменных печей, а изможденные люди, обливаясь потом, мечтают провести остаток дня под струями холодного душа... Одновременно с тем, как столбик термометра безжалостно ползет вверх, кровь жителей Бруклина постепенно начинает вскипать.\n\rОбычно хорошо спрятанные нетерпимость, агрессия и жестокость неудержимо просятся наружу, и «поступать правильно» уже никак не получается. А посему милая, старая, уютная итальянская пиццерия «У Сэла» превращается к исходу дня в настоящее поле боя.","imdbId":"tt0097216","duration":"2:00","slogan":"It's the hottest day of the summer. You can do nothing, you can do something, or you can...","MPAA":"R"},{"id":45382,"rate":7.252,"rate_count":2862,"kpOrder":6958,"name":"Золотая речка","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":16,"description":"Продолжение фильма «Пропавшая экспедиция». На этот раз события разворачиваются в 1923 году. Герои фильма вновь попадают в те места, где было найдено богатое месторождение золота. Однако добраться до него оказывается не проще, чем несколько лет назад…","imdbId":"tt0075458","duration":"1:37","slogan":null,"MPAA":null},{"id":4861,"rate":7.252,"rate_count":2743,"kpOrder":6959,"name":"Интерьеры","secondName":"Interiors","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"У супругов, здорового Артура и психически больной Ив, три дочери. В один прекрасный день Артур внезапно объявляет, что он оставляет жену, чтобы жениться на Перл. От таких новостей Ив совершенно разваливается на части, и дочери бросаются к ней, чтобы помочь матери в этом кризисе, хотя у них своих проблем хватает. Рената - поэтесса, замужем за банальным писателем. Джои, самая талантливая из трех, похоже, не может сконцентрироваться хотя бы на одном своем даровании. Флин, актриса телевидения, думает только о себе. То, как семья воспринимает проблему развода, и составляет стержень картины.","imdbId":"","duration":"1:28","slogan":"The One Movie You Should Not Miss This Year","MPAA":"PG"},{"id":40923,"rate":7.252,"rate_count":2455,"kpOrder":6960,"name":"Поклонник","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Родители 13-летней Лены развелись. Героиня устраивается работать на почту, а здесь все разговоры о серийном убийце. Однажды вечером незнакомец защищает Лену от хулиганов и начинает помогать ей и дальше. Девушка думает, что её опекает тот самый маньяк. Отношения со странным поклонником вскоре превращаются в смертельно опасную игру.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":43276,"rate":7.252,"rate_count":1750,"kpOrder":6961,"name":"Приезжая","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"История любви деревенского шофера Федора к учительнице Марии, приехавшей с дочерью в его деревню. Постепенно, не сразу между ними возникает настоящая любовь. Федор и Мария живут вполне счастливо, до тех пор, когда однажды в деревню не приезжает ее бывший муж...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":198378,"rate":7.252,"rate_count":795,"kpOrder":6962,"name":"Опасные связи","secondName":"Les liaisons dangereuses","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Жюльетта и Вальмон - супружеская пара со сложными отношениями. Они ищут в жизни острых ощущений и волнений, поэтому отношения на стороне для супругов обычное дело, а приобретенным сексуальным опытом они делятся друг с другом.\n\rУ них лишь одно табу: никогда не влюбляться в объекты сексуальных опытов! Но однажды Вальмон нарушает правило, влюбившись по уши в девушку, встреченную на лыжном курорте...","imdbId":"","duration":"1:46","slogan":"An adult picture about the dangers of promiscuity - hotly controversial, worldly successful - critically photographed, masterfully directed, beautifully performed! Not recommended for the immature.","MPAA":null},{"id":43795,"rate":7.252,"rate_count":631,"kpOrder":6963,"name":"Синяя птица","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм"],"age":0,"description":"На рынке мальчик спасает бездомного пса от жестокого продавца. За это старушка, оказавшаяся феей, дарит ему Синюю птицу, которую нельзя ни продать, ни купить, но можно подарить.","imdbId":"tt0211627","duration":"0:48","slogan":null,"MPAA":null},{"id":541500,"rate":7.252,"rate_count":591,"kpOrder":6964,"name":"Маленький портной","secondName":"Petit tailleur","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Портной Артюр мечтает о карьере настоящего кутюрье, но пока набивает руку в качестве подмастерья у своего любимого наставника. Однажды вечером он отправляется вместе с другом в театр на «Кетхен из Гейльбронна или Испытание огнём» Клейста и влюбляется в занятую там актрису. Она чрезвычайно меланхолична, декламирует отрывки из Чехова и предлагает Артюру начать новую жизнь.","imdbId":"tt1653921","duration":"0:44","slogan":null,"MPAA":null},{"id":95468,"rate":7.252,"rate_count":485,"kpOrder":6965,"name":"На волосок от гибели","secondName":"A Hazard of Hearts","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"Когда сэр Джайлс Стейверли проиграл фамильное состояние, он поставил на кон брачное обязательство дочери, прекрасной и невинной Серены. Сэр Джайлс, к несчастью, снова проиграл и прямо на месте покончил жизнь самоубийством.\n\rА тем временем «ценный трофей» перешел от победителя - лорда Ротэма известного буйным нравом, к еще более искусному игроку, молодому, красивому и циничному лорду Джастну.\n\rУзнав об этом, Серена вынуждена опасаться за свою судьбу. Оспариваемая двумя мужчинами, преследуемая безжалостной «королевой контрабандистов», она сражается за свою жизнь и свою любовь.","imdbId":"tt0093159","duration":"1:30","slogan":null,"MPAA":null},{"id":451182,"rate":7.251,"rate_count":10489,"kpOrder":6966,"name":"Антошка","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"Песенка о рыжем-рыжем, конопатом мальчике Антошке. Сюжет в молодежном альманахе «Веселая карусель N 1». Песню исполняет детская хоровая студия «Спутник».","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":816,"rate":7.251,"rate_count":10464,"kpOrder":6967,"name":"За мной последний танец","secondName":"Save the Last Dance","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"У Сары была заветная мечта. Этой хрупкой девушке из маленького городка безумно хотелось стать знаменитой балериной. Но жизнь распорядилась иначе, и Саре пришлось отказаться от своих грез. Вскоре девушка переезжает к отцу в Чикаго, в опасный «черный» квартал.\n\rСара начинает ходить в «неблагополучную» школу, где подавляющее большинство учащихся - афроамериканцы. Она знакомится с приятным молодым человеком по имени Дерек Рейнольдс и его красивой сестрой. Вместе с новыми знакомыми Сара отправляется на местную дискотеку. Однако балетные па Сары здесь успеха не имеют, и опытный танцор Дерек предлагает обучить девушку всем премудростям хип-хопа.\n\rСара оказалась прекрасной ученицей, но неожиданно для себя начала испытывать то, что американцы называют «лихорадкой джунглей». Учитель девушки становится ее возлюбленным.","imdbId":"tt0206275","duration":"1:52","slogan":"The Only Person You Need To Be Is Yourself","MPAA":"PG-13"},{"id":537136,"rate":7.251,"rate_count":8698,"kpOrder":6968,"name":"Где бы ты ни был","secondName":"This Must Be the Place","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия","Италия","Франция"],"genres":["драма"],"age":null,"description":"Рок-певец, скучающий на пенсии, отправляется на поиски палача своего отца, бывшего нацистского военного преступника, укрывающегося в США.","imdbId":"tt1440345","duration":"1:58","slogan":"Never for money Always for love","MPAA":"R"},{"id":13720,"rate":7.251,"rate_count":8454,"kpOrder":6969,"name":"Полицейская история 3: Суперполицейский","secondName":"Ging chaat goo si III: Chiu kup ging chaat","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Полиция Гонконга и Китая совместно с Интерполом готовит масштабную операцию по ликвидации интернациональной банды наркоторговцев. Замысел операции сводится к тому, чтобы вытащить из китайской тюрьмы одного из главарей нарко-спрута и через него выйти на верхушку организованной пирамиды.\n\rКто же сможет осуществить такой дерзкий и рискованный план, если не Суперполицейский. Кевин Ченг, знакомый нам по первым сериям фильма, за какие-то прегрешения, ныне пребывающий в должности постового, вызван для осуществления необычной операции Интерпола. Для поддержки ему назначают директора китайского Интерпола - очаровательную капитаншу Енг.","imdbId":"tt0104558","duration":"1:36","slogan":"Meet the cop that can't be stopped!","MPAA":"R"},{"id":8132,"rate":7.251,"rate_count":6529,"kpOrder":6970,"name":"Лихорадка субботнего вечера","secondName":"Saturday Night Fever","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Простой рабочий парень из Бруклина вкалывает всю неделю с утра до вечера как проклятый, живет как заведенный, и всё ради того, чтобы в субботу отправиться на свою любимую дискотеку со своей любимой девушкой и танцевать там до потери сознания. Танцевать, забыв о каких бы то ни было ритуалах и правилах.","imdbId":"tt0076666","duration":"1:58","slogan":"It Is Now Rated PG Because we want everyone to see John Travolta's performance... Because we want everyone to hear the #1 group in the country, the Bee Gees... Because we want everyone to catch 'Saturday Night Fever'","MPAA":"PG"},{"id":13130,"rate":7.251,"rate_count":3238,"kpOrder":6971,"name":"Эвита","secondName":"Evita","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мюзикл"],"age":18,"description":"Фильм основан на биографии Эвы Дуарте, которая, приехав в 15-летнем возрасте в Буэнос-Айрес, сумела стать знаменитой актрисой и выйти замуж за полковника Хуана Перона, ставшего впоследствии президентом страны. Эва, используя свое природное обаяние, стала величайшей личностью в истории страны, отношение к которой в Аргентине до сих пор крайне неоднозначно.","imdbId":"tt0116250","duration":"2:15","slogan":"The Most Anticipated Motion Picture Event of The Year","MPAA":"PG"},{"id":271712,"rate":7.251,"rate_count":2977,"kpOrder":6972,"name":"Эмма","secondName":"Emma","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Эмма Вудхаус, красивая, умная и самонадеянная особа, уверена, что замуж не выйдет никогда. Ей веселее и приятнее обустраивать личное счастье близких людей, и на это у нее, по ее собственному глубокому убеждению, есть особый дар. Свояк и добрый друг Вудхаусов мистер Найтли не одобряет пристрастий девушки, но Эмма все же берется устроить брак своей новой подруги Харриет Смит и викария мистера Элтона…","imdbId":"tt0118308","duration":"1:47","slogan":null,"MPAA":null},{"id":38289,"rate":7.251,"rate_count":1701,"kpOrder":6973,"name":"Уик-энд","secondName":"Week End","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","приключения"],"age":16,"description":"Супружеская пара Ролан и Корин собирается провести уикенд на природе. На деле они задумали убить свёкра с целью завладеть наследством. Сразу после расправы над свёкром муж собирается прикончить жену. Корин вынашивает такие же планы.","imdbId":"tt0062480","duration":"1:45","slogan":null,"MPAA":null},{"id":3227,"rate":7.251,"rate_count":1444,"kpOrder":6974,"name":"Такер: Человек и его мечта","secondName":"Tucker: The Man and His Dream","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Престон Такер был мечтателем и бунтовщиком, чей гений и передовой дизайн в производстве автомобилей угрожал благополучию могущественных индустриальных гигантов США и политиков, которые их защищали. Его нововведения 40-х годов, такие, как пристежные ремни, система вспрыска топлива и дисковые тормоза, используются и по сей день.","imdbId":"tt0096316","duration":"1:50","slogan":"When they tried to buy him, he refused. When they tried to bully him, he resisted. When they tried to break him, he became an American legend. The true story of Preston Tucker.","MPAA":"PG"},{"id":32534,"rate":7.251,"rate_count":721,"kpOrder":6975,"name":"Заводные","secondName":"Spetters","type":"FILM","year":1979,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама","спорт"],"age":18,"description":"Драматическая история одной молодежной компании из небольшого голландского городка, гоняющей на мотоциклах. Каждый из них выбирает свой путь. И этот путь совсем не похож на тот, который им виделся в сладких грезах о будущем.","imdbId":"","duration":"2:00","slogan":null,"MPAA":"R"},{"id":154233,"rate":7.251,"rate_count":684,"kpOrder":6976,"name":"Будю, спасенный из воды","secondName":"Boudu sauvé des eaux","type":"FILM","year":1932,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Бродяга Будю пытается покончить жизнь самоубийством. Он прыгает с моста в Сену, но его спасает книготорговец Лестэнгуа и приводит к себе домой. Лестэнгуа пытается привить Будю вкус и научить хорошим манерам...","imdbId":"tt0022718","duration":"1:25","slogan":"A Recently Rediscovered Renoir...Discover It For Yourself!","MPAA":null},{"id":469608,"rate":7.251,"rate_count":638,"kpOrder":6977,"name":"Наш друг Пишичитай. Выпуск 1","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","мультфильм"],"age":6,"description":"Фильм знакомит малышей с азбукой и счетом.","imdbId":"tt6766672","duration":"0:10","slogan":null,"MPAA":null},{"id":43631,"rate":7.251,"rate_count":632,"kpOrder":6978,"name":"Счастливая, Женька!","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Женя давно развелась и одна растит пятилетнего сына, работает в клинике, подрабатывает на «скорой помощи». Она оптимистка - и на жизнь не жалуется. Коллеги ее называют счастливой. Неожиданная встреча Жени с новым доктором может, вероятно, многое изменить в жизни...","imdbId":"tt0088049","duration":"1:21","slogan":null,"MPAA":null},{"id":682683,"rate":7.251,"rate_count":513,"kpOrder":6979,"name":"Азбука цветов","secondName":"Hanasaku iroha: Home Sweet Home","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"16-летняя Охана Мацумаэ, энергичная девушка, ищущая свой путь в жизни, по-прежнему живет в семейной гостинице на горячих источниках местечка Юносаги. Бывшая столичная школьница, переехав в глубинку, стала частью большой трудовой семьи - и не потому, что внучка хозяйки. Она доказала, что умеет работать, как принято в Японии - умело, самоотверженно, с уважением к людям и традициям. Теперь у Мацумаэ-младшей появилось время оглядеться и подумать - стал ли рёкан «Зеленая радость» для нее новым домом?","imdbId":"tt2404237","duration":"1:05","slogan":null,"MPAA":null},{"id":79681,"rate":7.25,"rate_count":10041,"kpOrder":6980,"name":"Балто 2: В поисках волка","secondName":"Balto: Wolf Quest","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Продолжение приключений легендарного пса Балто. Случилось так, что Балто стал отцом. Он сделал все возможное, чтобы пристроить всех своих отпрысков в хорошие семьи. Но одна девочка, по имени Алу, вдруг почувствовала, что никогда не сможет быть похожей на своих братьев и сестер. После того, как она встретила в лесу охотника, Алу ощутила пробуждение загадочной природы волка внутри себя. Кто же она - волк или собака? Чтобы найти ответ на этот вопрос, Алу отправляется в путешествие по бескрайним просторам Аляски, в котором ее будет сопровождать любящий отец Балто.","imdbId":"tt0281634","duration":"1:16","slogan":"The adventures of a true American hero continue","MPAA":"G"},{"id":31808,"rate":7.25,"rate_count":4296,"kpOrder":6981,"name":"Коллекционер","secondName":"The Collector","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":18,"description":"Банковский клерк Фредди Клегг коллекционирует бабочек. Он знает про них все, что только можно знать. Знать женщин у Фредди получается гораздо хуже. Но он пытается «коллекционировать» их тоже. \r\n\r\nОднажды Фредди похищает хорошенькую студентку Миранду Грэй, и прячет ее там, где никто и никогда не сможет ее найти. Фредди не желает ей зла, не делает ей ничего плохого, он просто полагает, что если Миранда будет проводить с ним много времени, то она привыкнет к нему и полюбит его...","imdbId":"tt0059043","duration":"1:59","slogan":"Almost a love story.","MPAA":null},{"id":819087,"rate":7.25,"rate_count":2833,"kpOrder":6982,"name":"Аврил и поддельный мир","secondName":"Avril et le monde truqué","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["мультфильм","триллер","фантастика"],"age":null,"description":"1941 год. Во Франции правит Наполеон VI и паровые технологии, потому что уже на протяжении многих лет во всём мире пропадают выдающиеся учёные, и электричество так и не было открыто. Когда Аврил была маленькой, её родители пытались получить эликсир бессмертия, но тоже исчезли таинственным образом. От семьи у девушки остался только говорящий кот, и с тех пор она пытается воссоздать тот эликсир.","imdbId":"tt3422078","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":6857,"rate":7.25,"rate_count":1199,"kpOrder":6983,"name":"Команда мечты","secondName":"The Dream Team","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Фильм о четырех психически больных, отправившихся на бейсбольный матч и по дороге потерявших своего психиатра. Билли, патологический лжец с болезненной склонностью к паникерству, заблудился в Нью-Йорке вместе со своими не совсем адекватными товарищами: Генри, придурком-ловкачом, Джеком, бывшим высокопоставленным рекламистом, считающим себя Христом, и Альбертом, кататоником, проходящим курс психоанализа…","imdbId":"tt0097235","duration":"1:53","slogan":"If they knew the city was this crazy, they would have stayed in the asylum.","MPAA":"PG-13"},{"id":224983,"rate":7.25,"rate_count":1172,"kpOrder":6984,"name":"Любимый раджа","secondName":"Raja Jani","type":"FILM","year":1972,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Эта страшная история разыгралась 12 лет назад. По дороге к святым местам кровный враг семьи правителей княжества убил родителей наследной принцессы. Самой принцессе в то время исполнилось всего 7 лет. Убийца пытался похитить девочку и скрыться. Но он был смертельно ранен охраной. А наследная принцесса на глазах у всех падает в бурные воды горной реки...\n\rПрошли годы, в княжестве до сих пор стараются узнать хоть какие-либо вести о пропавшей принцессе. Старая княгиня твердо убеждена, что ее любимая внучка жива. На этой уверенности и строится расчет главного министра, который страстно желает завладеть княжеской казной. С этой целью он находит уличную танцовщицу, очень похожую на пропавшую принцессу, и старается представить ее двору как настоящую наследницу...","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":45917,"rate":7.25,"rate_count":857,"kpOrder":6985,"name":"Время, вперед!","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Фильм воссоздает ритм жизни одной из ударных строек первых пятилеток, погружая зрителя в атмосферу трудового энтузиазма молодых романтиков-первопроходцев 30-х, зачинателей советской индустрии.","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":10625,"rate":7.25,"rate_count":532,"kpOrder":6987,"name":"Детективная история","secondName":"Detective Story","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":16,"description":"Детектив МакЛеод жесток и бескомпромиссен со всеми нарушителями закона. Он избивает множество подозреваемых, чтобы выбить признание, если на них не находится достаточно улик. Занимающийся нелегальной врачебной практикой врач Шнейдер давно на подозрении у МакЛеода, и, несмотря на отсутствие свидетелей против него, детектив мечтает упечь доктора за решетку.","imdbId":"tt0043465","duration":"1:43","slogan":"The love story of a man whose wife was more woman than angel!","MPAA":null},{"id":679830,"rate":7.249,"rate_count":288596,"kpOrder":6988,"name":"Мстители: Эра Альтрона","secondName":"Avengers: Age of Ultron","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Человечество на грани уничтожения. На этот раз людям угрожает Альтрон — искусственный интеллект, ранее созданный для того, чтобы защищать Землю от любых угроз. Однако, главной угрозой он посчитал человечество. Международная организация Щ.И.Т. распалась, и теперь мир не способен справиться с таким мощным врагом, потому люди вновь обращаются за помощью к Величайшим Героям Земли — Мстителям. Однако Альтрон слишком силен, и есть большая вероятность, что даже им не удастся остановить начало надвигающейся Эры Альтрона, где нет места для людей…","imdbId":"tt2395427","duration":"2:21","slogan":"A new age begins","MPAA":"PG-13"},{"id":197488,"rate":7.249,"rate_count":82501,"kpOrder":6989,"name":"Джуно","secondName":"Juno","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":12,"description":"Беременная старшеклассница Джуно находит приятную семейную пару, желающую усыновить ее нерожденного ребенка. Перед девушкой встают совсем не детские вопросы: Что делать? Что будет лучше для ее ребенка и как найти себя? Джуно принимает необычное решение...","imdbId":"tt0467406","duration":"1:36","slogan":"Отдам в хорошие руки","MPAA":"PG-13"},{"id":462,"rate":7.249,"rate_count":38472,"kpOrder":6990,"name":"Быть Джоном Малковичем","secondName":"Being John Malkovich","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":16,"description":"Кукольник-неудачник по имени Шварц устраивается на работу в странную и невероятно тесную контору. В своем кабинете новоиспеченный клерк Крэйг обнаруживает крошечную потайную дверцу. Удивлению не было границ, когда он обнаружил, что за дверцей скрыт ход... в мозг голливудской звезды Джона Малковича! И тогда предприимчивый кукловод решает организовать доходное предприятие по организации экскурсий в голову звезды для всех желающих.","imdbId":"tt0120601","duration":"1:53","slogan":"Be All That Someone Else Can Be","MPAA":"R"},{"id":2388,"rate":7.249,"rate_count":25376,"kpOrder":6991,"name":"Голый пистолет 2 1/2: Запах страха","secondName":"The Naked Gun 2½: The Smell of Fear","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Лейтенант полиции Френк Дребин по-прежнему трудится на ниве поимки нарушителей правопорядка, параллельно ища вопросы глобального свойства - например, о том, когда ему предстоит продемонстрировать все, на что он способен. И вот наступает ответственный момент. Некий злодей плетет страшные козни и замышляет уничтожить весь мир. Но не тут-то было, храбрый полицейский как всегда начеку!","imdbId":"tt0102510","duration":"1:25","slogan":"Фрэнк Дребин вернулся. Просто смиритесь с этим","MPAA":"PG-13"},{"id":12284,"rate":7.249,"rate_count":15814,"kpOrder":6992,"name":"Жемчужина Нила","secondName":"The Jewel of the Nile","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":0,"description":"Герои предыдущей части Джэк и Джоан живут спокойной, размеренной жизнью богатых бездельников. У них есть все, что могут позволить деньги: яхта, виллы, прислуга. Но им скучно.\n\rСкучно друг с другом, и этим обществом. Чтобы развлечь себя, Джоан принимает приглашение арабского шейха посетить его восточную резиденцию. Но сказка обернулась кошмаром: арабский красавец похищает Джоан и требует выкуп - «жемчужину».\n\rДжэк, заручившись поддержкой своего нового партнера Ральфа, принимает непростое решение - спасти Джоан. Но есть одно осложнение, Джэку хочет отомстить старый напарник.","imdbId":"tt0089370","duration":"1:46","slogan":"They're back again...and romancing a brand new stone","MPAA":"PG"},{"id":3474,"rate":7.249,"rate_count":12704,"kpOrder":6993,"name":"Теория заговора","secondName":"Conspiracy Theory","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Джерри Флетчер кругом подозревает заговоры! Он владеет смертельно опасной информацией. Враги предпочли бы видеть Джерри мертвым. В этой ситуации она - единственная, кому он может доверять...\n\rОн - таксист и параноик. Она - прокурор, которая отказывается ему верить. Теперь они вместе вынуждены выживать... Одно из его сумасшедших предположений уже подтвердилось!","imdbId":"tt0118883","duration":"2:15","slogan":"Jerry Fletcher sees conspiracies everywhere. One has turned out to be true. Now his enemies want him dead. And she's the only one he can trust","MPAA":"R"},{"id":14305,"rate":7.249,"rate_count":7232,"kpOrder":6994,"name":"Подземка","secondName":"Subway","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Циник, вор и нарушитель общественного спокойствия Фред промышляет взломом сейфов и прочим криминалом. Однажды в его руки попадают документы, при помощи которых он получает возможность шантажировать загадочную красавицу Хелену. За документами тут же начинают охотиться их владельцы. \r\n\r\nСкрываясь от своих преследователей, герой прячется в метро, где знакомится со странной субкультурой живущих там людей, и где с ним происходят совершенно неожиданные истории. ","imdbId":"tt0090095","duration":"1:44","slogan":"An underground story where lives intertwine","MPAA":"R"},{"id":302,"rate":7.249,"rate_count":7017,"kpOrder":6995,"name":"Клад","secondName":"Holes","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":12,"description":"Стэнли арестован по ложному обвинению в краже кроссовок и отправлен в трудовой лагерь, расположенный в техасской пустыне. Воспитатели «закаляют характер» подростков странным наказанием. Ребята копают ямы в иссушенной земле, но не знают, что их на самом деле используют для раскопок таинственного клада. Однако Стэнли удается раскрыть загадочную связь между сокровищами и проклятием, тяготеющим долгие годы над его семьей…","imdbId":"tt0311289","duration":"1:57","slogan":"Кто ищет, тот всегда найдёт","MPAA":"PG"},{"id":1059,"rate":7.249,"rate_count":6256,"kpOrder":6996,"name":"Амистад","secondName":"Amistad","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":16,"description":"Основаный на реальных событиях, фильм повествует о невероятном путешествии рабов африканцев, которые захватывают работорговый корабль «Амистад» и пытаются вернуться на родину.\n\rПосле того как власти наконец арестовывают корабль, рабов отправляют в Соединенные Штаты, где они попадают в тюрьму по обвинению в убийстве. Начинается процесс, затрагивающий основы американского правосудия и привлекающий внимание всей нации. Но для самих подсудимых это прежде всего борьба за свои права и свободу.","imdbId":"tt0118607","duration":"2:35","slogan":"Freedom is not given. It is our right at birth. But there are some moments when it must be taken","MPAA":"R"},{"id":2810,"rate":7.249,"rate_count":3980,"kpOrder":6997,"name":"Обыкновенные люди","secondName":"Ordinary People","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"К несчастью никогда не бываешь готовым. Оно вторгается в  жизнь бесцеремонно и нагло, с грохотом распахнув дверь. Затем оно  берет своими мерзкими руками ваше хрупкое счастье и разбивает  его вдребезги.\n\rВ зажиточной добропорядочной американской семье  случается беда. Бак, старший из двух сыновей преуспевающего адвоката,  погибает в результате нелепой случайности. Его младший брат Конрад,  тонкий и ранимый юноша, настолько тяжело воспринял эту ужасную  утрату, что хочет покончить с собой.\n\rОн испытывает невыносимое  чувство вины за то, что он не в состоянии заменить своим родным Бака -  гордость и надежду семьи. Чтобы спасти своего сына, родители  Конрада решают определить его на сеансы психотерапии, еще не  подозревая, чем это для них обернется...","imdbId":"tt0081283","duration":"2:04","slogan":"some films you watch, others you feel.","MPAA":"R"},{"id":45966,"rate":7.249,"rate_count":3371,"kpOrder":6998,"name":"Выйти замуж за капитана","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Эмансипированная молодая женщина живет, ни от кого не завися, и все свои проблемы - на работе и дома - решает самостоятельно. Но вот однажды случай сводит ее с капитаном-пограничником - и Лена вдруг понимает, как это замечательно - чувствовать себя защищенной, слабой и любимой...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":44080,"rate":7.249,"rate_count":2353,"kpOrder":6999,"name":"Дачная поездка сержанта Цыбули","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["военный","комедия"],"age":16,"description":"Разведчик, сержант Цыбуля, успешно выполнив очередное задание, снова отправляется в тыл к немцам. Теперь ему поручено доставить партизанам медикаменты, продовольствие и взрывчатку.\n\rПриняв костры врага за опознавательные сигналы партизан, Цыбуля приземляется в логове противника... Но, перехитрив своих преследователей и захватив в плен немецкого майора, он все-таки прорывается к партизанам на вражеском бронепоезде.","imdbId":"tt0079021","duration":"1:17","slogan":null,"MPAA":null},{"id":17341,"rate":7.249,"rate_count":1314,"kpOrder":7000,"name":"Человек с дождем в ботинках","secondName":"The Man with Rain in His Shoes","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Виктор – безработный актер. У него куча проблем, главная из которых – деньги. А тут еще одна беда – недавно он поссорился со своей подружкой Сильвией, и вот теперь она выходит замуж за другого. \n\rПьяный и разочарованный в любви и жизни, Виктор оказывается на мосту под проливным дождем с твердым намерением покончить с собой. \n\rНо в это время появляются два эксцентричных и странно одетых человечка, которые не только спасают Виктора, но и чудесным образом помогают ему «вернуться» назад, в тот день, когда он расстался с Сильвией. Судьба дарит ему еще один шанс, надо только суметь им воспользоваться!","imdbId":"tt0138590","duration":"1:31","slogan":"In the game of love, three's are wild.","MPAA":"R"},{"id":1044731,"rate":7.249,"rate_count":1176,"kpOrder":7001,"name":"Рейв в Иране","secondName":"Raving Iran","type":"FILM","year":2016,"yearEnd":0,"countries":["Швейцария"],"genres":["документальный"],"age":null,"description":"По современному Тегерану — с чайными садами, золотыми закатами и фейсбуком через анонимайзер — едут двое молодых парней, Ануш и Араш. Они нервно курят и высматривают полицию: в багажнике — вертушки. У них заготовлена легенда про свадьбу родственника, но страшная правда звучит так: они диджеи, играют хаус, называются Blade & Beard и регулярно проводят секретные танцы, куда просят подружек взять хиджаб на случай рейда.","imdbId":"tt5945286","duration":"1:24","slogan":null,"MPAA":null},{"id":45457,"rate":7.249,"rate_count":922,"kpOrder":7002,"name":"Человек на своем месте","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"После окончания института, отработав на заводе положенные три года, Семен Бобров возвращается в родное село и сразу же предлагает свою кандидатуру на пост председателя колхоза. Его мечта - на месте разбросанных, вымирающих деревень выстроить агрогородок...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":722175,"rate":7.249,"rate_count":972,"kpOrder":7003,"name":"Ритмично напевая","secondName":"Lilting","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Китаец Кай и англичанин Ричард любили друг друга. Ради проживания с любимым Кай отправил свою мать Джюнн в приют для престарелых. Джюнн - вдовствующая камбоджийская китаянка. Прожив 29 лет в Англии, она так и не выучила язык.\n\rПо нелепой случайности Кай погибает. Ричард понимает, что на него ложится забота о матери друга. Но найти общий язык оказывается очень сложно…","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":161195,"rate":7.249,"rate_count":828,"kpOrder":7004,"name":"Второстепенные люди","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Украина"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Это фильм о «второстепенных людях». Они ничего не умеют толком. Но это-то и мило. Они якобы убийцы, телохранители, они слабые, страдающие, чувствительные... И все невпопад. Одним словом возврат к теме «маленького человека» - трогательного и не умеющего быть как следует жестоким.","imdbId":"tt0281357","duration":"1:45","slogan":null,"MPAA":null},{"id":911,"rate":7.249,"rate_count":656,"kpOrder":7005,"name":"Подставное лицо","secondName":"The Front","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Начало 1950-х. Талантливый телесценарист Альфред Миллер, попавший в черный список лиц, сочувствующих коммунистическим идеям, теряет работу. Он обращается к приятелю и предлагает тому стать подставным лицом на телевидении. \n\rГовард – неудачник и игрок. Обещанные 10% от гонорара ему не помешают. Очень скоро молодой писатель Говард становится популярным. А поскольку он полный профан в литературе, ему приходится заняться самообразованием. Говарду приходит в голову гениальная идея: почему бы ему не представлять еще пару-тройку опальных писателей?","imdbId":"tt0074554","duration":"1:35","slogan":"What if there were a list? A list that said: Our finest actors weren't allowed to act. Our best writers weren't allowed to write. What would it be like if there were such a list. It would be like America in 1953.","MPAA":"PG"},{"id":603635,"rate":7.249,"rate_count":672,"kpOrder":7006,"name":"Крот","secondName":"Himizu","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":18,"description":"Истории любви двух подростков, существующих на самом дне общества после разрушительного землетрясения в Японии в 2011 году. Он - отчаянно пытается выжить, она - мечтает о семье, которой никогда не имела. Возможно ли остаться собой, когда мир вокруг тебя погружен во тьму, а смерть - самый лёгкий выход?","imdbId":"tt1900893","duration":"2:09","slogan":null,"MPAA":null},{"id":394709,"rate":7.249,"rate_count":597,"kpOrder":7007,"name":"Прекрасный дождь","secondName":"Suwito rein: Shinigami no seido","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Тиба - так называемый Бог Смерти. Он проводит с человеком неделю, прежде чем тот неожиданно погибнет. Он должен решить: позволить ему умереть или же дать шанс жить дальше. Когда он спускается на землю, всегда идет дождь, его прикосновение может убить, а его любимое занятие на земле - слушать человеческую музыку.\n\rСегодня его работа - Кадзуэ Фудзики, 27 лет, офисная служащая, не замужем.","imdbId":"tt1067086","duration":"1:53","slogan":null,"MPAA":null},{"id":426952,"rate":7.248,"rate_count":61259,"kpOrder":7008,"name":"Прошлой ночью в Нью-Йорке","secondName":"Last Night","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Франция"],"genres":["мелодрама"],"age":16,"description":"Молодожены Майкл и Джоанна – красивы, успешны, живут в огромной квартире центра Манхеттена, но всего одна ночь заставит их усомниться друг в друге...\n\rЗа день до нее на вечеринке Джоанне всего на мгновение покажется, что Майкл неравнодушен к симпатичной Лауре, своей новой сотруднице, с которой ему предстоит отправиться в командировку... И когда на следующее утро неподалеку от дома Джоанна встретит своего бывшего возлюбленного, французского драматурга Алекса, она примет его предложение поужинать, не задумываясь...\n\rТак начнется долгая ночь, которая станет для Джоанны и Майкла настоящим испытанием в супружеской верности...","imdbId":"","duration":"1:25","slogan":"Куда приводят желания","MPAA":"R"},{"id":2894,"rate":7.248,"rate_count":37120,"kpOrder":7009,"name":"Зловещие мертвецы","secondName":"The Evil Dead","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Молодые люди снимают на выходные загородный дом. Находится он в непролазной глуши, выглядит мрачно, а кругом - ни души. Аренда стоит копейки, но не потому, что он того и гляди развалится... \r\n\r\nРаньше здесь жил археолог, после которого в подвале остались различные мистические артефакты. Например, книга мертвых, предметы неизвестных магических культов и магнитофон с записью заклинания на непонятном языке. Ребята запись прослушали... С наступлением темноты им предстоит встретиться с духами, которых они разбудили!","imdbId":"","duration":"1:30","slogan":"The Ultimate Experience In Grueling Terror","MPAA":"NC-17"},{"id":2212,"rate":7.248,"rate_count":7008,"kpOrder":7010,"name":"Простой план","secondName":"A Simple Plan","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Американская мечта в спортивной сумке... Братья Хэнк и Джэкоб и их приятель Лу находят 4 миллиона долларов в разбившемся самолете в лесах Миннесоты. Они догадываются, что у этих денег есть хозяин и, возможно, он уже ищет пропажу. И все же они решают оставить деньги себе. Что ж, самый трудный шаг был сделан. Но смогут ли они дойти до конца?!...","imdbId":"tt0120324","duration":"2:01","slogan":"Sometimes good people do evil things.","MPAA":"R"},{"id":1289,"rate":7.248,"rate_count":6160,"kpOrder":7011,"name":"Вестсайдская история","secondName":"West Side Story","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Сюжет построен на бессмертной истории Ромео и Джульетты, развернутой на новый лад. На улицах Манхэттена ведут беспощадную войну за жизненное пространство две уличных банды, Джеты и Акулы. Тони – член банды Джетов и лучший друг главаря Риффа.\n\rСмуглянка Мария - сестра предводителя пуэрториканцев Акул. Тони и Мария влюбляются друг в друга вопреки ненависти друзей и родственников, и их любовь заканчивается трагически...","imdbId":"tt0055614","duration":"2:33","slogan":"«BEST PICTURE!» Winner of 10 Academy Awards! - 1961 (post-Oscar)","MPAA":null},{"id":16235,"rate":7.248,"rate_count":4852,"kpOrder":7012,"name":"Все псы попадают в рай 2","secondName":"All Dogs Go to Heaven 2","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":0,"description":"Все собаки могут попасть в рай… а некоторые счастливчики – даже вернуться обратно на землю. Именно это и случается, когда озорной кудряшка Чарли Баркин решает разыскать украденный из рая Волшебный Рожок. Предвкушая возможность поразвлечься, Чарли приглашает с собой своего приятеля Итчи. Путешествие начинается!\n\rНе успев опомниться, друзья попадают в беду, но на помощь им приходит добрый мальчишка, убежавший из дома вместе со своей собакой – красавицей ирландским сеттером.\n\rНо времени, чтобы вернуть драгоценный Рожок, остается все меньше и меньше, поэтому Чарли надо спешить! Ему предстоит испытать себя в схватке со злодеями и преодолеть множество препятствий на обратном пути в рай!","imdbId":"tt0115509","duration":"1:22","slogan":"Heaven help us! Look who's back in the adventure of 2 lifetimes.","MPAA":"G"},{"id":43728,"rate":7.248,"rate_count":3919,"kpOrder":7013,"name":"Счастливые дни","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"По безлюдным улицам Петербурга одиноко бредет Он - человек без имени, прошлого, друзей. Редкие люди, с которыми пересекается герой, называют его по-разному: Сергеем Сергеевичем, Петром, Борей. Всем что-то нужно от него, а он всего лишь хочет найти себе место, где можно просто жить. Но эта цель оказывается недостижимой.","imdbId":"tt0102851","duration":"1:26","slogan":null,"MPAA":null},{"id":24709,"rate":7.248,"rate_count":3076,"kpOrder":7014,"name":"Сердце дракона","secondName":"Long de xin","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"Молодой полицейский Тед, поступивший в спецподразделение полиции, получает первое задание. Во время расследования Тед узнает, что его братец Денни, непутевый толстяк и недотепа, оказался замешанным в торговле краденым. Спасение единственного родного человека становится главным заданием Теда.","imdbId":"tt0091427","duration":"1:38","slogan":"Warrior, Brother, Protector, Friend","MPAA":"R"},{"id":81212,"rate":7.248,"rate_count":2133,"kpOrder":7015,"name":"Земля до начала времен 4: Путешествие в Землю Туманов","secondName":"The Land Before Time IV: Journey Through the Mists","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":6,"description":"Обитателей Великой Долины ждут новости! Бродячая стая Длинношеих поведала о том, что погода за пределами долины испортилась: далекая область, что некогда именовалась Сухой Землей, теперь превратилась в Землю Туманов. Там стали появляться странные, неизвестные существа; и поговаривают, что посещение дождливых мест стало делом небезопасным.\n\rВпрочем, никто из беспечных жителей Великой Долины и не пошел бы туда, если бы не возникла необходимость: дедушка бронтозаврика Крошки-Ножки заболел. Помочь ему могут только лепестки золотистого Ночного Цветка, который растет лишь в... Земле Туманов! Теперь нужно снаряжать спасательную экспедицию за лекарством для дедушки. Приключения начинаются: наши очаровательные малыши отправляются в опасное путешествие в Землю Туманов за Ночным Цветком!","imdbId":"tt0116817","duration":"1:14","slogan":null,"MPAA":"G"},{"id":515917,"rate":7.248,"rate_count":856,"kpOrder":7016,"name":"Воры в законе: Жизнь удалась","secondName":"Ganavim Ba Hok","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Израиль","Испания"],"genres":["биография","документальный"],"age":null,"description":"Герои документального фильма «Воры в законе» считают, что их жизнь удалась... Алимжан Тохтахунов, более известный как Тайванчик, с гордостью показывает произведения искусства, украшающие его парижские апартаменты. Не меньше гордится своим особняком также обосновавшийся в Париже Леонид Билунов по прозвищу Макинтош.\n\rТайванчик, ныне живущий в Москве, отрицает какую-либо причастность к мафии. Макинтош , хотя и позиционирует себя как авторитетного бизнесмена и верующего человека, он пожертвовал более полумиллиона долларов на восстановление Русской православной церкви в Каннах, отдыхая на своей вилле на Лазурном берегу, охотно рассказывает о совершенном им много лет назад убийстве.\n\rПожалуй, самый зловещий персонаж фильма - Виталий Демочка, хотя он предпочитает называть себя бывшим лидером организованной преступной группировки города Уссурийска Приморского края. Один из его сподвижников рассказал, как в 90-е годы бандиты запугивали бизнесменов, не желавших выплачивать долги.","imdbId":"tt1644577","duration":"1:30","slogan":null,"MPAA":null},{"id":317889,"rate":7.247,"rate_count":111952,"kpOrder":7017,"name":"Однажды в Вегасе","secondName":"What Happens in Vegas","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"После ночи кутежа в Городе Грехов двое совершенно незнакомых людей просыпаются в одной постели и пытаются восстановить ход событий вечера. Оказывается, они поженились и взяли огромный джек-пот. И вот на свежую голову молодожены (каждый сам про себя) разрабатывают план, как отделаться от своей «второй половины» и получить весь куш. Там, где замешаны деньги, нет места любви. Хотя в Вегасе случается всякое...","imdbId":"tt1033643","duration":"1:39","slogan":"Ты везунчик!","MPAA":"PG-13"},{"id":909700,"rate":7.247,"rate_count":82429,"kpOrder":7018,"name":"Как Витька Чеснок вёз Лёху Штыря в дом инвалидов","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"27-летний Витька Чеснок - парень с детдомовским прошлым, который мечтает сбежать от мешающих ему жить жены и сына. Недолюбленный в детстве и очерствевший сердцем парень встречает отца-уголовника, а теперь ещё и калеку. Витька решает отвезти отца в дом инвалидов, не подозревая, какие приключения и опасности ждут их по дороге.","imdbId":"tt5837242","duration":"1:30","slogan":"Стань тем, что ты есть","MPAA":null},{"id":81236,"rate":7.247,"rate_count":904,"kpOrder":7019,"name":"Айвенго","secondName":"Ivanhoe","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","приключения"],"age":0,"description":"Английский рыцарь Айвенго был лишен из - за происков врагов всего - доброго имени, наследства и возможности соединиться с дамой своего сердца. НО никто не смог отнять у него честь. А значит, кому - то придется дорого заплатить за причиненное ему зло.\n\rС помощью верного меча, горячего сердца и при поддержке новоприобретенных друзей - благородного разбойника Робин Гуда и таинственного, могучего Черного рыцаря. Айвенго начинает свой крестовый поход против обидчиков - мрачного рыцаря Бриана Де Буагильбера и его приспешников, в плену у которых томится любовь героя.","imdbId":"tt0084157","duration":"2:22","slogan":"Лишенный доброго имени, но не потерявший чести","MPAA":null},{"id":477508,"rate":7.247,"rate_count":669,"kpOrder":7020,"name":"Гнездо глухаря","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Действие происходит в семье ответственного работника Судакова. Он умен, практичен, умеет поддерживать полезные связи и, конечно, уверен в благополучии своей семьи. Но оказывается, что не всё ладно в «гнезде глухаря»...","imdbId":"","duration":"2:55","slogan":null,"MPAA":null},{"id":11396,"rate":7.247,"rate_count":555,"kpOrder":7021,"name":"Дом с привидениями","secondName":"The Haunted House","type":"FILM","year":1921,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Банда местом своих сходок выбрала дом, пользующийся дурной славой, и эту славу поддерживала. Наш герой работает в банке и ради дочери начальника бесстрашно проходит все испытания.","imdbId":"tt0012255","duration":"0:21","slogan":null,"MPAA":null},{"id":273157,"rate":7.247,"rate_count":559,"kpOrder":7022,"name":"Дети как дети","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Игорь Владимирович и Вера разошлись несколько лет назад. У него новая семья: жена Таня и приемный сын Дима. А у Веры осталась дочь Оля. Однажды дети познакомились и подружились...","imdbId":"tt0166165","duration":"1:14","slogan":null,"MPAA":null},{"id":257510,"rate":7.247,"rate_count":502,"kpOrder":7023,"name":"Сон предыдущей ночи","secondName":"Actrices","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Накануне своего сорокалетия знаменитая театральная актриса Марселина Беровская подписывает контракт на роль Натальи Петровны в спектакле «Месяц в деревне» по Тургеневу. В ходе репетиций и представлений, она, пытаясь смириться со столь не похожим на нее персонажем, переосмысливает свою, в общем-то, неудавшуюся личную жизнь, пробует найти в ней хоть какую-то опору и выйти из депрессии.","imdbId":"tt0815092","duration":"1:47","slogan":null,"MPAA":null},{"id":198009,"rate":7.246,"rate_count":42535,"kpOrder":7024,"name":"Австралия","secondName":"Australia","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"В основе сюжета положена история английской аристократки, получающей в наследство огромное ранчо на севере австралийского материка. Перед началом Второй мировой войны она приезжает в имение для того, чтобы оберечь его от попыток английских скотоводов заполучить ранчо под названием «Faraway Downs» в свою собственность, и сталкивается с необходимостью при помощи Дровера перегнать 1500 голов скота через тысячи миль в город Дарвин.","imdbId":"","duration":"2:39","slogan":"Их союз неподвластен правилам, их любовь неподвластна судьбе","MPAA":"PG-13"},{"id":6831,"rate":7.246,"rate_count":10373,"kpOrder":7025,"name":"Ночь в Роксбери","secondName":"A Night at the Roxbury","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":18,"description":"Они носят неотразимые костюмы и золотые цепи. У них модные прически и стильные бакенбарды. Их среда обитания - ночные клубы. Стимул их жизни - красивые женщины. Их самая заветная мечта - попасть в престижный и недоступный клуб «Роксбери»...","imdbId":"tt0120770","duration":"1:22","slogan":"Score!","MPAA":"PG-13"},{"id":18253,"rate":7.246,"rate_count":10139,"kpOrder":7026,"name":"Сержант Билко","secondName":"Sgt. Bilko","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Сержант Билко - блестящий мошенник, острослов и неисправимый спорщик. Он - самый неблагонадежный человек в округе, и при этом его любят все. Ну, не все, конечно. Трудно любить человека, руку которого обнаруживаешь в своем кармане.\n\rУ сержанта Билко есть один заклятый враг, один друг и одна возлюбленная. Эрнест Билко заведует гаражом на военной базе. Он обладает особым даром «ставить диагноз» сломанным машинам, не открывая крышки капота. Кроме того, Эрнест повсюду находит деньги... по запаху.\n\rСержант Билко глубоко уважает солдат и офицеров армии США. Он считает, что эти патриоты сделали очень много для своей страны и имеют полное право поразвлечься в свободное от муштры время. Сержант Билко по собственной воле возложил на себя обязанность массовика-затейника для отставных офицеров и превратил форт Бакстер в игорный центр.\n\rОбщаясь с этим необычным человеком, можно быть уверенным только в одной вещи: если сержант Билко заключил пари, без сомнений, в выигрыше останется именно он.","imdbId":"tt0117608","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":21419,"rate":7.246,"rate_count":2002,"kpOrder":7027,"name":"Белый дворец","secondName":"White Palace","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Макс Бэрон - двадцатисемилетний преуспевающий директор рекламного агентства, пребывающий в трауре после смерти своей молодой жены. Случайное ночное знакомство с Норой Бейкер неожиданно резко меняет его жизнь. Она - обычная земная, эмоциональная и независимая женщина, живущая на окраине города и работающая в забегаловке, и ей сорок три.\n\rНо, несмотря на внушительную разницу в возрасте и в социальном происхождении, герои переживают бурный, любовный роман. Но есть ли у этого романа будущее?","imdbId":"tt0103251","duration":"1:43","slogan":"The story of a younger man, and a bolder woman","MPAA":"R"},{"id":8437,"rate":7.246,"rate_count":1596,"kpOrder":7028,"name":"Призрак оперы","secondName":"The Phantom of the Opera","type":"FILM","year":1925,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Голос тайного ангела пел песни Кристине. Только она не знала, что ее тайный ангел - всего лишь Призрак - гений, который жил в подвале театра и наводил ужас на всех артистов, которые там работали.","imdbId":"tt0016220","duration":"1:33","slogan":"A Million Thrills to Thrill Millions","MPAA":null},{"id":1351,"rate":7.246,"rate_count":1555,"kpOrder":7029,"name":"Самый длинный день","secondName":"The Longest Day","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Картина повествует о знаменитой высадке в Нормандии, легендарном дне «Д» - 6 июня 1944 года.\n\rРанним утром того дня армада из 5 тысяч судов армии союзников, сосредоточенных на Британских островах, пересекла Ла-Манш и начала высадку экспедиционных сил на побережье Нормандии. Как для союзников, так и для немцев это был самый долгий день… ","imdbId":"tt0056197","duration":"2:58","slogan":"42 International Stars!","MPAA":"G"},{"id":260359,"rate":7.246,"rate_count":876,"kpOrder":7030,"name":"Никудышная","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Героиня фильма Аня, «трудный подросток», не может найти взаимопонимания с окружающими: отчасти из-за своего физического изъяна, она заикается, отчасти из-за невнимания близких, занятых собственными проблемами.\n\rСпасаясь от ее агрессии, Аню отправляют в деревню, к родне отчима. Там она встречает старого человека, который принимает живое участие в судьбе девочки и способствует ее нравственному перерождению.","imdbId":"tt0170311","duration":"1:34","slogan":null,"MPAA":null},{"id":402729,"rate":7.246,"rate_count":715,"kpOrder":7031,"name":"Румба","secondName":"Rumba","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"Фиона и Дом — учителя в сельской школе. Оба увлекаются латиноамериканскими танцами и очень влюблены друг в друга. По выходным они принимают участие в местных танцевальных конкурсах. Полки у них дома ломятся от всевозможных кубков. Однажды ночью, возвращаясь с очередных соревнований, они стараются объехать самоубийцу, стоящего посередине дороги. Их машина врезается в стену, а их жизнь летит вверх тормашками.","imdbId":"tt1160022","duration":"1:17","slogan":null,"MPAA":null},{"id":1040,"rate":7.246,"rate_count":649,"kpOrder":7032,"name":"Белокурая Венера","secondName":"Blonde Venus","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Американский химик Нед Фарадей во время путешествия по Германии влюбляется в певицу варьете Элен. Они переезжают в Америку, рождается сын, Элен оставляет эстраду и все вроде бы идет благополучно, но Нед во время экспериментов облучен радием и вынужден уехать на лечение в Европу...","imdbId":"tt0022698","duration":"1:33","slogan":"From the lips of one MAN to the arms of another!","MPAA":null},{"id":853022,"rate":7.246,"rate_count":549,"kpOrder":7033,"name":"Lady Gaga: Judas","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt3565088","duration":"0:06","slogan":null,"MPAA":null},{"id":1007049,"rate":7.245,"rate_count":226363,"kpOrder":7034,"name":"Аладдин","secondName":"Aladdin","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":6,"description":"Молодой воришка по имени Аладдин хочет стать принцем, чтобы жениться на принцессе Жасмин. Тем временем визирь Аграбы Джафар намеревается захватить власть над Аграбой, а для этого он стремится заполучить волшебную лампу, хранящуюся в пещере чудес, доступ к которой разрешен лишь тому, кого называют «алмаз неограненный», и этим человеком является не кто иной, как сам Аладдин.","imdbId":"tt6139732","duration":"2:08","slogan":null,"MPAA":"PG"},{"id":464282,"rate":7.245,"rate_count":150395,"kpOrder":7035,"name":"Впритык","secondName":"Due Date","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Питер готовится стать отцом и находится на грани нервного срыва. И его нервам не идет на пользу тот факт, что ему предстоит предпринять целое путешествие, да еще и в компании честолюбивого актера, чтобы успеть добраться домой к рождению собственного ребенка.","imdbId":"tt1231583","duration":"1:35","slogan":"Когда всё через...","MPAA":"R"},{"id":1048255,"rate":7.245,"rate_count":81715,"kpOrder":7036,"name":"Доктор Сон","secondName":"Doctor Sleep","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Прошло много лет с тех пор, как мальчик с паранормальными способностями Дэнни Торранс пережил кошмарный сезон в отеле «Оверлук», где стал свидетелем безумия и гибели своего отца. Повзрослев, Дэн вёл жизнь маргинала-алкоголика, а теперь пытается завязать и даже устроился на работу в дом престарелых. Там он безошибочно определяет, кому из постояльцев подошла очередь покинуть этот мир, за что и получил прозвище Доктор Сон. Однажды с Дэном устанавливает связь невероятно одарённая «сияющая» девочка Абра. Вскоре ей потребуется его помощь, чтобы противостоять членам организации «Истинный узел» – группы охотников за особенными детьми.","imdbId":"tt5606664","duration":"2:32","slogan":"Мир снова охватит сияние","MPAA":"R"},{"id":607,"rate":7.245,"rate_count":20928,"kpOrder":7037,"name":"Фанатик","secondName":"The Believer","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В детстве еврейского мальчика по имени Дэнни Балинт выгнали из религиозной школы за вольнодумство. В 22 года Дэнни выбривает голову и становится скинхедом. Теперь он – лидер банды неонацистов, объявивших войну евреям и устраивающих уличные драки и погромы. По его приказу скины готовы убивать. Но несмотря на то, что авторитет Дэнни среди соратников растет, в душе он остается несостоявшимся раввином, который избивает евреев днем, а ночью прилежно изучает священные манускрипты на иврите.","imdbId":"tt0247199","duration":"1:38","slogan":"Со свастикой на плече, с Торой в сердце","MPAA":"R"},{"id":3436,"rate":7.245,"rate_count":13526,"kpOrder":7038,"name":"Неглубокая могила","secondName":"Shallow Grave","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":16,"description":"В квартире трех сумасбродных молодых людей поселился замечательный сосед, оставивший после себя в наследство свое разлагающееся тело и чемодан, полный денег. Друзья чемодан решают оставить себе, а от трупа просто избавиться. Труп оказался не последний, а у денег нашлись и другие хозяева, которые были настроены их вернуть любой ценой.","imdbId":"tt0111149","duration":"1:29","slogan":"What's a little murder among friends?","MPAA":"R"},{"id":969240,"rate":7.245,"rate_count":5180,"kpOrder":7039,"name":"Мастер меча онлайн: Порядковый ранг","secondName":"Gekijô-ban Sôdo Âto Onrain: Sword Art Online - Ôdinaru sukêru -","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"На смену Амусфере приходит Аугма — устройство дополненной реальности. Благодаря этому новое устройство получило большую популярность, а вместе с ней появилась и Ordinal Scale — игра, разработанная специально для Аугмы. В новой игре все игроки получают ранг в соответствии с их порядковым номером. Кирито с друзьями начинает играть в Ordinal Scale, но вскоре ребята узнают, что всё не так весело, как казалось в начале.","imdbId":"tt5544384","duration":"1:59","slogan":"It's just a game... Or so I thought","MPAA":null},{"id":696047,"rate":7.245,"rate_count":4437,"kpOrder":7040,"name":"Жажда","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Костя, талантливый художник, возвращается из Чечни с обожжённым лицом и стойкой обидой на жизнь. Он замыкается в себе, мало с кем общается и рисует мрачные портреты в духе Гойи. Однажды бесследно пропадает его фронтовой друг, который во время боевой операции спас ему жизнь. Костя вместе с двумя товарищами отправляется на его поиски. Так, ведомый обстоятельствами, он начинает выходить за пределы замкнутого круга и пытается увидеть мир под другим углом.","imdbId":"tt2410266","duration":"1:42","slogan":"Кино о настоящем","MPAA":null},{"id":8420,"rate":7.245,"rate_count":3949,"kpOrder":7041,"name":"Поле чудес","secondName":"Field of Dreams","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":6,"description":"Фермер из Айовы Рей Кинселла  в недоумении. Последнее время он постоянно слышит голос, который советует ему построить бейсбольное поле на месте его кукурузных угодий. Кому-то, возможно, такое предложение и показалось бы начисто лишенным смысла. Но не Рею. \r\n\r\nВедь его покойный отец когда-то был просто помешан на этой игре. Любящий сын решает последовать совету. И вот поле построено, и на нем появляется призрачная команда легендарных игроков. Рей не столько напуган, сколько озадачен. Чтобы понять смысл удивительных событий, он начинает собственное расследование...","imdbId":"tt0097351","duration":"1:47","slogan":"All his life, Ray Kinsella was searching for his dreams. Then one day, his dreams came looking for him.","MPAA":"PG"},{"id":397166,"rate":7.245,"rate_count":1312,"kpOrder":7042,"name":"Братья Пилоты готовят на завтрак макарончики","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Проснулись братья утром в городе Бердичеве и принялись за приготовление завтрака, не отрываясь от своих обычных дел и веселых разговоров.","imdbId":"tt0127470","duration":"0:07","slogan":null,"MPAA":null},{"id":23603,"rate":7.245,"rate_count":1196,"kpOrder":7043,"name":"Легенда","secondName":"Fong Sai Yuk","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","история","комедия"],"age":16,"description":"Фонг Сай-Юк был лучшим мастером кунг-фу из Кантона времен династии Манчжу. Волею судеб Фонг оказывается перед необходимостью вступить в боевой турнир, победитель которого получит руку красавицы Тинь Тинь.\n\rИдея женитьбы таким путем кажется ему сомнительной, тем более, что драться придется с матушкой невесты, свирепой Шью Хуань! А тем временем над семьей Фонга нависает беда: над его отцом, членом враждебного императору общества Красного Лотоса, нависает смертельная опасность.","imdbId":"tt0106936","duration":"1:40","slogan":"Fast. Furious. Deadly.","MPAA":"R"},{"id":453256,"rate":7.245,"rate_count":614,"kpOrder":7044,"name":"Эндшпиль","secondName":"Endgame: Blueprint for Global Enslavement","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Если сравнить нашу цивилизацию с часовым механизмом, то большинство людей знают только про его шестерёнки, как они движутся, как взаимодействуют друг с другом, при этом совершенно не догадываясь и не задумываясь о причине их движения. О пружине. \n\rВ фильме рассказывается о надправительственной группе «Билдерберг». В группу входят финансовые магнаты, видные политические деятели, и прочие известные личности - пружина нашей цивилизации. Самое интересное, что «Билдерберг» решила совместить функции пружины и часовщика. Часовщика, что поставил целью вмешаться в механизм, удалить из него большую часть шестерёнок и на оставшихся соорудить нечто новое.","imdbId":"tt1135489","duration":"2:19","slogan":"They Want You Dead","MPAA":null},{"id":7707,"rate":7.245,"rate_count":593,"kpOrder":7045,"name":"Человек из железа","secondName":"Czlowiek z zelaza","type":"FILM","year":1981,"yearEnd":0,"countries":["Польша"],"genres":["драма","история"],"age":null,"description":"Лидер забастовщиков Томчик страдает от преследований и угроз правительства и журналиста Винкеля. Последний ведет грязную кампанию против молодого рабочего активиста, но и его собственная лояльность подвергается проверке во время забастовки...","imdbId":"tt0082222","duration":"2:36","slogan":null,"MPAA":"PG"},{"id":78933,"rate":7.245,"rate_count":523,"kpOrder":7046,"name":"Давайте потанцуем?","secondName":"Shall we dansu?","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"42-летний господин Сугияма жил в благоустроенном пригороде с преданной женой и восхитительной дочерью. Всё в его жизни было хорошо, но он чувствовал, что чего-то ему всё-таки не хватает... Каждый вечер, возвращаясь с работы, он видел прекрасную женщину в окне одного из зданий. И однажды он вышел на этой станции…","imdbId":"","duration":"2:16","slogan":"He's an overworked accountant. She's an accomplished dancer. Passion is about to find two unlikely partners.","MPAA":"PG"},{"id":222971,"rate":7.245,"rate_count":471,"kpOrder":7047,"name":"Путешествие сквозь невозможное","secondName":"Le voyage à travers l'impossible","type":"FILM","year":1904,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Профессор Мабулофф намерен принять участие в поездке вокруг Земли. Его первая попытка съехать со Швейцарских Альп на автомобиле заканчивается аварией, но затем Мабулофф погружает все необходимые для путешествия механизмы (в том числе подводную лодку) на специальный паровоз, который на дирижаблях поднимается в воздух и уносит путешественников в космос. Поезд влетает в рот зевающему Солнцу, которое выплевывает его на Меркурий. \n\rНа поверхности Меркурия очень жарко, поэтому путешественники пытаются спрятаться в холодильнике. Снаружи остается только Мабулофф, который вскоре обнаруживает, что его спутники вмерзли в лёд. Он разводит костер и размораживает их. Затем они грузятся на подводную лодку и «спрыгивают» на ней в земной океан. На субмарине начинается пожар и она взрывается. Носовой отсек лодки, в котором были путешественники, взрывом выбрасывает на побережье возле рыбацкой деревушки, на чем путешествие триумфально заканчивается.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":1008445,"rate":7.244,"rate_count":221388,"kpOrder":7048,"name":"Человек-паук: Вдали от дома","secondName":"Spider-Man: Far from Home","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Питер Паркер вместе с одноклассниками отправляется на летние каникулы в Европу. Однако отдохнуть приятелям вряд ли удастся - по прибытии в Венецию группа попадет в эпицентр сражения. Некое существо, состоящее из воды, появляется из ниоткуда и начинает крушить всё на своём пути, и теперь Питеру придётся спасать европейские архитектурные памятники вместе с загадочным супергероем Мистерио.","imdbId":"tt6320628","duration":"2:09","slogan":null,"MPAA":"PG-13"},{"id":376446,"rate":7.244,"rate_count":12168,"kpOrder":7049,"name":"Футурама: Зверь с миллиардом спин","secondName":"Futurama: The Beast with a Billion Backs","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фантастика"],"age":12,"description":"События происходят непосредственно после «Большого куша Бендера».\n\rОгромный раскол в пространстве и времени позволяет отвратительному, размером с планету монстру из другой вселенной проникнуть на Землю. Он берёт под контроль Фрая, делая из него Папу новой религии, которая охватывает всю планету.","imdbId":"","duration":"1:28","slogan":"Новое  полнометражное  космическое  приключение!!","MPAA":null},{"id":2221,"rate":7.244,"rate_count":6376,"kpOrder":7050,"name":"Тумстоун: Легенда дикого запада","secondName":"Tombstone","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":16,"description":"1871 год. В США закончилась гражданская война. Фермеры, грабители, золотоискатели, убийцы, воры - все отправились на поиски состояний. Нам расскажут легенду о шерифе Эрпе, который отказался от своей работы, чтобы начать нормальную жизнь со своей семьей. Его друг Док Холлидей, южанин и игрок, тоже решил зажить нормальной жизнью.\n\rВ городе Тумстоун нашли месторождение серебра, началась серебряная лихорадка. Там и решили они осесть. Но в то же время там же организовалась жестокая и огромная банда убийц.","imdbId":"tt0108358","duration":"2:10","slogan":"I'm your huckleberry!","MPAA":"R"},{"id":6610,"rate":7.244,"rate_count":3221,"kpOrder":7051,"name":"Английский цирюльник","secondName":"Blow Dry","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Мелодичная трескотня бесперебойно работающих ножниц в руках волшебника-парикмахера способна совершить чудо. Искусство и фантазия маэстро преображает простую модель в дивную фею.\n\rОдно из уникальных, незаменимых и, увы, недолговечных произведений принесет своему творцу титул лучшего цирюльника и долгожданную славу. Сеть выдающихся салонов красоты сходится на конкурсе с единственным желанием - доказать свое превосходство и завоевать первую награду.\n\rКазалось бы, подлости, лицемерию и предательству нет места в этом мире красоты. Но, увы, бешеная конкуренция породила дикую ненависть в сердцах собравшихся. Тщеславие и безжалостная гонка за титулами станут жестким испытанием для крепкой дружбы и настоящей любви.","imdbId":"","duration":"1:34","slogan":"An outrageous new comedy for anyone who's ever had hair","MPAA":"R"},{"id":994697,"rate":7.244,"rate_count":2753,"kpOrder":7052,"name":"Падмавати","secondName":"Padmaavat","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["военный","история","мелодрама"],"age":null,"description":"1303 год. Могущественный султан Алауддин Хилджи, завоевавший половину Индии, поддается сладким речам изгнанного из Читторгарха бывшего королевского религиозного наставника, что его могущество только будет расти, если рядом с ним будет красавица Падмавати, жена правителя Раваны Сингха. С этого момента султан становится одержим идеей захватить Падмавати. Он приводит свои войска к стенам крепости Читторгарх и обещает её правителю не разрушать город, если тот отдаст ему собственную жену.","imdbId":"tt5935704","duration":"2:44","slogan":null,"MPAA":null},{"id":11579,"rate":7.244,"rate_count":2034,"kpOrder":7053,"name":"Флетч жив","secondName":"Fletch Lives","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Журналист-хамелеон отправляется на запущенную плантацию, доставшуюся ему в наследство от родной тетушки. Флетч служит настоящим магнитом для всевозможных проблем. Сразу после прибытия новоиспеченного плантатора в новые владения начинаются неприятности.\n\rСначала отдает богу душу безобидный юрист, затем живущий по соседству адвокат советует репортеру уехать из городка, а обаятельная дамочка, торгующая недвижимостью, делает Флетчу предложение, от которого невозможно отказаться!\n\rПроницательный Флетч начинает распутывать безумную головоломку местных интриг, прибегнув к помощи своего «убойного» арсенала потрясающих перевоплощений!","imdbId":"","duration":"1:31","slogan":"When there's more trouble than one man can handle...there's more than one man for the job","MPAA":"PG"},{"id":772180,"rate":7.244,"rate_count":1909,"kpOrder":7054,"name":"Девочка со спичками","secondName":"Das Mädchen mit den Schwefelhölzern","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":6,"description":"Юная Инга живет в сиротском приюте вместе со своим маленьким другом Эмилем. Приютом управляет жестокая госпожа Ландсфрид, которая заставляет детей работать, чтобы обеспечить ей безбедную жизнь. В канун Рождества Инга вместе с другими детьми выходит на городскую площадь, чтобы продавать спички, но радостные горожане в предчувствии праздника проходят мимо замерзающих детей. Те немногие деньги, что Инге удалось заработать, она отдала Эмилю, чтобы мальчика не наказали. Оставшись на ночной площади, девочка со спичками продолжала ждать, пока кто-нибудь не сжалиться над ней и не купит ее товар. Отчаявшись, девочка зашла в дом, где когда-то жила со своими родителями, и чтобы хоть как-то согреться зажгла спичку...","imdbId":"tt2997702","duration":"0:59","slogan":null,"MPAA":null},{"id":63986,"rate":7.244,"rate_count":1147,"kpOrder":7055,"name":"Два капитана 2","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","Россия"],"genres":["документальный","комедия","фэнтези"],"age":16,"description":"Начало 20 века. Безрассудство фанатиков толкает человечество к пропасти. В России начинается революция. Сумасшедший доктор Фаркус вызывает оргазм неживой материи.\n\rАктивизируются белые марокканские карлики. На небе появляется второе Солнце. В этой непростой обстановке капитаны самоотверженно противостоят силам хаоса, удерживая космический баланс истории.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":44367,"rate":7.244,"rate_count":775,"kpOrder":7057,"name":"Дядя Миша","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Медведь пытается сделать запасы на зиму: собрать морковь, грибы, орехи, наловить рыбы, украсть курочку. Но во всём терпит неудачу.","imdbId":"tt0218169","duration":"0:09","slogan":null,"MPAA":null},{"id":39263,"rate":7.244,"rate_count":793,"kpOrder":7058,"name":"Труп моего врага","secondName":"Le corps de mon ennemi","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Отсидев семь лет в тюрьме по ложному обвинению, Франсуа Леклер возвращается в родной городок. Он не может простить своих обидчиков, из-за которых потерял несколько лет жизни: Франсуа объявляет войну своей бывшей возлюбленной и ее отцу.","imdbId":"tt0074348","duration":"1:56","slogan":null,"MPAA":null},{"id":59109,"rate":7.244,"rate_count":488,"kpOrder":7059,"name":"Монахиня","secondName":"La religieuse","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Сюзанн оказывается не просто несчастной девушкой, которую родители для решения своих материальных трудностей насильно закрывают в монастырь, где она проходит тяготы лишений и унижений от церковного совета, поскольку продолжает бороться за то, чтобы «жить своей жизнью». Она же оказывается истинной христианкой, отказывающейся слепо служить религиозным канонам и тем более прислуживать отдельным представителям церковной иерархии.","imdbId":"tt0060891","duration":"2:20","slogan":null,"MPAA":"G"},{"id":20590,"rate":7.243,"rate_count":90744,"kpOrder":7060,"name":"Куб","secondName":"Cube","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Группа людей, которые никак друг с другом не связаны, неизвестным образом внезапно оказываются в странной кубической комнате, каждая грань которой снабжена люком, ведущим в другую такую же комнату. Единственная разница между комнатами – это их цвет и наличие разнообразных смертоносных ловушек. Совместными усилиями эти пятеро пытаются найти ключ к выходу из этого гигантского сооружения.","imdbId":"tt0123755","duration":"1:30","slogan":"Изоляция, паника, ужас... есть ли выход...","MPAA":"R"},{"id":7101,"rate":7.243,"rate_count":23630,"kpOrder":7061,"name":"Мыс страха","secondName":"Cape Fear","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Матерый уголовник Макс Кейди выходит из тюрьмы, отсидев длительный срок за изнасилование. Его сердце переполнено злобой и ненавистью. Тогда, четырнадцать лет назад, его адвокатом на суде был Сэм Боуден. У него в руках была важная информация, которая, возможно, могла оправдать Макса. \r\n\r\nНо Сэм скрыл ее, и его клиент получил суровый приговор. Макс ничего не забыл, все эти годы он вынашивал план мести. И теперь намерен отыскать Боудена и преподать хороший урок ему, его жене и 15-летней дочери.","imdbId":"tt0101540","duration":"2:08","slogan":"Sam Bowden has always provided for his family's future. But the past is coming back to haunt them","MPAA":"R"},{"id":9535,"rate":7.243,"rate_count":3420,"kpOrder":7062,"name":"Авторитет","secondName":"Juice","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Фильм рассказывает о тяжелой жизни черных людей в Гарлеме. Четверо подростков ведут преступную жизнь и все казалось бы «хорошо», но их жизнь меняется после неудачного ограбления магазина.","imdbId":"","duration":"1:35","slogan":"Power. Respect. Juice. How far would you go to get it?","MPAA":"R"},{"id":9126,"rate":7.243,"rate_count":1487,"kpOrder":7063,"name":"Иностранный корреспондент","secondName":"Foreign Correspondent","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"Джон Джонс - американский корреспондент, направленный в Европу, чтобы побольше узнать о голландско-бельгийском договоре, имеющем большое политическое значение накануне предстоящей войны. В Европе он становится свидетелем похищения голландского дипломата Ван Меера, знающего некий тайный пункт в этом договоре.","imdbId":"tt0032484","duration":"2:00","slogan":"MYSTERY IN WHISPERS that cracks like THUNDER! (original print ad - many caps)","MPAA":null},{"id":41614,"rate":7.243,"rate_count":1355,"kpOrder":7064,"name":"Место на земле","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Фильм о хипповской коммуне, вожак которой одержим идеей дарить любовь-секс нищим, калекам, изгоям.","imdbId":"tt0288624","duration":"2:06","slogan":null,"MPAA":null},{"id":252022,"rate":7.242,"rate_count":76828,"kpOrder":7065,"name":"Илья Муромец и Соловей Разбойник","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Славится земля русская богатырями богатырскими да разбойниками разбойничьими... А сверху всего князь княжеский сидит, за всем следит и порядок наводит, если нужно. Да только не всегда выходит у князя так, как нужно - правильно. Вот и сейчас — с богатырём поругался да от Соловья Разбойника урон потерпел немалый: увёл бандит окаянный казну государственную прямо из-под носа! \n\rЧто делать князю? А ничего особенного — на то он и князь, чтоб из любой ситуации выход найти! Вот и отправились князь с Ильёй на поиски похищенного, а за ними вслед увязалась корреспондентка летописи «Новая береста». А дорога непростая выдалась, до самого Царьграда довела, где встретил их Император Византийский, да только незадача вышла — повздорили наши герои с императором этим, и заключил он против Князя Киевского и Земель русских союз с Соловьем Разбойником...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":254972,"rate":7.242,"rate_count":6094,"kpOrder":7066,"name":"Фанат","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал","спорт"],"age":16,"description":"Непобедимый «Малыш» - фанат карате, полон светлых планов на будущее. Однако, невольное соучастие в ограблении, и только чудом вместо тюрьмы он попадает в армию. Оттуда возвращается жестокий зверь, боец без тени жалости даже к друзьям. Теперь его жизнь - рэкет и подпольные бои без правил.\n\rОн лучший всюду, но в финальном бою Малыш должен «лечь» - босс мафии по прозвищу Мэтр поставил огромные деньги на его противника. Малыш побеждает...","imdbId":"tt1555803","duration":"1:21","slogan":null,"MPAA":null},{"id":34147,"rate":7.242,"rate_count":5529,"kpOrder":7067,"name":"Принцесса Лебедь 2: Тайна замка","secondName":"The Swan Princess: Escape from Castle Mountain","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":6,"description":"Принц Дерек и принцесса Одетт счастливо живут в замке на Лебедином озере, а вместе с ними их давние друзья: черепашка Скороход, лягушонок Жан-Прыг и птичка Лейтенант Пуфин. Но вот в королевстве появляется коварный злодей, который всеми силами стремится заполучить магический шар, спрятанный в недрах Замка. Он заманивает Дерека в ловушку, и Одетт, чтобы спасти своего возлюбленного, снова превращается в лебедя. Удастся ли героям противостоять силам зла...","imdbId":"tt0120254","duration":"1:11","slogan":null,"MPAA":"G"},{"id":613482,"rate":7.242,"rate_count":5152,"kpOrder":7068,"name":"Разомкнутый круг","secondName":"The Broken Circle Breakdown","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Дидье играет в группе на банджо, живет в трейлере в бельгийской деревне и боготворит Америку как «землю свободы». Элис - владеет тату-салоном. Однажды они влюбляются с первого взгляда.","imdbId":"tt2024519","duration":"1:51","slogan":"Sometimes love can conquer fate. Sometimes not.","MPAA":null},{"id":12098,"rate":7.242,"rate_count":2044,"kpOrder":7069,"name":"Меньше нуля","secondName":"Less Than Zero","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Вернувшись в свой родной городок после нескольких лет отсутствия, Клей обнаруживает, что дела идут совсем плохо. Его бывшая девушка, Блэр, когда-то изменившая ему с его лучшим другом Джулианом, умоляет Клея о помощи: Джулиан связался с бандитами, стал торговать наркотиками, он все ниже скатывается по наклонной плоскости, а, кроме Клея, просить поддержки просто не у кого…","imdbId":"tt0093407","duration":"1:38","slogan":"It only looks like the good life","MPAA":"R"},{"id":497201,"rate":7.242,"rate_count":800,"kpOrder":7070,"name":"Предполагаемые виновные","secondName":"Présumé coupable","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","криминал"],"age":18,"description":"Реальная история Алена Мареко, который в ноябре 2001 года вместе с еще двенадцатью людьми был ошибочно арестован по обвинению в педофилии. Он провел в заключении 23 месяца. Жизни его самого и членов его семьи были разрушены. Лишь в декабре 2005 года все обвиняемые были полностью оправданы, а разразившийся после этого скандал потряс всю систему французского правосудия.","imdbId":"tt1582244","duration":"1:42","slogan":null,"MPAA":null},{"id":43452,"rate":7.242,"rate_count":586,"kpOrder":7071,"name":"Александр Пархоменко","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","история"],"age":6,"description":"Биографический рассказ о жизни полководца времен гражданской войны Александра Пархоменко. В 1918, году захватив Украину, немецкие оккупанты стремились использовать в своей борьбе гайдамаков, белогвардейцев и «зеленых». По приказу Ворошилова, Пархоменко прибывает в Царицын. В это же время немцы переходят в активное наступление. «Красные» батальоны вооружены плохо, однако, Пархоменко удается поднять их в атаку и обратить врага в бегство. Попутно красные кавалеристы уничтожают бандитские шайки...","imdbId":"tt0034443","duration":"1:34","slogan":null,"MPAA":null},{"id":276136,"rate":7.242,"rate_count":581,"kpOrder":7072,"name":"Кровавый чай и красная ниточка","secondName":"Blood Tea and Red String","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фэнтези"],"age":null,"description":"Однажды аристократичные белые мыши заказали Существам самую прекрасную куклу в мире. Но те так к ней привязались, что не смогли отдать. Аристократичные мыши оказались довольно низменными существами и куклу выкрали. Тут-то и начинается самое интересное…","imdbId":"tt0827498","duration":"1:11","slogan":null,"MPAA":null},{"id":973455,"rate":7.241,"rate_count":10105,"kpOrder":7073,"name":"О теле и душе","secondName":"Testről és Lélekről","type":"FILM","year":2017,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Сторонящаяся людей Мария и общительный, но одинокий Эндре - коллеги. Оба ведут замкнутый образ жизни и стараются избегать общения друг с другом. Неожиданно для себя они узнают, что каждую ночь им снятся одинаковые сны. Видя в этом некий знак, герои решаются на сближение. Открывшись друг другу, Эндре и Мария окажутся в водовороте комических и даже шокирующих событий...","imdbId":"tt5607714","duration":"1:56","slogan":"We meet at night. In our dreams.","MPAA":null},{"id":1015002,"rate":7.241,"rate_count":6933,"kpOrder":7074,"name":"Можно только представить","secondName":"I Can Only Imagine","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":12,"description":"История рождения одноименной песни группы MercyMe. Лидер команды посвятил эту песню о вере, любви и прощении своему отцу, не подозревая, что скоро она облетит весь мир, станет платиновым хитом, а главное - подарит надежду миллионам людей.","imdbId":"tt6450186","duration":"1:50","slogan":"Песня, ставшая легендой","MPAA":"PG"},{"id":2800,"rate":7.241,"rate_count":3553,"kpOrder":7075,"name":"Флетч","secondName":"Fletch","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Этого безумного парня друзья зовут просто Флетч, и он - великий мастер перевоплощения и прирожденный хамелеон. Его журналистские расследования - всегда головокружительные авантюры и удивительные приключения.\n\rКак-то раз, готовя очерк о торговле наркотиками, Флетч переодевшись бомжом, отправляется собирать информацию. Но вместо информации, Флетч получает совершенно невероятное предложение.\n\rГосподин, по имени Алан Стэнвик предлагает лже-бомжу убить его за «скромное» вознаграждение в 50 тыс. долларов. Новоявленный заказчик сообщает Флетчу, что смертельно болен, дни его сочтены, но если Стэнвику «помогут» отправиться на тот свет, то его жена получит значительную страховку.\n\rПрофессиональное чутье Флетча тут же подсказывает ему, что здесь дело нечисто, и он «берется» за «мокрое» дело, еще не подозревая какие злоключения его поджидают!","imdbId":"tt0089155","duration":"1:38","slogan":"Fletch. Until last week, he was just another mild-mannered reporter fighting for truth, justice and a window office. Now he's being threatened, shot at, accused and arrested. And that's by the people he's trying to help. But there's still one thing even m","MPAA":"PG"},{"id":412134,"rate":7.241,"rate_count":1551,"kpOrder":7076,"name":"Смерть под парусом","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"Преуспевающий врач-онколог, доктор Роджер Миллз, пригласил компанию своих друзей провести время на его яхте. Через несколько дней, солнечным утром, его убивают выстрелом в сердце. За расследование принимается местный полицейский сержант Берелл и спешно вызванный на подмогу приятель Иена Кейпла мистер Финбоу.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":8623,"rate":7.241,"rate_count":681,"kpOrder":7077,"name":"Оружие для найма","secondName":"This Gun for Hire","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Добрый к детям и котам наемный убийца Филип Рейвн, получает оплату своей работы от предателя Уилларда Гэйтса в «горячих» деньгах. Крейн (второй после Рейвна) завербован комитетом Сената, чтобы помочь в расследовании деятельности Гэйтса. Рейвн жаждет отомстить Гэйтсу, он отправляется на его поиски.","imdbId":"tt0035432","duration":"1:21","slogan":"Lover without a heart...killer without a conscience!","MPAA":null},{"id":1048913,"rate":7.24,"rate_count":4332,"kpOrder":7078,"name":"2036: Возрождение Nexus","secondName":"2036: Nexus Dawn","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Действие разворачивается в 2036 году вокруг Ниандера Уоллеса, представителя «совершенных» репликантов под названием Нексус 9. Уоллес ищет возможность отмены запрета на производство репликантов.","imdbId":"tt7326248","duration":"0:06","slogan":null,"MPAA":null},{"id":489695,"rate":7.24,"rate_count":2818,"kpOrder":7079,"name":"Мальчик","secondName":"Boy","type":"FILM","year":2010,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","комедия"],"age":null,"description":"Главный герой — одиннадцатилетний мальчик, которого все так и называют — Мальчик. После смерти матери он живёт с бабушкой, братом Рокки и кучей младших племянников и племянниц. Однажды, когда бабушка была в отъезде, неожиданно объявляется отец мальчиков, сопровождаемый парой дружков. Однако первоначальное восхищение Мальчика отцом постепенно сменяется глубоким разочарованием.","imdbId":"tt1560139","duration":"1:27","slogan":null,"MPAA":null},{"id":48697,"rate":7.24,"rate_count":2200,"kpOrder":7080,"name":"Золотое путешествие Синдбада","secondName":"The Golden Voyage of Sinbad","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"О подвигах знаменитого морехода и искателя приключений Востока Синдбада сложено немало легенд. Перед вами - самая удивительная и захватывающая из них. В ней Синдбад становится обладателем золотой таблички, части магической карты, загадку которой он жаждет разгадать.\n\rНа пути к цели герой и его команда встретит множество опасностей: шестирукую живую статую, гигантского грифона, одноглазого кентавра. Жестокие бури, великие чудеса, а также злая воля колдуна Кура, отметят собой странствие морехода. Какая же награда ждет героя в конце его славного, полного великих приключений пути?","imdbId":"tt0071569","duration":"1:45","slogan":"Dynarama Means Supreme Adventure!","MPAA":"G"},{"id":79901,"rate":7.24,"rate_count":1881,"kpOrder":7081,"name":"Звероферма","secondName":"Animal Farm","type":"FILM","year":1954,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мультфильм"],"age":12,"description":"Когда-то мистер Джонс владел процветающей и доходной фермой, но сейчас его дела шли из рук вон плохо. Из-за невозможности решить свои проблемы мистер Джонс начал злоупотреблять выпивкой.\n\rСреди бедных своих собутыльников он нашел хороших слушателей, которым мог рассказать о своих горестях… Эта необычная история начинается вечером, когда мистер Джонс пришел после очередной попойки позже, чем обычно…","imdbId":"tt0047834","duration":"1:12","slogan":"He's got the world in an UPROAR!","MPAA":null},{"id":18371,"rate":7.24,"rate_count":1103,"kpOrder":7082,"name":"Европа, Европа","secondName":"Europa Europa","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","Польша","Франция"],"genres":["военный","драма","история"],"age":16,"description":"После вторжения немцев в Польшу он оказывается в детском доме в СССР, где становится пионером, а затем и комсомольцем. Но вскоре после начала войны Соломон попадает в плен к немцам, где называет себя немцем из Гродно, чьи родители погибли от рук большевиков. Он становится кем-то вроде сына полка в немецкой части...","imdbId":"tt0099776","duration":"1:52","slogan":"In the tradition of Voltaire's Candide and Jerzy Kosinski's The Painted Bird.","MPAA":"R"},{"id":42508,"rate":7.24,"rate_count":960,"kpOrder":7083,"name":"Уходя – уходи","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Незаметный, скромный бухгалтер Сулин часто попадает в полусмешные-полугрустные ситуации - часто робеет, боится идти наперекор хоть кому-то. Пока однажды случай не помог ему вспомнить, что и он был когда-то решительным и отважным.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":439949,"rate":7.24,"rate_count":979,"kpOrder":7084,"name":"Гибель империи. Византийский урок","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":0,"description":"Византия была, без преувеличения, одной из самых грандиозных цивилизаций в истории человечества. Ни одна другая империя не прожила столь долго. Византия просуществовала 1120 лет. Баснословные богатства, красота и изысканность столицы империи - Константинополя - буквально потрясали европейские народы, находившиеся в период расцвета Византии в состоянии глубокого варварства.\r\n\r\nВизантия была единственной в мире страной, простиравшейся на огромном пространстве между Европой и Азией, - уже эта география во многом определяла ее уникальность. Очень важно, что Византия по природе своей была многонациональной имперской державой, в которой народ ощущал государство как одно из своих высших личных ценностей.    \r\n\r\nТак почему же стало возможным, что это великое и необычайно жизнеспособное государство с какого-то момента стремительно стало утрачивать жизненные силы? В фильме мы будем говорить именно о том внутреннем враге, который появился в духовных недрах византийского общества и сокрушил дух великого народа, сделав его беззащитной жертвой тех вызовов истории, на которые Византия уже не смогла ответить.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":1040841,"rate":7.24,"rate_count":945,"kpOrder":7085,"name":"Дикая груша","secondName":"Ahlat Agaci","type":"FILM","year":2018,"yearEnd":0,"countries":["Северная Македония","Турция","Франция"],"genres":["драма"],"age":null,"description":"История начинающего писателя, который возвращается в родной город, где его настигает прошлое семьи.","imdbId":"tt6628102","duration":"3:08","slogan":"What a father keeps hidden is revealed in the son.","MPAA":null},{"id":46277,"rate":7.24,"rate_count":504,"kpOrder":7086,"name":"На подмостках сцены","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"По мотивам водевиля Д. Ленского «Лев Гурыч Синичкин». Музыкальная кинокомедия о старом провинциальном актере и его талантливой дочери, которая мечтает посвятить свою жизнь театру.","imdbId":"tt0049536","duration":"1:29","slogan":null,"MPAA":null},{"id":276598,"rate":7.239,"rate_count":171050,"kpOrder":7087,"name":"Драйв","secondName":"Drive","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Великолепный водитель – при свете дня он выполняет каскадерские трюки на съёмочных площадках Голливуда, а по ночам ведет рискованную игру. Но один опасный контракт – и за его жизнь назначена награда. Теперь, чтобы остаться в живых и спасти свою очаровательную соседку, он должен делать то, что умеет лучше всего – виртуозно уходить от погони.","imdbId":"tt0780504","duration":"1:40","slogan":"Some Heroes Are Real","MPAA":"R"},{"id":1165797,"rate":7.239,"rate_count":24319,"kpOrder":7088,"name":"Миа и белый лев","secondName":"Mia et le lion blanc","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Франция","ЮАР"],"genres":["драма","приключения","семейный"],"age":6,"description":"Миа вместе с семьей переезжает в Южную Африку из Лондона, где ее родители покупают ферму по разведению львов. Девочку ничего не радует на новом месте, ей хочется вернуться в Лондон, где остались ее друзья и беззаботная подростковая жизнь. Но внезапно на нее сваливается забота о маленьком белом львенке по имени Чарли, который остался без родителей. И вся ее жизнь круто меняется… Они становятся неразлучны, пока однажды Миа не узнает, что ее другу грозит серьезная опасность. Тогда она решает сбежать и найти для Чарли новый дом, где он будет счастлив и свободен.","imdbId":"tt4844148","duration":"1:38","slogan":"Friendship is the Wildest Adventure of All","MPAA":"PG"},{"id":6174,"rate":7.239,"rate_count":16722,"kpOrder":7089,"name":"Страх","secondName":"Fear","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":16,"description":"Шестнадцатилетняя белокурая красавица Николь идет с подругой в ночной клуб и знакомится там с обаятельным и сексуальным парнем по имени Дэвид. Вскоре невинная первая любовь превращается в одержимость, а Николь становится заложницей агрессивной страсти Дэвида, склонного к припадкам беспричинной ревности.","imdbId":"","duration":"1:32","slogan":"Attraction. Infatuation. Desire. Love. FEAR","MPAA":"R"},{"id":928156,"rate":7.239,"rate_count":9057,"kpOrder":7090,"name":"Меган Ливи","secondName":"Megan Leavey","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":16,"description":"Меган Ливи направляют в отряд кинологов, где она знакомится с особо агрессивной собакой Рексом и получает шанс лично заняться его дрессировкой. За время совместной службы Меган и Рекс выполнили более 100 заданий. Но полученные тяжелые ранения при взрыве поставили под угрозу их дальнейшую судьбу.","imdbId":"tt4899370","duration":"1:56","slogan":"The true story of a marine's best friend","MPAA":"PG-13"},{"id":44099,"rate":7.239,"rate_count":4672,"kpOrder":7091,"name":"Дамы приглашают кавалеров","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":6,"description":"Любимый муж, дети, тихое семейное счастье - об этом мечтает героиня фильма. Она просто создана для такой жизни - однако ей почему-то не везет. Нет, она не ждет сказочного принца, может многое простить. Только вот без любви и понимания обойтись не в силах...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":39791,"rate":7.239,"rate_count":2945,"kpOrder":7092,"name":"Большой бой Астерикса","secondName":"Astérix et le coup du menhir","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Как известно, настоящему галлу все нипочем. Он и в огне не горит, и в воде не тонет. Но на этот раз даже Астериксу приходится несладко: ведь на его деревню обрушивается ураган невиданной силы. Помочь нашему герою может только друид Починикс, на которого, как назло, только что свалился огромный валун. Бедняга никого не узнает…Обо всем этом становится известно Юлию Цезарю – а уж он спит и видит, кого бы еще завоевать. Впереди большой бой – и наши веселые герои выходят на него с открытым забралом.","imdbId":"tt0096842","duration":"1:21","slogan":"The Gauls without the magic potion?! By Toutatis!","MPAA":null},{"id":102847,"rate":7.239,"rate_count":722,"kpOrder":7093,"name":"Полицейская история","secondName":"Flic Story","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Этот фильм рассказывает о реальной истории охоты за опасным  преступником Эмилем Бюиссоном, бежавшим из тюрьмы в 1947 году.\n\rВ  течение трех лет Бюиссону удавалось неоднократно ускользать из рук  преследовавшего его детектива Боринша, убивая одного за другим его  информаторов. Когда Бюиссон был все-таки пойман, ему было  предъявлено обвинение в совершении 30 убийств и более 100  ограблений...","imdbId":"tt0072996","duration":"1:52","slogan":null,"MPAA":null},{"id":41570,"rate":7.239,"rate_count":528,"kpOrder":7094,"name":"Ночь перед Рождеством","secondName":"","type":"FILM","year":1913,"yearEnd":0,"countries":["Российская империя"],"genres":["комедия","короткометражка","фэнтези"],"age":0,"description":"В канун Рождества в гости к местной ведьме Солохе является Чёрт. Они вместе летают на метле, после чего Чёрт крадет месяц и прячет его в тряпицу. Подвыпившие козаки в наступившей темноте не могут попасть в шинок и решают отправиться по домам. Поодиночке они приходят к Солохе, которая одного за другим прячет в мешки, чтобы они не попались друг другу на глаза — в том числе и Чёрта. В это время сын Солохи кузнец Вакула пытается посвататься к красавице Оксане.","imdbId":"tt0003214","duration":"0:41","slogan":null,"MPAA":null},{"id":7561,"rate":7.238,"rate_count":27906,"kpOrder":7095,"name":"Страна садов","secondName":"Garden State","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Когда неудовлетворенный жизнью телевизионный актер Эндрю Ларджман после десятилетнего отсутствия возвращается в свой родной город, чтобы присутствовать на похоронах матери, он встречается со страдающей эпилепсией девушкой по имени Сэм.\n\rОна помогает Эндрю, долго употреблявшему антидепрессанты, избавиться от эмоциональных стрессов и начать новую жизнь. В результате Ларджман открывает для себя совершенно другой мир и переоценивает свое отношение ко многим вещам.\n\rНо чтобы окончательно избавиться от прошлого, ему приходится пройти через противостояние с отцом-психологом и помочь Сэм справиться с ее собственными психологическими проблемами.","imdbId":"","duration":"1:42","slogan":null,"MPAA":"R"},{"id":14348,"rate":7.238,"rate_count":5507,"kpOrder":7096,"name":"Дансер","secondName":"The Dancer","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"Ее зовут Индиа. Она красива, ее страсть - танец. Ее мечта - танцевать на Бродвее. Каждую пятницу она соревнуется с самыми известными ди-джеями, и, какая бы ни была музыка: техно, рэп, джаз или соул, она выдерживает темп и восхищает публику. Сам ее танец создает божественную музыку.","imdbId":"tt0190346","duration":"1:29","slogan":null,"MPAA":"PG-13"},{"id":44698,"rate":7.238,"rate_count":958,"kpOrder":7097,"name":"Камышовый рай","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","триллер"],"age":12,"description":"Молодой бродяга попадает в подпольный концлагерь, организованный среднеазиатской мафией. Жестокие условия ставят героя перед необходимостью принять мужественное решение…","imdbId":"tt0137868","duration":"1:33","slogan":null,"MPAA":null},{"id":2959,"rate":7.238,"rate_count":711,"kpOrder":7098,"name":"Дорога в рай","secondName":"Paradise Road","type":"FILM","year":1997,"yearEnd":0,"countries":["Австралия","США"],"genres":["военный","драма","история"],"age":null,"description":"Драматическая история, описывающая героизм группы женщин, содержащихся в Японском концентрационном лагере для военнопленных во время Второй мировой войны. Разные женщины из разных стран, говорящие на разных языках, должны объединиться в хор, чтобы создать жизнеутверждающую симфонию человеческих голосов.","imdbId":"tt0119859","duration":"2:02","slogan":null,"MPAA":"R"},{"id":80083,"rate":7.238,"rate_count":665,"kpOrder":7099,"name":"Милашки","secondName":"Les bonnes femmes","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Девушки служат продавщицами в магазине. Скучают на работе. Уныло развлекаются после нее. Скука – французская тема. Оборотная сторона знаменитого искусства жить. И вот появляется незнакомец. Жгучий брюнет на мотоцикле. Безмолвный и загадочный. Он оказывает знаки внимания одной из девиц.","imdbId":"tt0053666","duration":"1:40","slogan":null,"MPAA":null},{"id":22163,"rate":7.238,"rate_count":609,"kpOrder":7100,"name":"Роджер и я","secondName":"Roger & Me","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Очень необычный, мастерски снятый документальный фильм о том, как в городке Флинт, штат Мичиган, с помощью автомобильного гиганта «Дженерал Моторс» похоронили американскую мечту. Дело в том, что завод там закрыли, и тридцать тысяч рабочих оказались не у дел.","imdbId":"tt0098213","duration":"1:31","slogan":"The story of a rebel and his mike.","MPAA":"R"},{"id":69678,"rate":7.238,"rate_count":578,"kpOrder":7101,"name":"Кирику и Колдунья","secondName":"Kirikou et la sorcière","type":"FILM","year":1998,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"В маленькой деревне, где-то в Африке, родился мальчик по имени Кирику. Это был необычный мальчик: едва родившись, он уже умел говорить и ходить и очень хорошо знал, чего хочет.\n\rМама рассказала ему про злую колдунью, которая высушила их родник и уничтожила всех мужчин в деревне, кроме ее младшего брата. Храбрый малыш решает сопровождать последнего воина по дороге огненных деревьев на решающее сражение с колдуньей…","imdbId":"tt0181627","duration":"1:11","slogan":"Can Kirikou save his village from a terrible curse?","MPAA":null},{"id":437674,"rate":7.238,"rate_count":520,"kpOrder":7102,"name":"Подслушанное","secondName":"Sit ting fung wan","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Китай","Сингапур"],"genres":["криминал","триллер"],"age":null,"description":"Пoлицeйcкиe из oтдeлa paccлeдoвaний экoнoмичecкиx пpecтyплeний Джoнни, Джин и Maкc вeдyт пpocлyшкy и нaблюдeниe зa кpyпнoй кoмпaниeй, зaнимaющeйcя мaxинaциями нa pынкe цeнныx бyмaг. Цeлыми днями oни бeзвылaзнo cидят в пoмeщeнии, oтcлeживaя и зaпиcывaя eжeднeвныe paзгoвopы coтpyдникoв кoмпaнии. Ho oднaжды oни зaceкaют paзгoвop глaвы кoмпaнии co cвoeй секретаршей, из кoтopoгo yзнaют, чтo нa cлeдyющий дeнь иx aкции взлeтят. Mнoгoдeтный Джин, кoтopoмy нeoбxoдимы дeньги нa oпepaцию cынa, yпpaшивaeт Maкca нe пpoтoкoлиpoвaть этoт paзгoвop, a иcпoльзoвaть пoлyчeннyю инфopмaцию и caмим cыгpaть нa биpжe. Maкc, который coбиpaeтcя жeнитьcя нa дeвyшкe из бoгaтoй ceмьи и иcпытывaeт пocтoяннoe дaвлeниe co cтopoны бyдyщeгo тecтя, видит в этoм вoзмoжнocть oбecпeчить ceбe нeзaвиcимocть. Джoнни, yзнaв o пpoизoшeдшeм, пoмoгaeт пoдoпeчным зaмecти cлeды. Ho нa cлeдyющий дeнь oб yтeчкe cтaнoвитcя извecтнo, тopги пpиocтaнaвливaют, a кoмaндy Джoнни пoдвepгaют внyтpeннeмy paccлeдoвaнию.","imdbId":"tt1349853","duration":"1:40","slogan":null,"MPAA":null},{"id":1151373,"rate":7.237,"rate_count":101806,"kpOrder":7103,"name":"В метре друг от друга","secondName":"Five Feet Apart","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Пространство, в котором они существуют, диктует жестокое условие – влюбленные должны находиться не ближе метра друг от друга, им недоступно даже прикосновение. Но истинная любовь не знает границ, и чем сильнее чувства, тем больше соблазн нарушить правила…","imdbId":"tt6472976","duration":"1:56","slogan":"When Life Keeps You Apart, Fight For Every Inch.","MPAA":"PG-13"},{"id":1060511,"rate":7.237,"rate_count":58632,"kpOrder":7104,"name":"Зов предков","secondName":"The Call of the Wild","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","приключения","семейный"],"age":6,"description":"История Бака, дружелюбного пса, чья размеренная домашняя жизнь перевернулась с ног на голову во времена золотой лихорадки в 1880-х, когда его вырвали из дома в Калифорнии и перевезли в дикую и холодную Аляску. Будучи новичком в упряжке почтовой службы, а впоследствии лидером, Бак попадает в невероятное приключение, находит свое место в мире и становится хозяином своей жизни.","imdbId":"tt7504726","duration":"1:40","slogan":"Based on the Legendary Novel.","MPAA":"PG"},{"id":893924,"rate":7.237,"rate_count":15062,"kpOrder":7105,"name":"Боруто: Наруто. Фильм","secondName":"Boruto: Naruto the Movie","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Боруто Удзумаки - сын Наруто Удзумаки, Седьмого Хокагэ Конохи. Наслушавшись рассказов про своего отца-героя, Боруто желает превзойти Наруто. Узнав от Сарады Утихи, что её отец - Сасукэ Утиха является другом и соперником его отца, Боруто желает, стать учеником Сасукэ.","imdbId":"tt4618398","duration":"1:35","slogan":"The dawn of a new era.","MPAA":"PG"},{"id":396193,"rate":7.237,"rate_count":14087,"kpOrder":7106,"name":"Отголоски прошлого","secondName":"Little Ashes","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["биография","драма","мелодрама"],"age":18,"description":"В 1922-ом году в Мадрид приезжает 18-летний Сальвадор Дали. Столица Испании того времени становится местом притяжения самых ярких молодых умов. \r\n\r\nДали, талантливый и увлеченный живописью, стремится стать великим художником. В университете он знакомится с уже признанным поэтом Федерико Гарсиа Лоркой и с режиссером Луисом Бунюэлем. Молодые люди становятся лидерами испанской творческой интеллигенции, но их межличностные отношения кардинально меняются.","imdbId":"tt1104083","duration":"1:52","slogan":"Сальвадор Дали: Любовь. Искусство. Предательство","MPAA":"R"},{"id":9471,"rate":7.237,"rate_count":5311,"kpOrder":7107,"name":"Детектор лжи","secondName":"Deceiver","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Совершено ужасное преступление - жестоко убита молодая девушка. Основной подозреваемый - капризный отпрыск богатых родителей Джемс Уолтер Уэйланд. Но убийца ли он?\n\rЭто покажут напряженные допросы, которые превратятся в захватывающую игру трех профессионалов, выведывающих друг у друга самые мрачные тайны. Удастся ли выяснить, кто перед нами - убийца, алкоголик и психопат или невинный человек, ставший жертвой обстоятельств?\n\rИ кто допрашивает его - честные блюстители закона или хладнокровные мерзавцы? Их разделяет тонкая грань и между ними лишь беспристрастный детектор лжи…","imdbId":"tt0119527","duration":"1:46","slogan":"There are two sides to every lie","MPAA":"R"},{"id":259982,"rate":7.237,"rate_count":3213,"kpOrder":7108,"name":"Золотые колосья","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам белорусской сказки о трудолюбивых сиротах и жадном мельнике и о том, как детям Петушок да Ветер помогли вырастить богатый урожай, а мельника наказать.","imdbId":"tt4857874","duration":"0:20","slogan":null,"MPAA":null},{"id":9906,"rate":7.237,"rate_count":1051,"kpOrder":7109,"name":"Неприличное везение","secondName":"Outrageous Fortune","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Лорен и Сэнди - вечно соперничающие и ссорящиеся актрисы, чей талант состоит не столько в умении вдохновенно играть, сколько в умении притягивать к себе неприятности. Вершина их незадачливости: обе независимо друг от друга влюбились в одного и того же парня по имени Майкл, который к тому же оказался международным шпионом и однажды исчез при странных обстоятельствах.\n\rСам исчез, а вот свои проблемы с законом прихватить забыл! Надо ли говорить, что они достались по наследству Лорен и Сэнди, не ведающих, что стали объектом внимания спецслужб, катастрофически заблуждающихся по поводу вовлеченности наивных простушек в дела коварного Майкла…","imdbId":"tt0093690","duration":"1:39","slogan":"The CIA is trailing them.  The KGB is tracking them.  The phone company is tracing them.  The police are chasing them.  The cowboys are herding them.  And the Indians are hunting them.  Are they going to fall for all of that?","MPAA":"R"},{"id":8539,"rate":7.237,"rate_count":624,"kpOrder":7110,"name":"Мистер Аркадин","secondName":"Mr. Arkadin","type":"FILM","year":1955,"yearEnd":0,"countries":["Испания","Франция","Швейцария"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Грегори Аркадин - фигура темная, архикапиталист, чье могущество и богатство окутано тайной. У него есть замок в Испании. Есть дочь, красивая, полная жизни, оберегаемая, как дочь султана. Аркадин страдает амнезией и нанимает мелкого американского контрабандиста, чтобы тот «раскопал» его прошлое. Его скрытая цель - найти и стереть с лица земли старых гнусных помощников, которые могут рассказать правду о нем его дочери.","imdbId":"tt0048393","duration":"1:33","slogan":"Two words whispered, two men dead...","MPAA":null},{"id":256073,"rate":7.237,"rate_count":615,"kpOrder":7111,"name":"Палка-выручалка","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"У жадного бая служил мальчик Мараш. Однажды мальчик дал напиться прохожему старику. В благодарность старик, оказавшийся волшебником, своей магической палкой превратил воду в ослика и подарил его Марашу. Но бай отнял ослика у мальчика. В другой раз Мараш вытащил стрелу из крыла раненого орла. Орёл превратился в старика волшебника. Мальчик отдал свою последнюю лепешку и получил от него волшебное блюдо: стоило произнести заклинание — и на блюде появлялись любые яства. Но бай и блюдо отнял у Мараша. Тогда старик подарил мальчику свою палку-выручалку...","imdbId":"tt6052934","duration":"0:21","slogan":null,"MPAA":null},{"id":54328,"rate":7.237,"rate_count":586,"kpOrder":7112,"name":"Украли бедро Юпитера","secondName":"On a volé la cuisse de Jupiter","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Пара молодоженов проводит свой медовый месяц в солнечной Греции. Там они встречают другую пару, озадаченную загадочной находкой - частью дорогой античной статуи. Безобидная, на первый взгляд, находка влечет за собой опасные, но необычайно веселые приключения.","imdbId":"","duration":"1:40","slogan":"Сумасшедший медовый месяц в Греции","MPAA":"PG"},{"id":290831,"rate":7.236,"rate_count":4888,"kpOrder":7113,"name":"Рождественский коттедж","secondName":"Christmas Cottage","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":12,"description":"Биографическая лента, посвященная одному из самых знаменитых американских художников современности Томасу Кинкейду. Будущему художнику добиться признания и всемирной известности помогло несчастье - его мать чуть было не лишилась собственного дома, и чтобы помочь ей расплатиться с долгами, молодой человек взялся за кисть и краски...","imdbId":"","duration":"1:45","slogan":"Love is the brightest light of all.","MPAA":"PG"},{"id":4156,"rate":7.236,"rate_count":4771,"kpOrder":7114,"name":"Дядюшка Бак","secondName":"Uncle Buck","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Ленивого, добродушного дядюшку-холостяка просят позаботиться о племянниках на время семейного кризиса их родителей. К дяде Баку те обратились от отчаяния: больше оставить детей не с кем. Но немного везения, много любви, и дядя Бак сумеет всех удивить.","imdbId":"tt0098554","duration":"1:40","slogan":"OH NO! IT'S...","MPAA":"PG"},{"id":4059,"rate":7.236,"rate_count":4199,"kpOrder":7115,"name":"Напролом","secondName":"The Hard Way","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Ник Лэнг – знаменитая голливудская звезда. У Ника есть лишь одна мечта: расстаться со своим имиджем «славного парня» и сыграть настоящего «крутого» героя. И тут, как раз кстати, возникает возможность исполнить роль отважного детектива.\n\rЧтобы как можно лучше узнать о своем новом персонаже, Лэнг отправляется в Нью-Йорк, где знакомится с бывалым сыщиком Джоном Моссом, который должен помочь ему освоить полицейские приемы. Странная парочка отправляется на поиски самого настоящего серийного убийцы, терроризирующего весь город…","imdbId":"tt0102004","duration":"1:51","slogan":"Наши стволы без дела не болтаются!","MPAA":"R"},{"id":439747,"rate":7.236,"rate_count":2700,"kpOrder":7116,"name":"Крышкой вверх","secondName":"This Way Up","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Два мрачных гробовщика, отец и сын, отправляются на кладбище, чтобы похоронить женщину. Из-за серии неудач, которые начинаются с аварии катафалка, отважные работники кирки и лопаты вынуждены тащить гроб с телом женщины до кладбища на руках. Однако это только начало их путешествия, которое закончится в довольно жарком местечке.","imdbId":"tt1279499","duration":"0:09","slogan":"Laying the dead to rest has never been so much trouble.","MPAA":null},{"id":915,"rate":7.236,"rate_count":1477,"kpOrder":7117,"name":"В чем дело, док?","secondName":"What's Up, Doc?","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Действие происходит в отеле, где чемоданы с различным содержимым путешествуют из номера в номер благодаря неловким шпионам и незадачливым грабителям. В результате перемешиваются бриллианты, секретные документы, белье и... камни. Заканчивается все это пожаром и уморительной погоней по городским улицам...","imdbId":"tt0069495","duration":"1:34","slogan":"A screwball comedy. Remember them?","MPAA":"G"},{"id":957801,"rate":7.236,"rate_count":685,"kpOrder":7118,"name":"Все бессонные ночи","secondName":"Wszystkie nieprzespane noce","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Польша"],"genres":["документальный","драма"],"age":null,"description":"На грани взросления друзья Кшиштоф и Михал бродят от вечеринки к вечеринке, танцуя до рассвета в клубах и на площадях ночной Варшавы. Только инстинкт и желание движут героями, большие идеи смешиваются с наркотиками и сексом, а одни занятия легко сменяются другими. Однако происходит событие, которое может пошатнуть их дружбу.","imdbId":"tt5146068","duration":"1:40","slogan":null,"MPAA":"R"},{"id":66086,"rate":7.236,"rate_count":584,"kpOrder":7119,"name":"Девочка Никто","secondName":"Panna Nikt","type":"FILM","year":1996,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"15-летняя Марыся, девочка из бедной семьи, вместе с родителями приезжает в большой город. В новой школе ее внимание привлекают две девочки: Кася — необыкновенная, с независимым характером и Эва — богатая и красивая. Многое предстоит пережить Марысе под влиянием Каси и Эвы: увлечение искусством, отдаление от собственной семьи с консервативными взглядами, познание нового мира материальных ценностей, где позволено все, что хочется, отказ от Бога…","imdbId":"tt0117286","duration":"1:38","slogan":null,"MPAA":null},{"id":18140,"rate":7.235,"rate_count":7541,"kpOrder":7120,"name":"Вид на жительство","secondName":"Green Card","type":"FILM","year":1990,"yearEnd":0,"countries":["Австралия","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Самый эффективный способ стать гражданином США или получить жилье в Америке - вступить в брак. Жоржу Форе предложили выгодную работу, но он иностранец. А Бронте Пэрриш, коренной жительнице Нью - Йорка, нужна квартира.\n\rОни помогают друг другу, осуществляют задуманное и расходятся, зная, что никогда больше не встретятся. Но вскоре судьба сводит их вместе. Иммиграционная служба заставляет бывших супругов снова вступить в брак... на этот раз настоящий. Став мужем и женой, они вынуждены познакомиться поближе.","imdbId":"tt0099699","duration":"1:47","slogan":"The story of two people who got married, met, and then fell in love","MPAA":"PG-13"},{"id":86302,"rate":7.235,"rate_count":6578,"kpOrder":7121,"name":"Балто 3: Крылья перемен","secondName":"Balto III: Wings of Change","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Дело в том, что сани, которые служили универсальным средством передвижения на севере многие века, вытесняет странное крылатое устройство, которое легко может оставить упряжных собак «без работы». Ведь наступили новые времена! добраться до самых труднодоступных уголков на карте теперь можно при помощи самолёта.\n\rОднако это совсем не по вкусу нашему старому знакомому  Балто! Неунывающий герой решает устроить гонку-соревнование между упряжкой бывалых псов и опытным летчиком по имени Дьюк. Кто быстрей доставит почту: собаки или одномоторный биплан?\n\rЛикующие псы добираются до финиша первыми: они смогли доказать свое превосходство над железной летающей птицей. Но Балто сразу понял: что-то случилось с Дюком и его самолетом! В компании с Маком и Люком Балто отправляется в рискованную спасательную экспедицию на помощь пропавшему летчику!","imdbId":"tt0423849","duration":"1:16","slogan":"An American hero is back! The adventure continues!","MPAA":"G"},{"id":373093,"rate":7.235,"rate_count":5764,"kpOrder":7122,"name":"200 фунтов красоты","secondName":"Minyeoneun goerowo","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Кан Хан-на - барышня с огромным талантом и весом. Она влюблена в продюсера Сан-джуна и поет за кадром для красивой, но безголосой певицы. Однажды Хан-на подслушивает довольно циничную правду о себе и решает кардинально измениться. Активно худеет и делает себе пластические операции. Выйдя из клиники через год – красивая и стройная – она пытается стать звездой сама, скрывая ото всех правду.","imdbId":"tt0940642","duration":"2:00","slogan":null,"MPAA":null},{"id":49978,"rate":7.235,"rate_count":5638,"kpOrder":7123,"name":"Полено","secondName":"Otesánek","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Чехия","Япония"],"genres":["триллер","ужасы","фэнтези"],"age":12,"description":"Один из лидеров кинематографического сюрреализма переложил на язык кино чешскую народную сказку «Otesanek» («Прожорливый желудок»). Бездетная пара взяла себе вместо ребенка из леса обрубок дерева, который принялся пожирать все на своем пути.","imdbId":"tt0228687","duration":"2:12","slogan":null,"MPAA":null},{"id":81874,"rate":7.235,"rate_count":2035,"kpOrder":7124,"name":"Тигр и снег","secondName":"La tigre e la neve","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Аттилло Де Джиованни – талантливый поэт, влюбленный в свое искусство. Он боготворит свою музу, прекрасную Витторию, которая каждую ночь приходит к нему в сновидениях. И вот однажды он встречает Витторию в реальной жизни. Аттилло счастлив!\n\rОн делает буквально все, чтобы покорить сердце красавицы, но безуспешно. Муза во плоти горда и неприступна. Вскоре Виттория улетает в Багдад вместе с иракским поэтом Фуадом, о котором она пишет книгу. Там она получает серьёзное ранение, и Аттильо не задумываясь, отправляется к своей возлюбленной в надежде спасти её жизнь, невзирая на многочисленные тяготы страшного военного времени...","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":5372,"rate":7.235,"rate_count":1491,"kpOrder":7125,"name":"Светлое будущее 2: Ураганный огонь","secondName":"Ying hung boon sik II","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм рассказывает о том, как бывший гангстер Хо, выйдя из тюрьмы, при помощи своего брата-полицейского Кита внедряется в банду фальшивомонетчиков. \n\rКогда жизни её главаря Лунга начинает грозить опасность, братья переправляют его в Нью-Йорк под защиту своего друга и брата-близнеца Марка Гора - Кена. Спасая Лунга, Кен бесстрашно сражается с наёмными убийцами, подосланными мафией. И следуя чувству долга, он оставляет свои дела и отправляется в Гонконг, чтобы вместе друзьями разобраться с бандитами на месте.","imdbId":"tt0094357","duration":"1:45","slogan":null,"MPAA":null},{"id":40909,"rate":7.235,"rate_count":1238,"kpOrder":7126,"name":"Пиковая дама","secondName":"","type":"FILM","year":1916,"yearEnd":0,"countries":["Российская империя"],"genres":["драма","ужасы","фэнтези"],"age":0,"description":"За карточной игрой один из офицеров рассказывает друзьям о своей престарелой родственнице-графине, которой некогда граф Сен-Жермен открыл тайну трёх верных карт, выигрывающих кряду. Германн, который никогда не садится за игровой стол из боязни проиграть, загорается идеей выведать у графини эту тайну. Для этого он знакомится с племянницей графини Лизой. Девушка влюбляется в него и даёт ему ключ от дома. Ночью Германн проникает в дом графини, чтобы выпытать у старухи тайну трёх карт. Графиня отказывается отвечать и умирает.\n\rНочью сходящему с ума Германну является призрак графини и называет «верные» карты — это тройка, семёрка и туз.\n\rГерманн ставит на кон всё своё состояние, выигрывает первые две ставки на тройке и семёрке, но затем передёргивается, открывает вместо туза пиковую даму и сходит с ума.","imdbId":"tt0007183","duration":"0:56","slogan":null,"MPAA":null},{"id":70115,"rate":7.235,"rate_count":999,"kpOrder":7127,"name":"Тени в раю","secondName":"Varjoja paratiisissa","type":"FILM","year":1986,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История любви мусорщика и кассирши универсама. Мрачный усатый тип по имени Никандер холост, обычно вечером после работы идет в кино, потом в бар, пока не упьется и не вляпается в странную историю. Утром рискует обнаружить себя то ли в тюремной камере, то ли на мусорной свалке с разбитой головой.","imdbId":"tt0092149","duration":"1:14","slogan":null,"MPAA":null},{"id":967684,"rate":7.235,"rate_count":1011,"kpOrder":7128,"name":"Джимми Карр: Валяет дурака","secondName":"Jimmy Carr: Funny Business","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Пошлый, непристойный, грязный юмор в исполнении Джимми Карра, записанный в 2016 году специально для Netflix.","imdbId":"tt5222724","duration":"1:02","slogan":null,"MPAA":null},{"id":62440,"rate":7.235,"rate_count":884,"kpOrder":7129,"name":"Совершенный человек","secondName":"Det perfekte menneske","type":"FILM","year":1968,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка"],"age":18,"description":"В этой ленте, отразившей недоумение и растерянность перед загадкой бытия человека, заменившего Бога в своей душе тревожно и болезненно вибрирующей пустотой, некий гражданин ел, пил, брился и занимался прочими повседневными делами, разглагольствуя о своем месте в мире.","imdbId":"tt0376821","duration":"0:13","slogan":null,"MPAA":null},{"id":269531,"rate":7.235,"rate_count":715,"kpOrder":7130,"name":"Осенний бал","secondName":"Sügisball","type":"FILM","year":2007,"yearEnd":0,"countries":["Эстония"],"genres":["драма"],"age":null,"description":"Насколько близким один человек может стать для другого? Можно ли прожить жизнь без любви? Может ли тот, кто однажды узнал, насколько хрупким может быть счастье, поверить другому когда-нибудь снова? «Осенний бал» — это несколько моментов из жизни шести людей, живущих в огромных панельных домах, построенных на закате советской эры. Писателя Мати бросила жена. Он подглядывает за ней в окно, не в силах поверить в случившееся. Он напивается и ходит по ночным заведениям, пытаясь найти себе женщину на ночь. Старый холостяк, парикмахер Август Каск засматривается на маленькую девочку, рискуя быть обвиненным в педофилии. \n\rМать-одиночка Лаура в свободное время смотрит «Поющих в терновнике». Она ушла от пьяницы-мужа и теперь воспринимается мужчинами как доступный сексуальный объект. Но Лаура предпочитает оставаться одной — она больше не доверяет мужчинам. Архитектор Маурер думает о человечестве, но не уделяет внимания собственной жене, которая в отместку ему переспала со швейцаром Тео. Швейцар пользуется успехом у женщин, они проводят с ним ночь, но по утрам всегда уходят. Этих шестерых людей объединяет одно: чувство непреодолимого безнадежного одиночества в замкнутых панельных коробках спального района.","imdbId":"tt0834170","duration":"2:03","slogan":null,"MPAA":null},{"id":839533,"rate":7.235,"rate_count":668,"kpOrder":7131,"name":"97%","secondName":"97%","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия","короткометражка"],"age":12,"description":"Берт установил в свой смартфон приложение, которое помогает найти в ближайшем радиусе девушку своей мечты. Так, обычная поездка в метро превращается в настоящий марафон, где призом должна стать любовь всей жизни. Но так ли совершенна техника, как мы привыкли думать?","imdbId":"tt3625386","duration":"0:09","slogan":null,"MPAA":null},{"id":840760,"rate":7.235,"rate_count":626,"kpOrder":7132,"name":"История цветов","secondName":"Hanamonogatari","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В городе появляется таинственный человек, называющий себя «Дьяволом» и решающий проблемы. Канбару, опасаясь, что может сама являться этим самым «Дьяволом», ищет с ним встречи. Но находит совсем не то, что ожидала. «Дьяволом» оказывается старая соперница Канбару, с которой у неё было немало битв на баскетбольной площадке.","imdbId":"tt3621678","duration":"1:56","slogan":null,"MPAA":null},{"id":96234,"rate":7.235,"rate_count":580,"kpOrder":7133,"name":"Сплошные неприятности","secondName":"Non c'è due senza quattro","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["боевик","комедия"],"age":null,"description":"Побитые жизнью каскадер и саксофонист знакомятся, когда их приглашают подменить на время сверхбогатых бразильских кузенов, избалованных и изнеженных родственников, за гонорар в $1 млн. Высокая оплата не случайна. За кузенами гоняется опаснейшая банда. Но нарывается она на их двойников, на редкость крепких и бойких парней...","imdbId":"tt0087481","duration":"1:39","slogan":null,"MPAA":null},{"id":40775,"rate":7.234,"rate_count":63464,"kpOrder":7134,"name":"Турецкий гамбит","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Болгария","Россия"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Титулярный советник Эраст Фандорин участвует в русско-турецкой войне. Будучи сербским волонтером, Эраст Петрович знакомится с очаровательной барышней - Варварой Суворовой. Девушка направляется в расположение русских войск, чтобы повидаться со своим женихом. Именно с ее помощью Фандорину удастся распутать сложное дело о шпионаже.","imdbId":"tt0374298","duration":"2:10","slogan":null,"MPAA":null},{"id":4311,"rate":7.234,"rate_count":5570,"kpOrder":7135,"name":"Его игра","secondName":"He Got Game","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"У осужденного за убийство Джейка Шатлсуорта появляется призрачный шанс выйти на свободу раньше, чем через положенные ему 15 лет. Он просто должен убедить своего сына - талантливого баскетболиста - поступить в определенный университет.\n\rС этой целью два сопровождающих агента привозят Джейка в Нью-Йорк и селят в гадюшник, именуемый гостиницей. С радиомаяком на ноге и проституткой по соседству, Джейк получает несколько дней свободы, чтобы вновь обрести сына, мать которого он убил шесть лет назад...","imdbId":"tt0124718","duration":"2:16","slogan":"The father, the son and the holy game.","MPAA":"R"},{"id":251797,"rate":7.234,"rate_count":4858,"kpOrder":7136,"name":"Манолете","secondName":"Manolete","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Байопик о жизни легендарного матадора Мануэля Родригеза Санчеса и его пассии, актрисы Люпе Сино, про которую говорили: «На треть она Ава Гарднер, на треть — Кармен и на треть — большая проблема!».","imdbId":"tt0491046","duration":"1:32","slogan":"He defied death like a god... he succumbed to love as a man.","MPAA":null},{"id":260259,"rate":7.234,"rate_count":3297,"kpOrder":7137,"name":"Как казаки в хоккей играли","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Украина"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Канадская хоккейная команда прибывает на Украину, чтобы провести матч с казаками. Однако их униформу похищают разбойники, которые и выходят на лёд под видом хоккеистов.","imdbId":"tt5928514","duration":"0:18","slogan":null,"MPAA":null},{"id":729858,"rate":7.234,"rate_count":3120,"kpOrder":7138,"name":"Салам, New York","secondName":"Salam, New York!","type":"FILM","year":2013,"yearEnd":0,"countries":["Киргизия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Фильм повествует о приключениях парня из Кыргызстана в удивительном мегаполисе! Сможет ли он обрести любовь, дружбу, счастье, успех на чужбине? Через что приходится пройти, чтобы добиться своей мечты? Отправьтесь вместе с «Салам, New York» в незабываемое путешествие!","imdbId":"tt2598064","duration":"2:07","slogan":"Все начинается с мечты!","MPAA":null},{"id":37694,"rate":7.234,"rate_count":2705,"kpOrder":7139,"name":"Игра в четыре руки","secondName":"Le guignolo","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","комедия"],"age":12,"description":"Специализация симпатичного афериста Александра Дюпре - богатые вдовушки, из которых он изящно выколачивает деньги,каждый раз выдавая себя за разных персонажей. Все шло гладко до того дня, когда он оказался втянутым... в дело о международном промышленном шпионаже, затрагивающем стратегические интересы Франции.","imdbId":"tt0079252","duration":"1:30","slogan":null,"MPAA":null},{"id":1281461,"rate":7.234,"rate_count":2143,"kpOrder":7140,"name":"Вселенная Стивена: Фильм","secondName":"Steven Universe: The Movie","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фантастика"],"age":null,"description":"Прошло несколько лет после конфликта между Землёй и Алмазами, когда команде Стивена удалось заключить мир между органической жизнью и самоцветами. Однако прошлое возвращается в обличье загадочной Шпинель, которая затаила обиду на мать мальчика, бывшую правительницу Родного мира. Бунтарка хочет уничтожить Стивена, его близких и даже всю планету.","imdbId":"tt10515852","duration":"1:22","slogan":null,"MPAA":null},{"id":1077993,"rate":7.234,"rate_count":1912,"kpOrder":7141,"name":"Любовь к волосам","secondName":"Hair Love","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Отец пытается первый раз в жизни уложить волосы дочери в красивую прическу.","imdbId":"tt7129636","duration":"0:07","slogan":null,"MPAA":"G"},{"id":846878,"rate":7.234,"rate_count":628,"kpOrder":7142,"name":"Странники","secondName":"Wanderers","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"Короткометражный фильм о неодолимой жажде странствий и познания, о нашей солнечной системе с пейзажами, преимущественно сгенерированными на основе реальных снимков, и о будущем людей.","imdbId":"tt4075578","duration":"0:04","slogan":null,"MPAA":null},{"id":820571,"rate":7.234,"rate_count":531,"kpOrder":7143,"name":"Человек с планом","secondName":"Peulraenmaen","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Хан Джон-сок из тех жутких педантов, у которых каждое мгновение жизни чётко распланировано, он не терпит никаких отклонений от жёского графика. Однажды он без памяти влюбляется в Ли Джи-вон, потому что замечает, что она подвержена такой же педантичности. Но, к глубокому разочарованию, девушка отвергает его, так как терпеть не может это качество и всячески с ним борется. А уж о том, чтобы быть с таким же человеком, и речи быть не может. Джон-сок так убит горем, что позволяет близкой подруге своей возлюбленной помочь ему превратиться из педанта в обычного беззаботного парня. Ведь Ю Со-джон - его полная противоположность во всех отношениях. Эта бесшабашная солистка рок-группы вообще не имеет никакого понятия о планировании и наслаждается жизнью по полной.","imdbId":"tt3696210","duration":"1:55","slogan":null,"MPAA":null},{"id":496849,"rate":7.233,"rate_count":279846,"kpOrder":7144,"name":"Малефисента","secondName":"Maleficent","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мелодрама","семейный","фэнтези"],"age":12,"description":"Юная волшебница Малефисента вела уединенную жизнь в зачарованном лесу, окруженная сказочными существами, но однажды все изменилось… В её мир вторглись люди, которые принесли с собой разрушение и хаос, и Малефисенте пришлось встать на защиту своих подданных, призвав на помощь могущественные тёмные силы.","imdbId":"tt1587310","duration":"1:37","slogan":"Не верьте сказкам","MPAA":"PG"},{"id":4619,"rate":7.233,"rate_count":79908,"kpOrder":7145,"name":"Я, снова я и Ирэн","secondName":"Me, Myself & Irene","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Чарли - добрый и отзывчивый патрульный полицейский. Но вот беда – он страдает раздвоением личности. Когда кто-то пытается надавить на него, появляется Хэнк – второе «Я» Чарли. Это грубый, жестокий, агрессивный и невоспитанный тип, любитель выпивки и сквернословия.\n\rЖизнь Чарли превращается в сущий кошмар, ибо Хэнк всегда появляется не вовремя, и постоянно портит ему жизнь. Только в одном их мнения совпадают, - они оба влюбляются в Ирен, но кого из них выберет капризная красавица?","imdbId":"tt0183505","duration":"1:56","slogan":"From gentle to mental","MPAA":"R"},{"id":707485,"rate":7.233,"rate_count":8542,"kpOrder":7146,"name":"Короткий срок 12","secondName":"Short Term 12","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История Грейс, сотрудницы центра по работе с подростками в группе риска — страдающими депрессией и прочими психологическими расстройствами. Помимо ухода за подопечными, героиня пытается разобраться в непростых отношениях с бойфрендом-коллегой, а также детской травмой, в итоге подтолкнувшей её к подобной форме занятости.","imdbId":"tt2370248","duration":"1:36","slogan":"Support them. Take care of them. But don't become their friend.","MPAA":"R"},{"id":1664,"rate":7.233,"rate_count":4546,"kpOrder":7147,"name":"Состояние исступления","secondName":"State of Grace","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Терри вырос в Адской кухне, небольшом ирландском квартале в западной части Манхэттена. Вернувшись в Нью-Йорк после десятилетнего отсутствия, он встречает своего лучшего друга детства Джеки, чей брат Фрэнки стал боссом ирландской мафии, а сестра Кэтлин, первая любовь Терри, превратилась в очаровательную женщину.\n\rНе вполне доверяя Терри, Фрэнки все-таки поручает ему вместе с Джеки выколачивать дань с местных торговцев. Никто еще не знает, что Терри - полицейский, работающий под прикрытием. И Терри мучительно разрывается между дружбой с Джеки, любовью к Кэтлин и необходимостью выполнить свой долг, упрятав Фрэнки за решетку.","imdbId":"","duration":"2:09","slogan":"The Irish Mob in New York","MPAA":"R"},{"id":46472,"rate":7.233,"rate_count":3616,"kpOrder":7148,"name":"Новые похождения Кота в сапогах","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":0,"description":"Вместе с традиционными сказочными персонажами в картине действуют и обычные школьники, участвующие в школьном спектакле по сказке «Кот в сапогах». ..Любе приснился сон. Она, дочь шахматного короля, становится жертвой коварного заговора и похищена колдуньей. На ее поиски отправляется сын мельника Ваня и его друг - волшебный кот. Много трудностей пришлось им испытать, пока они не достигли замка колдуньи и не спасли принцессу.","imdbId":"tt0167312","duration":"1:23","slogan":null,"MPAA":null},{"id":21393,"rate":7.233,"rate_count":3022,"kpOrder":7149,"name":"Церемония","secondName":"La Cérémonie","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Несколько странное поведение новой служанки с самого  начала удивляет членов семьи Лельевр. Может быть, абсолютное бесстрастие - только маска, скрывающая нечто загадочное? Ясно одно - с появлением Софи в доме начинается цепь необычайных событий, в которые вольно или невольно вовлечены все.","imdbId":"tt0112769","duration":"1:52","slogan":null,"MPAA":null},{"id":33905,"rate":7.233,"rate_count":831,"kpOrder":7150,"name":"Один лягушачий вечер","secondName":"One Froggy Evening","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Человек тщетно пытается сделать состояние на лягушке, которая поёт и танцует, но только тогда, когда остаётся наедине с хозяином.","imdbId":"tt0048449","duration":"0:07","slogan":null,"MPAA":null},{"id":491616,"rate":7.233,"rate_count":710,"kpOrder":7151,"name":"Вживую: Джордж Карлин в УЮК","secondName":"On Location: George Carlin at USC","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Самый первый выпуск американского юмориста Джорджа Карлина в серии HBO Special, снятый летом 1977 во время его выступления в Университете Южной Калифорнии, Лос-Анджелес.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":614199,"rate":7.233,"rate_count":710,"kpOrder":7152,"name":"Спасибо, Смоки!","secondName":"Thanks, Smokey!","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2005365","duration":"0:03","slogan":null,"MPAA":null},{"id":3017,"rate":7.233,"rate_count":600,"kpOrder":7153,"name":"Старик и море","secondName":"The Old Man and the Sea","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":0,"description":"Спенсер Трэйси сыграл Сантьяго, кубинского рыбака, человека упорного физического труда, добывающего себе пропитание в каждодневной борьбе со стихиями. Все считают его дураком, только Маноло, соседский мальчишка, который каждое утро приносит кофе, уважает его. Они оба - упрямые романтики.\n\rБольшую часть времени Трэйси на экране один борется с гигантской рыбой, которая, если ее довезти до берега, станет самой большой добычей в его жизни. Эта борьба и ее исход составляют сюжет, преисполненный иронии, печали и гордости.","imdbId":"tt0052027","duration":"1:26","slogan":"SPENCER TRACY in his most suspenseful role...ERNEST HEMINGWAY'S story of Heroism...Defeat...Victory!","MPAA":null},{"id":1245524,"rate":7.232,"rate_count":114183,"kpOrder":7154,"name":"Зависнуть в Палм-Спрингс","secondName":"Palm Springs","type":"FILM","year":2020,"yearEnd":0,"countries":["Гонконг","США"],"genres":["комедия","мелодрама","фантастика"],"age":18,"description":"9 ноября неподалёку от Палм-Спрингс идёт подготовка к свадьбе. Найлз, парень одной из подружек невесты, не торопится облачаться в смокинг - в шортах и гавайской рубашке он запрыгивает в бассейн и целый день расслабленно выпивает, а вечером произносит трогательную речь для молодожёнов. Последнее особенно впечатляет старшую сестру невесты Сару, и вот уже девушка оказывается с Найлзом наедине под звёздным небом. Но тут события принимают неожиданный поворот, и Сара вслед за своим новым приятелем заходит в загадочную пещеру, а на следующий день обнаруживает, что на календаре снова 9 ноября.","imdbId":"tt9484998","duration":"1:30","slogan":"Живи так, словно завтра не наступит","MPAA":"R"},{"id":692,"rate":7.232,"rate_count":62221,"kpOrder":7155,"name":"Сердцеедки","secondName":"Heartbreakers","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Очаровательная интриганка Макс Коннерс и ее прилежная ученица (она же - дочь) Пейдж – отличная команда. Некоторые матери учат своих дочерей музыке, танцам и этикету, а Макс передала Пейдж все, что узнала сама за многие годы об авантюрах, мошенничестве и обольщении. Отсутствие капитала, по их мнению, - лишь временное явление, легко поправимое при помощи мужчин.\n\rНичего неподозревающие обеспеченные жертвы быстро попадаются в коварные сети прекрасных обманщиц. Результат – легкая и беззаботная жизнь на деньги очередного одураченного простофили, лишившегося значительной части своих средств.\n\rИ все было бы хорошо, но однажды Пейдж совершила роковую ошибку влюбившись на самом деле. Ведь женское сердце не спрашивая свою хозяйку, всегда ищет настоящую любовь. Много лет назад такую же ошибку совершила и Макс.","imdbId":"tt0125022","duration":"2:03","slogan":"Осторожно! Берегите свои кошельки!","MPAA":"PG-13"},{"id":996027,"rate":7.232,"rate_count":52482,"kpOrder":7156,"name":"Игры разумов","secondName":"The Professor and the Madman","type":"FILM","year":2018,"yearEnd":0,"countries":["Ирландия","Исландия","Франция"],"genres":["биография","драма"],"age":16,"description":"Англия середины XIX века. Оксфордский профессор Джеймс Мюррей работает над первым в истории словарем английского языка, а его главным соратником становится заключенный психиатрической клиники для особо опасных преступников – доктор Уильям Майнор.","imdbId":"","duration":"2:04","slogan":"Гений или сумасшедший? Преступник или жертва?","MPAA":null},{"id":220497,"rate":7.232,"rate_count":35560,"kpOrder":7157,"name":"Полный облом","secondName":"Big Nothing","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Что может быть страшнее для Чарли Вуда, школьного учителя, чем с треском вылететь с «любимой» работы и попрощаться с бандой малолетних спиногрызов? Только сидеть на шее у своей жены-копа, превратиться в домохозяйку и няню в одном лице. Или просиживать штаны в пыльной конторе до конца жизни... Отличные перспективы! Но судьба всё же слабо улыбнулась патологическому неудачнику. Наверное, она просто хотела над ним посмеяться. Жаль, что он сразу этого не понял…","imdbId":"tt0488085","duration":"1:26","slogan":"Парочка трупов - это только начало!","MPAA":"R"},{"id":406196,"rate":7.232,"rate_count":23991,"kpOrder":7158,"name":"Трещины","secondName":"Cracks","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Ирландия","Испания"],"genres":["драма"],"age":null,"description":"За стенами элитной школы-интерната девочки занимаются в команде по плаванию и буквально боготворят свою преподавательницу, загадочную и харизматичную мисс Джи. Внимание учительницы переключается на Фиамму, новую ученицу, приехавшую из экзотической и прекрасной Испании. Противостояние девочек и ставшей изгоем иностранки, а также запутанные отношения с мисс Джи в конечном итоге приводят к трагедии...","imdbId":"tt1183665","duration":"1:44","slogan":"Innocence isn't lost. It's taken","MPAA":"R"},{"id":1836,"rate":7.232,"rate_count":1413,"kpOrder":7159,"name":"Тролль в Центральном парке","secondName":"A Troll in Central Park","type":"FILM","year":1994,"yearEnd":0,"countries":["Ирландия","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":12,"description":"Симпатичный герой фильма, Стенли,- тролль, но он совсем не такой, каким его обычно представляют. У него доброе сердце и наичудеснейший волшебный дар: зеленый большой палец, от прикосновения которого расцветают цветы.\n\rНо злая королева, владычица Царства троллей, узнает о секрете Стенли и ссылает его подальше, где нет никакой зелени: в город Нью-Йорк! А там маленького героя ждет много небывалых приключений...","imdbId":"tt0108395","duration":"1:16","slogan":"The spectacular adventure of a magical troll who teaches two children that when you believe in yourself... You can do anything!","MPAA":"G"},{"id":6548,"rate":7.232,"rate_count":1231,"kpOrder":7160,"name":"Компаньон","secondName":"The Associate","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Финансовый аналитик Лорел Айрис - умна, способна и талантлива во всем,.. что касается денег. Казалось бы, у нашей героини есть все данные, чтобы преуспеть, взбираясь по карьерной лестнице Уолл-Стрита. Но в деловом мире, как нигде, царят ужасные предрассудки, и Лорел теряет надежду на дальнейшее продвижение из-за своего коллеги-расиста Фрэнка.\n\rИменно это печальное обстоятельство побуждает ее резко изменить свой путь к финансовому Олимпу! Она разрабатывает гениальный, но рискованный план, чтобы создать у окружающих впечатление, что ее деловым партнером является важная персона (естественно, белый мужчина!) в мире больших денег.\n\rТщательно создавая миф под именем «Роберт С.Катти», Лорел мастерски балансирует между иллюзией и успехом до тех пор, пока ее соперник Фрэнк вдруг не решается приоткрыть завесу тайны над личностью загадочного компаньона!","imdbId":"tt0115580","duration":"1:54","slogan":"It's a man's world...until October 25.","MPAA":"PG-13"},{"id":40418,"rate":7.232,"rate_count":1144,"kpOrder":7161,"name":"Любящие сердца","secondName":"Dil Chahta Hai","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Героям фильма, трем неразлучным друзьям - Акашу, Самиру и Сиддхарту, никак не везет в любви. На студенческой вечеринке Акаш знакомится с красивой девушкой Шалини, но у нее, оказывается, уже есть жених.\n\rСиддхарту нравится художница по интерьеру Тара, но она намного старше его и к тому же злоупотребляет спиртным.\n\rСамиру родители уже нашли невесту, которую он ни разу даже не видел. И все же молодые люди не теряют надежды - ведь у них вся жизнь впереди!","imdbId":"tt0292490","duration":"3:03","slogan":"Welcome to a summer of their lives you will never forget.","MPAA":null}]