[{"id":33933,"rate":7.133,"rate_count":1126,"kpOrder":8275,"name":"Бешеная утка","secondName":"Duck Amuck","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Вспыльчивому Даффи Даку приходится постоянно импровизировать, так как его окружение, одежда, музыка и даже физическая форма постоянно меняются по прихоти мультипликатора.","imdbId":"tt0045708","duration":"0:07","slogan":null,"MPAA":null},{"id":42071,"rate":7.133,"rate_count":792,"kpOrder":8276,"name":"Разорванный круг","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"На даче, куда съезжается группа людей, чтобы отметить «девятый день» со дня смерти директора швейной фабрики, ближе к вечеру траурное застолье становится более раскованным - и выясняется, что покойный не просто умер, а был убит. И теперь собравшиеся должны выяснить две вещи: кто убил и куда делся чемодан с крупной суммой денег?","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":717227,"rate":7.692,"rate_count":83,"kpOrder":8276,"name":"Всё хорошо, доченька","secondName":"Gwaenchanha, appa ttal","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Что будет, если твоего отца обвинят в убийстве которого он не совершал? Что случится, если твоя семья, привыкшая к роскошной жизни, в одночасье потеряет все свои деньги? И как быть, если виной этому является человек, которого ты до этого считала своим другом. Ын Чхэ-рён - избалованная папина дочка, с детства привыкшая получать всё по мановению волшебной палочки. Но жизнь непредсказуема, и в один момент всё может измениться.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":994648,"rate":7.133,"rate_count":702,"kpOrder":8277,"name":"Любовь онлайн/оффлайн","secondName":"Wei wei yi xiao hen qing cheng","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама"],"age":null,"description":"Красавица Бэй Вэйвэй - отличница и гордость кампуса, но также и легенда онлайн-игр. Многие игроки уверены, что за няшной аватаркой героини “Снов рек и озёр” скрывается парень, настоящий эксперт по мультиплеерным играм. Еще одна легенда местного сервера - Сяо Най - эксперт, самый настоящий, но также программист, спортсмен и красавец, в которого влюблены все девушки колледжа. Однажды, чтобы повысить рейтинг и боевую мощь своего клана, Сяо Най делает предложение Вэйвэй выйти за него замуж в игре.","imdbId":"tt6091936","duration":"1:43","slogan":null,"MPAA":null},{"id":88731,"rate":7.133,"rate_count":605,"kpOrder":8278,"name":"Следствие ведут знатоки: С поличным","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"При попытке кражи на складе промтоваров задержан Силин, недавно освободившийся из заключения. Все говорит о том, что у Силина были сообщники, более того — сообщники знали, что Силина непременно схватят и сознательно пожертвовали им. Но Силин упорно твердит, что действовал в одиночку.\n\rЗнаменский пытается понять, кого и почему покрывает Силин, и добиться от него правдивых показаний; Томин действует своим путем — ищет возможные контакты Силина в уголовной среде.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":314328,"rate":7.133,"rate_count":553,"kpOrder":8279,"name":"Я знаю, что ты знаешь","secondName":"I Know You Know","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Чарли на пределе: он агент под прикрытием, всегда на важном задании и постоянно в движении. Джейми, его сын, восхищается работой своего отца и хочет быть ближе к нему. Пока мир международной преступности и шпионажа не оказывается куда ближе, чем хотелось.","imdbId":"tt1029123","duration":"1:21","slogan":null,"MPAA":null},{"id":11075,"rate":7.132,"rate_count":8598,"kpOrder":8280,"name":"Коктейль","secondName":"Cocktail","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодой, самоуверенный и амбициозный Брайан Фланаган всегда мечтал сделать карьеру, которая дала бы ему власть, развлечения и быстрые деньги. Однако когда выясняется, что крупные фирмы вовсе не спешат брать его на работу, холодная реальность опустевшего кошелька заставляет его согласиться на работу бармена.\n\rРастворившись в соблазнительном мире легких денег и секса, Брайан становится настоящей звездой ночного Манхэттена. Все меняется, когда он влюбляется в независимую и уверенную в себе Джордан, которая совсем не похожа на его смазливых клиенток. Наконец он отыскал женщину, которая знает, что такое настоящая любовь, а самое главное, кто же такой на самом деле Брайан Фланаган.","imdbId":"","duration":"1:39","slogan":"They thought he was good, they were wrong... he was the best","MPAA":"R"},{"id":1083231,"rate":7.132,"rate_count":3100,"kpOrder":8281,"name":"2040: Будущее ждёт","secondName":"2040","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["документальный"],"age":6,"description":"Вы когда-нибудь задумывались, как могла бы выглядеть жизнь на планете через 20 лет? Представьте, если бы мы использовали лучшие открытия и технологии и решили существующие проблемы? Все зависит только от нас. Загляните в новый мир сейчас.","imdbId":"tt7150512","duration":"1:32","slogan":"Join the regeneration.","MPAA":null},{"id":160030,"rate":7.132,"rate_count":2932,"kpOrder":8282,"name":"Видео Бенни","secondName":"Benny's Video","type":"FILM","year":1992,"yearEnd":0,"countries":["Австрия","Швейцария"],"genres":["драма","криминал"],"age":16,"description":"Главный герой фильма - юноша Бенни. Комната Бенни оборудована не хуже телевизионной студии, в ней ютятся дисплеи мониторов, телевизор, видеомагнитофон, видеокамеры. У подростка существует лишь одна страсть - бесконечный просмотр второсортных американских ужастиков и любительских съёмок.","imdbId":"tt0103793","duration":"1:45","slogan":null,"MPAA":null},{"id":94699,"rate":7.132,"rate_count":795,"kpOrder":8284,"name":"Дива","secondName":"Diva","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Молодой почтовый курьер Жюль одержим оперой и влюблён в оперную диву, которая принципиально не делает записей своего пения. Жюль тайком записывает её голос, чтобы наслаждаться им в одиночестве, но в результате оказывается вовлечённым в опасные игры преступников. Вдобавок он случайно становится свидетелем убийства и обладателем ещё одной аудиокассеты…","imdbId":"tt0082269","duration":"1:57","slogan":"A Comedy. A Thriller. A Romance.","MPAA":"R"},{"id":105026,"rate":7.132,"rate_count":728,"kpOrder":8285,"name":"Юха","secondName":"Juha","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Финляндия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"На милом хуторке живут Юха и Мари - растят капусту и возят ее на рынок. После удачного дня Юха выпивает кружечку пива, а Мари съедает мороженое. Супруги катаются на мотоцикле с коляской и живут счастливой жизнью, пока случай не заносит в их мирную глушь коварного обольстителя Шемейку.\n\rШемейка увозит Мари в город, обещая девушке сплошное беззаботное веселье вместо скучной работы. Но среди столичных огней наивную пейзанку ждет не вечный праздник, а публичный дом и тяжкие испытания. Исстрадавшийся Юха бросает все и едет вызволять свою заблудшую супругу.","imdbId":"tt0158692","duration":"1:18","slogan":null,"MPAA":null},{"id":321834,"rate":7.691,"rate_count":235,"kpOrder":8285,"name":"Прошу внимания","secondName":"Atenshon purizu","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Ёко Мисаки не на шутку увлекается рок-музыкой и является кем угодно, только не идеалом женственности. Тем не менее, когда один из участников группы, в которой она поёт, уезжает в Токио, девушка понимает, что ничто женское ей не чуждо. Так и не успев признаться ему в любви, она очень нестандартно реагирует, когда он за пять минут до отлёта изъявляет желание увидеть её в форме стюардессы.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":25143,"rate":7.132,"rate_count":530,"kpOrder":8286,"name":"Свинцовые времена","secondName":"Die bleierne Zeit","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Это хроники жизни двух немецких сестер, чей характер действительно определяет их судьбу. Марианна, ставшая радикалкой в результате событий середины 1970-х годов, присоединяется к ячейке террористов и просит сестру Джулиану забрать ее четырехлетнего сына. Из-за обязательств перед своим любовником Вольфгангом и карьеры писательницы, Джулиана, поколебавшись, отказывает, и ее решение вызывает ужасные последствия: Бывший муж Марианны убивает себя, и мальчика отдают на воспитание государству. \n\rКогда железная Марианна позже заявляется с двумя своими товарищами, она не только использует Джулианну в своих целях, но и унижает, издеваясь над ее стилем жизни и активизмом в свободное время. Тогда как Джулиана борется с правительством в печати, военизированная Марианна совершает вооруженные теракты, включая ограбления банков. Позже, когда Марианна загадочно умирает в тюрьме, Джулиану переполняет чувство вины, и она начинает доказывать, что ее сестру официально заставили замолчать.","imdbId":"tt0082081","duration":"1:46","slogan":null,"MPAA":null},{"id":419527,"rate":7.691,"rate_count":102,"kpOrder":8286,"name":"Навеки Джулия","secondName":"Resistiré","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Джулия Малагер заканчивает свое обучение в Университете и вскоре должна получить диплом психолога. Ее жених Маурисио Доваль с первого взгляда производит впечатление приятного во всех отношениях мужчины из высшего общества. Он умен, обаятелен, галантен и к тому же сказочно богат - настоящая находка для светских львиц. \n\rНезадолго до свадьбы Джулия знакомится с портным Диего Морено, и между ними вспыхивает искра, но, несмотря на это, девушка все равно собирается замуж за Маурисио.\n\rУзнать об истинной сущности своего избранника девушка смогла только после свадьбы. Увидев его без маски, она ужаснулась. Ее муж - главарь преступной группировки, которая занимается незаконным трафиком человеческой крови. Это жестокий и беспощадный человек, на котором «лежат» десятки загубленных жизней.  Когда вся правда всплывает, Джулия начинает бояться своего мужа и думает только о том, как убежать от него, ведь о добровольном разводе и речи быть не может. \n\rОна решается бежать вместе со своим возлюбленным Диего, который также случайно попал под влияние Маурисио и теперь желает навсегда распрощаться с ним и его кровавым бизнесом. Но побег от Маурисио Доваля - смертельно опасное преприятие...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":4293933,"rate":7.132,"rate_count":536,"kpOrder":8287,"name":"Необратимость. Полная инверсия","secondName":"Irréversible - Inversion Intégrale","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"После того как на молодую женщину зверски нападают в переходе, ее бойфренды — нынешний и бывший — не в силах сдержать гнев, отправляются собственноручно восстановить справедливость.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":566527,"rate":7.69,"rate_count":451,"kpOrder":8287,"name":"Хуже быть не могло","secondName":"Worst-Case Scenario","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Серия передач по одноименной книге, в которой ведущий передачи «Выжить любой ценой» применяет свои навыки в ситуациях, возможных в реальной городской жизни: аварии, пожары, нападения собак и т.д.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":618287,"rate":7.131,"rate_count":81238,"kpOrder":8288,"name":"Иностранец","secondName":"The Foreigner","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["боевик","триллер"],"age":18,"description":"Лондонский бизнесмен китайского происхождения Цюань открывает ресторан в южной части города и с гордостью наблюдает за взрослением дочери, которая превращается в красивую молодую женщину. Но однажды девушка погибает во время теракта, устроенном IRA. Видя, что власти не слишком рьяно разыскивают террористов, Цюань решает самостоятельно найти и уничтожить преступников.","imdbId":"tt1615160","duration":"1:53","slogan":"Иногда месть — это лучшая справедливость","MPAA":"R"},{"id":229218,"rate":7.69,"rate_count":258,"kpOrder":8288,"name":"Спецэффекты","secondName":"F/X: The Series","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["Канада","США"],"genres":["боевик","драма","криминал"],"age":12,"description":"Ролли Тайлер – специалист по спецэффектам. Он самый большой мастер своего дела в американской индустрии. Он способен придумать тысячи самых разнообразных и невероятных способов обратить иллюзию в реальность, а реальность представить в виде иллюзии. Мастерство Ролли в создании киномиражей столь велико, что его известность выходит за пределы мира кино и его услугам по созданию изощренных и неожиданных ловушек для разного рода криминальных элементов часто прибегает нью-йорская полиция.\n\rГлавным же «заказчиком » на услуги, оказываемые Ролли, является детектив-одиночка Лео Маккарти. Ролли Тайлер, колесящий по городу в своей передвижной мастерской по созданию спецэффектов, с помощью своей подруги, актрисы Люсинды Скотт, и ассистентки Энджи, создает уникальные комбинации в типичной для детективов игре в кошки-мышки и, таким образом, благодаря своим трюкам, становится главным секретным оружием Лео в его нескончаемой битве с преступниками.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":278156,"rate":7.131,"rate_count":26282,"kpOrder":8289,"name":"Русалка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Алиса - хроническая неудачница. Но в одном ей сказочно повезло - Алиса умеет говорить с морем и обладает даром влиять на происходящие в мире события. Достигнув 18-летия, Алиса решает попытать счастья в Москве. В столице Алису поджидают новые неприятности и первая в жизни влюбленность… без взаимности.\n\rМогут ли волшебные способности Алисы помочь ей завладеть сердцем Саши, или она вновь потерпит неудачу? Сгоряча пожелав Саше смерти, Алиса осознает, что ее воля будет исполнена. Теперь Алиса готова на все, чтобы спасти Сашу, даже ценой собственной жизни.","imdbId":"tt0995747","duration":"1:43","slogan":"Невероятные приключения русалки на земле","MPAA":null},{"id":416113,"rate":7.69,"rate_count":147,"kpOrder":8289,"name":"Звёздный пёс","secondName":"Dogstar","type":"TV_SHOW","year":2006,"yearEnd":2011,"countries":["Австралия"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"2347 год. Земля становится непригодной для жизни. В поисках нового места обитания людей ученые обнаружили планету, которую назвали Новой Землей. Началось великое переселение. Как и все жители Земли, в путь отправилась семья Кларк. Их пес Хобарт вместе с остальными собаками должен был лететь на огромном космическом корабле «Звездный пес». Но корабль потерялся в космосе…","imdbId":"tt0772210","duration":"0:25","slogan":null,"MPAA":null},{"id":17479,"rate":7.131,"rate_count":11267,"kpOrder":8290,"name":"Бриллианты навсегда","secondName":"Diamonds Are Forever","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":12,"description":"На этот раз Джеймсу Бонду поручено расследовать похищение огромной партии южноафриканских алмазов. Распутывая это непростое дело, Бонд выходит на след своего заклятого врага Блофельда.","imdbId":"tt0066995","duration":"2:00","slogan":"«Diamonds Are Forever»...forever...forever...forever...","MPAA":"PG"},{"id":649237,"rate":7.131,"rate_count":2796,"kpOrder":8291,"name":"Скрат и континентальный излом 2","secondName":"Scrat's Continental Crack-Up: Part 2","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Очередное приключение белки, в результате которого произошло образование континентов на Земле.","imdbId":"tt2115386","duration":"0:03","slogan":null,"MPAA":"G"},{"id":442912,"rate":7.131,"rate_count":1011,"kpOrder":8292,"name":"Тот же, но совсем другой","secondName":"Same Same But Different","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Фильм основан на реальной истории Бенджамина Прюфера и Срейкау Солван. Впервые эта история была опубликована Бенджамином Прюфером как автобиографическая заметка в журнале. Интерес читателей заставил его пойти дальше и написать роман. Как только книгу прочитал режиссер фильма Детлеву Буку, он сразу понял, что именно этот материал он и искал.\n\rИстория любви на контрастах двух стран: Камбоджи и Германии, между Срейкау, 21-летняя официантка в баре из Пномпеня и Бена, молодого немецкого студента, приехавшего в Камбоджу на летние каникулы. Когда Бен возвращается домой, в Германию он узнает, что Срейкау ВИЧ инфицированная, и он берет на себя ответственность за ее дальнейшую судьбу. Далее последовала борьба с самим собой, с разницами в культурах и самое страшное - борьба с ВИЧ-инфекцией.","imdbId":"tt1368443","duration":"1:47","slogan":null,"MPAA":null},{"id":581115,"rate":7.689,"rate_count":164,"kpOrder":8292,"name":"Ветеринар Дулиттл","secondName":"Juui Doritoru","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Тоттори Кэнъити, прозванный Дулиттлом, ветеринар от бога, но тяжелый человек, особенно в общении с клиентами. Его девиз: «Ветеринария — это бизнес». Он владелец частной клиники для животных и приходит на выручку не только безмолвным пациентам, но и их хозяевам. В этом ему помогает  Тадзима Аска, невольно ставшая медсестрой в его ветклинике. Приятель Тоттори  — Ханабиси Масару, харизматичный ветеринар и ведущий популярного телевизионного шоу о животных, во многом он не похож на Дулиттла, но в желании всеми силами помочь братьям нашим меньшим они едины.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43788,"rate":7.131,"rate_count":864,"kpOrder":8293,"name":"Сильные духом","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":0,"description":"18 сентября 1942 года обер-лейтенант Пауль Вильгельм Зиберт, он же - советский разведчик Николай Иванович Кузнецов, впервые появился в городе Ровно - столице оккупированной фашистами Украины. Бои шли под Воронежем и Ростовом. Немецкая артиллерия продолжала обстреливать Ленинград. Дивизии Гитлера вышли к Волге. До Победы оставалось еще 960 дней и ночей...","imdbId":"tt0062272","duration":"3:03","slogan":null,"MPAA":null},{"id":1049075,"rate":7.688,"rate_count":406,"kpOrder":8293,"name":"Адвокаты","secondName":"Syucheu","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Знаменитый адвокат из самой лучшей адвокатской фирмы страны берёт под своё крыло талантливого новичка.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":542330,"rate":7.131,"rate_count":743,"kpOrder":8294,"name":"Американский грайндхаус","secondName":"American Grindhouse","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","документальный","ужасы"],"age":12,"description":"Среди всего многообразия голливудских фильмов существует течение жанрового кино категории «Б», эксплуатирующее какую-либо популярную тему в целях быстрого заработка: секс, насилие, ужасы. Подобные картины привлекают зрителя в основном сенсационной тематикой, а само качество картин порой бывает вторичным, что не делает их менее популярными.\n\rВ данном документальном проекте известные создатели такого рода лент разного времени, демонстрировавших низкобюджетное кино, рассказывают об истории развития подобного направления, получившего название American Grindhouse в США и за их пределами. Интервью с режиссерами и актерами, большое количество фрагментов: от черно-белых фильмов-нуар и классики ужасов 30-х до «Мачете» и Квентина Тарантино.","imdbId":"tt1307861","duration":"1:20","slogan":"Giving Audiences What They Want Since the Dawn of Motion Pictures.","MPAA":null},{"id":87964,"rate":7.131,"rate_count":626,"kpOrder":8296,"name":"Человек из Лондона","secondName":"A londoni férfi","type":"FILM","year":2007,"yearEnd":0,"countries":["Венгрия","Германия","Франция"],"genres":["детектив","драма","криминал"],"age":null,"description":"Однажды ночью Маллойн, стрелочник железнодорожной станции, расположенной на берегу моря, стал свидетелем страшного происшествия...","imdbId":"tt0415127","duration":"2:19","slogan":null,"MPAA":null},{"id":430959,"rate":7.131,"rate_count":602,"kpOrder":8297,"name":"Веселая карусель №2","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжеты: «Небылицы», «Два веселых гуся», «Самый первый».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":2716,"rate":7.131,"rate_count":542,"kpOrder":8298,"name":"Тяжелые времена","secondName":"Hard Times","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","спорт"],"age":16,"description":"«Великая депрессия» 30-х годов 20-го века. Странствуя в поисках заработка по Америке, Чейни забрел в Новый Орлеан. Он предложил себя Спиди, одному из «менеджеров», в качестве уличного бойца для участия в незаконных поединках. Победа за победой приносили деньги и известность в этом подпольном бизнесе. Чейни познакомился с Люси, мечтающей о самостоятельном заработке, но «работа» Чейни, который был уже далеко не молод, не обещала стабильности в совместной жизни.","imdbId":"tt0073092","duration":"1:33","slogan":"New Orleans, 1933. In those days words didn't say much.","MPAA":"PG"},{"id":433813,"rate":7.687,"rate_count":326,"kpOrder":8298,"name":"Сказочник","secondName":"The Storyteller","type":"TV_SHOW","year":1987,"yearEnd":1989,"countries":["Великобритания"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Старый сказочник и его саркастическая собака рассказывают загадочные небылицы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":486916,"rate":7.686,"rate_count":236,"kpOrder":8299,"name":"Гении и злодеи","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":2008,"countries":["Россия"],"genres":["биография","документальный"],"age":12,"description":"Кому обязано человечество нынешним своим существованием в третьем тысячелетии? Гениям или злодеям? Чей вклад больше? Чье влияние сильнее? Отчего «магнитное поле» первых так привлекает вторых? Зависть или объективная необходимость? Как связаны гениальность и злодейство и насколько допустимо думать, что они дополняют друг друга?","imdbId":"tt4426062","duration":"0:26","slogan":null,"MPAA":null},{"id":839646,"rate":7.13,"rate_count":91029,"kpOrder":8300,"name":"Тачки 3","secondName":"Cars 3","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Встречайте самого знаменитого гонщика всех времен, легенду гоночного трека Молнию Маккуина!\n\rГерой все еще продолжает показывать лучшие результаты на всех турнирах, однако победы даются ему не так легко, а конкуренция становится все жестче. Молнию Маккуина ждут захватывающие приключения, где он встретит новых друзей, а также поймет, что не только скорость и мощность мотора делают гонщика чемпионом.","imdbId":"","duration":"1:43","slogan":"Гонка продолжается, пока сверкает молния","MPAA":"G"},{"id":938683,"rate":7.686,"rate_count":236,"kpOrder":8300,"name":"Снова двадцать","secondName":"Dubeonjjae seumusal","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"38-ми летняя Ха Но-ра мечтала стать танцовщицей в старшей школе, но в 19 лет встретила своего будущего мужа Ким У-чхоля. У них родился ребёнок, и семья для девушки стала главным приоритетом в жизни, а от мечты пришлось отказаться. В надежде стать примерной женой для мужа и примерной матерью для сына Мин-су, Но-ра стремится поступить в колледж. И её принимают в то же учебное заведение, что и её сына. Ча Хён-сок будет преподавателем театрального искусства Но-ры, которая в старшей школе была его первой любовью.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":817324,"rate":7.13,"rate_count":86329,"kpOrder":8301,"name":"Убийца","secondName":"Sicario","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Мексика","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Безлюдные пустоши, по которым проходит граница между Мексикой и США, – это территория без правил, поле битвы между мексиканскими наркокартелями и американскими спецслужбами. Агент ФБР Кейт Мэйсер, которая работает в приграничных районах, старается придерживаться собственных идеалов, хотя и начинает ощущать, что исход войны с наркотрафиком складывается не в пользу служителей закона. \n\rОднажды ей предоставляется шанс принять участие в работе элитного подразделения по борьбе с наркотиками, возглавляемого агентом Мэттом Грейвером. Самый загадочный участник команды – местный консультант, человек без имени, привычек, и, кажется, без прошлого. Его истинное лицо откроется только в ходе рискованной операции, во время которой Кейт будет вынуждена поступиться собственными принципами, чтобы остаться в живых.","imdbId":"tt3397884","duration":"2:01","slogan":"The border is just another line to cross.","MPAA":"R"},{"id":419572,"rate":7.686,"rate_count":161,"kpOrder":8301,"name":"Раузан","secondName":"Rauzán","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Колумбия"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Себастьян де Монтоза красив и богат, но страдает каталепсией - унаследованной от отца болезнью, от которой вскоре должен умереть. Молодой человек известен как загадочный, эксцентричный ловелас, который соблазняет самых красивых девушек, а потом безжалостно их бросает. \n\rНо в один прекрасный день он влюбляется в богатую красавицу Соледад де Сантино и решает на ней жениться... Но на его пути возникает сразу несколько препятствий. Во-первых, это его собственный брат, а во-вторых, девушка, которую он любил, и которая ждет от него ребенка, считает его мертвым, потому что после очередного приступа его похоронили заживо...","imdbId":"tt0261943","duration":"0:45","slogan":null,"MPAA":null},{"id":80774,"rate":7.13,"rate_count":20778,"kpOrder":8302,"name":"Водитель для Веры","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"События разворачиваются в 60-х годах в СССР. Молодой сержант Виктор мечтает сделать карьеру. Удача улыбается ему, его замечает и берет на работу личным водителем армейский генерал, который хочет выдать за Виктора свою дочь Веру. Их роман развивается на генеральской даче в Крыму, параллельно с тайной борьбой за сферы влиянии между армией и КГБ.","imdbId":"tt0416292","duration":"1:45","slogan":null,"MPAA":null},{"id":95463,"rate":7.685,"rate_count":481,"kpOrder":8302,"name":"Жара в Лос-Анджелесе","secondName":"L.A. Heat","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Расследование загадочного убийства поручается  двум лучшим полицейским. Но дело не сдвигается с места. Становится  ясно, что преступник - один из их начальников, и что он не остановится  ни перед чем, только бы не сесть за решетку...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":557,"rate":7.13,"rate_count":16367,"kpOrder":8303,"name":"Призрачный мир","secondName":"Ghost World","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия"],"age":16,"description":"Подруги Энид и Ребекка, закончив школу, решили не идти в колледж, а отдохнуть от учёбы. Однажды девицы решают разыграть одинокого неудачника Сеймура, торгующего старыми виниловыми пластинками. Однако со временем Энид начинает необъяснимым образом тянуть к этому одинокому и застенчивому человеку. Сближаясь с ним, она отдаляется от Ребекки.","imdbId":"tt0162346","duration":"1:51","slogan":"Школа окончена, их ждет расплата!","MPAA":"R"},{"id":1248827,"rate":7.685,"rate_count":370,"kpOrder":8303,"name":"Задержите этот звук!","secondName":"Kono Oto Tomare!","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Старшеклассник Такэдзо Курата – единственный оставшийся член клуба кото, так как остальные выпустились в прошлом году. Парень изо всех сил старается найти новых участников. Первыми к клубу присоединяются известный хулиган Тика Кудо и талантливая исполнительница Сатова Ходзуки.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":395697,"rate":7.13,"rate_count":11510,"kpOrder":8304,"name":"Плюс один","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Маше немного «за тридцать», она литературный переводчик и полностью погружена в свою серьезную работу. Маша уже давно живет замкнуто, общаясь с окружающими только по мере необходимости. Специфика работы, природная скромность, да еще и неудачный роман, - этих причин было достаточно, чтобы Маша замкнулась в своем маленьком мирке…. Целые дни она проводит в уютной тишине бабушкиной «профессорской» квартиры, стараясь не обращать внимания на то, что за ее окном, выходящим на широкий балкон-«козырек», кипит жизнь…","imdbId":"tt1224449","duration":"1:36","slogan":"Фильм-счастье","MPAA":null},{"id":418632,"rate":7.684,"rate_count":333,"kpOrder":8304,"name":"Женские шалости","secondName":"Smack the Pony","type":"TV_SHOW","year":1999,"yearEnd":2003,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1228043,"rate":7.13,"rate_count":9358,"kpOrder":8305,"name":"Легенды «Смертельной битвы»: Месть Скорпиона","secondName":"Mortal Kombat Legends: Scorpion's Revenge","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Чернокнижник Шан Цзун устраивает межпространственный турнир по боевым искусствам, где победитель бросит ему вызов за судьбу их родного мира. В нем решает принять участие жаждущий отомстить за смерть семьи и клана Скорпион.","imdbId":"tt9580138","duration":"1:20","slogan":null,"MPAA":"R"},{"id":843985,"rate":7.13,"rate_count":6975,"kpOrder":8306,"name":"Странные чары","secondName":"Strange Magic","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Музыкальная сказка о гоблинах, эльфах, феях и бесах, рассказанная под мелодии популярных песен последних шести десятилетий.","imdbId":"tt4191054","duration":"1:39","slogan":"For ages two worlds lived divided: the magical and the mysterious. Until someone crossed the line...","MPAA":"PG"},{"id":842904,"rate":7.683,"rate_count":299,"kpOrder":8306,"name":"Кантабиле Нэиль","secondName":"Naeildo kantabilre","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Сериал о молодых и страстных музыкантах, которые мечтают стать успешными исполнителями классической музыки.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":807271,"rate":7.13,"rate_count":4669,"kpOrder":8307,"name":"Второй шанс","secondName":"En chance til","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","триллер"],"age":16,"description":"После того как маленький сын в семье полицейского умирает, он похищает ребенка такого же возраста из семьи наркоманов.","imdbId":"tt3305316","duration":"1:42","slogan":"How far would you go?","MPAA":null},{"id":447642,"rate":7.683,"rate_count":244,"kpOrder":8307,"name":"Мир после мира","secondName":"Afterworld","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["мультфильм","фантастика"],"age":null,"description":"После поездки в Нью-Йорк в командировку, Рассел Шумакер просыпается и узнает, что электричество исчезло, электронные технологии погибли, а более 99% человеческого рода пропало без вести. Желая докопаться до истины и вернуться к своей семье, он отправляется в путешествие к себе домой, в Сиэтл. По дороге он начинает вести дневник, в котором записывает все происходящие события за день. Это дорога длиной почти пять тысяч километров через постапокалиптическую Америку, это встречи с выжившими и попытка докопаться до истины, что же случилось... с чего все началось.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":39867,"rate":7.13,"rate_count":2036,"kpOrder":8308,"name":"Цветок тысяча и одной ночи","secondName":"Il fiore delle mille e una notte","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Толпа насмехалась и издевалась над несчастным башмачником до тех пор, пока какой-то купец, ехавший на коне, не разогнал ее. Он крикнул: «Эй вы, стыдитесь! Чужеземец — наш гость, а вы попираете священные законы гостеприимства…»","imdbId":"","duration":"2:09","slogan":"Pier Paolo Pasolini's Tales of the Arabian Nights","MPAA":"NC-17"},{"id":13534,"rate":7.13,"rate_count":1465,"kpOrder":8309,"name":"Картуш","secondName":"Cartouche","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","комедия"],"age":12,"description":"Завоевав любовь прекрасной цыганки Венеры парижский разбойник 18-го века Доминик взял себе кличку «Картуш» и стал настоящим французским Робин Гудом.\n\rОдинаково владея шпагой и языком, Картуш во главе организованной им банды «весельчаков» потрошит кошельки аристократов и раздает добычу беднякам, каждый раз ловко оставляя в дураках своего заклятого врага – начальника полиции Феруссака...","imdbId":"","duration":"1:54","slogan":"Touche, baby!","MPAA":null},{"id":15605,"rate":7.13,"rate_count":1272,"kpOrder":8311,"name":"Русские идут! Русские идут!","secondName":"The Russians Are Coming the Russians Are Coming","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":null,"description":"Во времена холодной войны советская подлодка садится на мель у мифического острова в штате Массачусетс. Не зная, что делать в данной ситуации, экипаж решает высадиться на берег и найти судно, чтобы отбуксировать подлодку с мели, а затем тихо уплыть. Однако незамеченными русским уйти не удается, и вот уже вскоре весь маленький островок в панике: «Русские идут! Русские идут!».","imdbId":"tt0060921","duration":"2:06","slogan":"Don't You Just Hate People Who Drop In Unexpectedly?","MPAA":null},{"id":573875,"rate":7.681,"rate_count":344,"kpOrder":8311,"name":"Мир, в котором они живут","secondName":"Keudeuli saneun sesang","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Режиссер киностудии Чу Джун-ён недавно рассталась со своим парнем. Сейчас она работает над очередным сериалом со своим бывшим другом Чон Джи-о, который признается ей в любви. Пара начинает встречаться, но не всё так гладко.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":460259,"rate":7.13,"rate_count":952,"kpOrder":8312,"name":"Хозяева Геоны","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фантастика"],"age":0,"description":"Фантастический мультфильм, рассказывающий об удивительных существах и вампирах, населявших планету Геону.","imdbId":"tt5897200","duration":"0:10","slogan":null,"MPAA":null},{"id":281890,"rate":7.681,"rate_count":159,"kpOrder":8312,"name":"Продюсер","secondName":"Love Monkey","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":null,"description":"Главные герои сериала - четверо друзей, через годы пронесшие настоящую мужскую дружбу. Мы видим приятелей на разных стадиях их жизни, в моменты влюбленностей, расставаний, построения отношений с любимыми женщинами. Всю историю нам рассказывает один из этих друзей - тридцатилетний главный продюсер звукозаписывающей компании. Его глазами мы видим, что происходит с его тремя друзьями. А также узнаем его собственную историю поисков любви, талантов и молодых красавиц. \n\rЗа кулисами шоу-бизнеса еще остались для вас какие-то тайны? Все они будут раскрыты в сериале «Продюсер». Если музыкальные звезды зажигаются, то кто и как это делает. Какую «кнопку» надо нажать в продюсере, чтобы стать настоящей звездой. Об этом зрители узнают на примере героев нового сериала «Продюсер». Смешной до слез, а иногда очень музыкальный мини-сериал.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":18335,"rate":7.13,"rate_count":920,"kpOrder":8313,"name":"Французская женщина","secondName":"Une femme française","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Короткое семейное счастье сменили ожидание и неудовлетворенность. Луи, офицер французской армии, ушел на войну, а Жанна слишком молода и чувственна, чтобы все это время томиться в одиночестве. Французская женщина есть французская женщина. Она не в силах отказаться от чудесного дара любви. И готова заплатить за него высокую цену.","imdbId":"tt0114790","duration":"1:40","slogan":null,"MPAA":null},{"id":229642,"rate":7.13,"rate_count":817,"kpOrder":8314,"name":"Принц и нищий","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":12,"description":"Молодой воришка Томи отправляется во дворец, чтобы поблагодарить своего спасителя, заплатившего за него выкуп бандитам, но неожиданно сталкивается лицом к лицу с принцем Эдуардом, который как две капли воды похож на него. Двое молодых людей решают на время поменяться местами. Воришке жизнь во дворце кажется такой же тяжелой, как и принцу жизнь на улице.\n\r \n\rУдивительное внешнее сходство принца Эдуарда и нищего Тома - завязка классической истории, увлекательных интриг, яростных столкновений дворцовых амбиций и человеческих страстей. Поменявшись местами, они стали вживаться в новые роли. Но беспечная игра обернулась нежданными последствиями. ","imdbId":"tt0069122","duration":"1:14","slogan":null,"MPAA":null},{"id":1332558,"rate":7.679,"rate_count":415,"kpOrder":8314,"name":"Добро пожаловать в ад, Ирума!","secondName":"Mairimashita! Iruma-kun","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt11034066","duration":"0:23","slogan":null,"MPAA":null},{"id":469695,"rate":7.13,"rate_count":590,"kpOrder":8315,"name":"Мясо","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"Послевоенное детство это серая коммуналка, фотография погибшего отца, лошадки вырезаные из папиросных пачек «Казбек» и красивая, но всегда грустная мама. Регулярно в этот мир вторгается угрюмый мужик с авоськой мяса, чтобы получить любовь в оплату за продукт.","imdbId":"tt2116916","duration":"0:15","slogan":null,"MPAA":null},{"id":838687,"rate":7.679,"rate_count":155,"kpOrder":8315,"name":"История мира","secondName":"Andrew Marr's History of the World","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":null,"description":"Сериал охватывает 70 000 лет мировой истории, от самого начала человеческой цивилизации.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":141796,"rate":7.13,"rate_count":485,"kpOrder":8316,"name":"Зимние дни","secondName":"Fuyu no hi","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Анимационный фильм по сюжету знаменитой серии хайку Мацуо Басё «Зимние дни». Это 35 анимационных хайку, созданных 35 знаменитыми аниматорами со всего мира.","imdbId":"tt0437198","duration":"0:39","slogan":null,"MPAA":null},{"id":260952,"rate":7.679,"rate_count":73,"kpOrder":8316,"name":"Розалинда","secondName":"Rosalinda","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Двадцатью годами ранее событий, которые отражены в этой теленовелле, Соледад, чтобы защитить своего мужа Альфредо, берёт на себя вину за убийство его шурина.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":790,"rate":7.129,"rate_count":63601,"kpOrder":8317,"name":"Как стать принцессой","secondName":"The Princess Diaries","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Пятнадцатилетняя Миа живет в Сан-Франциско и ведет обычную для американского подростка жизнь. Но умирает ее отец, и Миа узнает, что он был принцем одной европейской страны, а она теперь единственная наследница трона. Ее бабушка, королева, прибывает в Калифорнию, чтобы сообщить Мии о ее происхождении и выяснить, примет ли она трон. Она хочет сделать из Мии настоящую принцессу, научив этикету и манерам.\n\rК своему шестнадцатому дню рождения девушка должна решить, отправиться ли ей в Европу, чтобы управлять страной, или остаться с матерью в Сан-Франциско, ведя обычную жизнь американского подростка…","imdbId":"tt0247638","duration":"1:51","slogan":"She rocks. She rules. She reigns","MPAA":"G"},{"id":1007673,"rate":7.678,"rate_count":403,"kpOrder":8317,"name":"Сломленный","secondName":"Broken","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Отец Майкл - современный, независимый и совершающий обычные человеческие ошибки католический священник, служащий в Северном городском приходе. Ему предстоит стать куратором, доверенным и духовным лицом общины, члены которой пытаются привести свою веру в соответствие с вызовами обыденной жизни.","imdbId":"tt6078644","duration":"1:00","slogan":null,"MPAA":null},{"id":4628,"rate":7.129,"rate_count":36376,"kpOrder":8318,"name":"Джеки Браун","secondName":"Jackie Brown","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Джеки Браун работает стюардессой и подрабатывает контрабандой наличных денег в страну для торговца оружием. Все складывается отлично до того момента, пока ее не арестовывают федеральные агенты. На свободе она может остаться, только «заложив» торговца. Рисковая девушка принимает решение и полмиллиона присвоить, и от торговца оружием избавиться.","imdbId":"tt0119396","duration":"2:34","slogan":"LOOK OUT! caught between the Feds and a cold blooded killer.  With half a million dollars up for grabs.  No one knows how it's going down.  Except for maybe JACKIE BROWN","MPAA":"R"},{"id":258291,"rate":7.677,"rate_count":384,"kpOrder":8318,"name":"Ранма 1/2","secondName":"Ranma ½","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Недавно отец взял 16-летнего Ранма Саотомэ с собой на тренировочное путешествие в Китай, с тем, чтобы сделать из него настоящего мужчину, достойного наследника Школы Универсальных Боевых Искусств. Там они попадают в Долину проклятых источников, где Ранма случайно падает в Источник утонувшей девушки, а Гэнма — в Источник утонувшей панды. Теперь, если их облить холодной водой, то Ранма превращается в девушку, а Гэнма — в панду. Горячая вода возвращает им прежний облик.","imdbId":"","duration":"0:30","slogan":"Just add water!","MPAA":null},{"id":7650,"rate":7.129,"rate_count":26636,"kpOrder":8319,"name":"Про уродов и людей","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","комедия"],"age":16,"description":"Начало двадцатого века. Две благополучные с виду семьи. И загадочный Иоган, владелец фотостудии, в подвальном помещении которой создан некий фотографический театр Маркиза де Сада. Где снимаются фотографические открытки с униженной наготой человеческого тела, вызывающие похоть и злорадствующее торжество власти. Взгляд фотографа, умеющий увидеть в девочке ангельские кудри и милую улыбку, и тот же взгляд, разлагающий тело, взгляд порнографа. Раз за разом Иоганн разрушает благополучие семей и превращает обычных людей в уродов, охваченных ароматом порока...","imdbId":"tt0156849","duration":"1:33","slogan":null,"MPAA":null},{"id":412384,"rate":7.677,"rate_count":252,"kpOrder":8319,"name":"Филантроп","secondName":"The Philanthropist","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Великобритания","США","Чехия"],"genres":["боевик","драма","приключения"],"age":null,"description":"Когда у миллиардера и плейбоя Тедди Риста погибает единственный ребёнок он не находит себе места. Всё меняется, когда Рист спасает мальчика во время урагана в Нигерии. Делая лучше жизнь других, он становится лучше и сам. Утешение миллиардер найдёт в помощи нуждающимся по всей планете.","imdbId":"","duration":"0:43","slogan":"It's a global adventure that will take you to the ends of the earth and will also inspire you.","MPAA":null},{"id":921610,"rate":7.129,"rate_count":21642,"kpOrder":8320,"name":"Книга Генри","secondName":"The Book of Henry","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"11-летний Генри – гениальный мальчик, живущий в обычном американском пригороде. Он не по годам рассудителен, всегда заступается за младшего брата, ведет финансы своей матери, однако даже с его умением просчитывать любую ситуацию на несколько ходов вперед мальчишке удается далеко не все – например, он ничем не может помочь соседской девочке-сверстнице, с которой жестоко обращается ее отчим-полицейский. Звонки в службу опеки, жалобы в полицию и разговоры со школьными учителями ни к чему не приводят, и тогда Генри решается на отчаянные шаги, но внезапно открывшаяся болезнь не позволяет мальчику самому воплотить задумку в жизнь. Генри передает матери свои записи, где подробно описана операция, которая освободит соседку от тирана.","imdbId":"","duration":"1:45","slogan":"Never leave things undone.","MPAA":"PG-13"},{"id":776,"rate":7.129,"rate_count":10720,"kpOrder":8321,"name":"Осмосис Джонс","secondName":"Osmosis Jones","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Он - герой новой породы. Одноклеточный герой нашего времени. Он - Осмосис Джонс. Этот заразительный мультипликационный боевик начинается с того, что Фрэнк проглатывает злодейский вирус по имени Трэкс.\n\rТеперь, глубоко внутри удивительных мультипликационных внутренностей города Фрэнк, одинокий полицейский - белая кровяная клетка по имени Осмосис Джонс и его упорный помощник Дрикс должны помешать злобной эпидемии, развязанной Трэксом!","imdbId":"tt0181739","duration":"1:35","slogan":"She's got a jones for Osmosis. Leah. One hot hormone","MPAA":"PG"},{"id":5678,"rate":7.129,"rate_count":8428,"kpOrder":8322,"name":"Плетеный человек","secondName":"The Wicker Man","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":18,"description":"На небольшой остров Саммерайленд, расположенный у берегов Шотландии, приплывает полицейский инспектор сержант Гови, чтобы расследовать исчезновение местной девочки-подростка. На острове, однако, он сталкивается с холодной враждебностью местных жителей. Кроме того, сержант выясняет, что абсолютно все жители острова во главе со своим лидером, лордом Саммерайлом, практикуют ритуалы древнего кельтского язычества…","imdbId":"tt0070917","duration":"1:28","slogan":"...A totally corrupt shocker from the author of 'Sleuth' and 'Frenzy'!","MPAA":"R"},{"id":102867,"rate":7.676,"rate_count":403,"kpOrder":8322,"name":"Без семьи","secondName":"Sans Famille","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Франция","Чехия"],"genres":["драма"],"age":12,"description":"Загадочный сеньор Виталис - бродячий артист, путешествующий по свету. Однажды судьба сводит его с мальчиком-сиротой Рэмми. Вместе они отправляются странстововать, веселят публику, устраивают уличные представления.\n\rНо они не знают, что у Рэмми есть тайна из его прошлого и ему угрожает опасность. Его хотят убить и за всем этим стоит один очень влиятельный граф...","imdbId":"tt0261964","duration":"3:13","slogan":null,"MPAA":null},{"id":401486,"rate":7.676,"rate_count":382,"kpOrder":8323,"name":"Люди в деревьях","secondName":"Men in Trees","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Найти хорошего мужчину в наши дни не проблема, женщине нужно лишь обращать внимание на знаки, в этом и заключается работа Мерин Фрист, она помогает разобраться во взаимоотношениях, и к тому же популярный автор серии книг, которые помогают женщинам найти свою половинку. Она путешествует по Америке, и дает советы женщинам по поиску правильных парней, используя свою личную жизнь как пример. \r\n\r\nУ нее есть жених, только что вышла ее новая книжка о выборе мужчины для замужества. Перед свадьбой, у нее запланирована небольшая пресс-конференция в маленьком городке на Аляске. В самолете она обнаруживает, что в ее жизни не все так гладко - ее жених изменил ей. Сейчас она хочет забыть все, что знала о мужчинах и получить новые знания о любви и взаимоотношениях.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1002607,"rate":7.129,"rate_count":3823,"kpOrder":8324,"name":"Команда Тора","secondName":"Team Thor","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt6016776","duration":"0:04","slogan":null,"MPAA":null},{"id":815207,"rate":7.676,"rate_count":233,"kpOrder":8324,"name":"Давайте есть","secondName":"Siksyareul hapsida","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История о 33-летней разведенной женщине, которая пытается вести себя достойно во всём, что она делает. Но она мгновенно теряет самообладание, столкнувшись с деликатесами. Женщина встречает шеф-повара, который оказывается её ближайшим соседом.","imdbId":"tt3385484","duration":"1:00","slogan":null,"MPAA":null},{"id":538370,"rate":7.129,"rate_count":2806,"kpOrder":8325,"name":"Северное море, Техас","secondName":"Noordzee, Texas","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","мелодрама"],"age":18,"description":"Ещё ребёнком Пим был твёрдо уверен в себе и не переживал насчёт особенностей своей натуры. Мать, бывшая мисс бельгийское захолустье, раздавшись вширь, развлекала игрой на аккордеоне завсегдатаев бара «Texas», счастливая вниманием захмелевших мужчин, оставляя сына наедине со своим характером, совершенно не замечая, кто он и что у него. А тот, после домашних расстройств, искал отдохновения у соседки, сразу догадавшейся о склонностях подростка, искавшего себе пару, не у влюблённой в него дочери, а рядом с её старшим братом, чему она не стала мешать.","imdbId":"tt1625150","duration":"1:38","slogan":null,"MPAA":null},{"id":581630,"rate":7.676,"rate_count":156,"kpOrder":8325,"name":"Сверхлюди Стэна Ли","secondName":"Stan Lee's Superhumans","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1743275","duration":"1:00","slogan":null,"MPAA":null},{"id":8160,"rate":7.129,"rate_count":2408,"kpOrder":8326,"name":"Аэропорт","secondName":"Airport","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Похоже, что начальнику Международного Аэропорта им. Линкольна Мэлу Бейкерсфелду и всей его команде выпал тяжелый денек - необходимо любой ценой поддерживать работу аэропорта в условиях непрекращающегося снега. Но как же это сделать, если сломанный самолет перекрыл одну из взлетно-посадочных полос, а один из пассажиров прячет в своем чемодане бомбу?","imdbId":"tt0065377","duration":"2:17","slogan":"The #1 novel of the year - now a motion picture!","MPAA":"G"},{"id":839405,"rate":7.675,"rate_count":162,"kpOrder":8326,"name":"Мастер обучения","secondName":"Gongbueui sin","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Кан Сок-хо работал адвокатом. Работал он себе, работал, и вдруг ему в голову пришло сделать так, чтобы ученики, которые «в бронепоезде», что совершенно не хотят учиться, взялись за ум. Цель перед этими учениками будет поставлена непростая, им предстоит поступить в самый престижный университет в Корее. Разумеется, в такие наполеоновские планы мало кто из учеников поверил, не говоря уже о взрослых, но Сок-хо так просто не сдаётся. Наш герой выбрал пятерых лоботрясов, которые будут участвовать в его безумной затее, осталась одна проблема - сообщить им об этом.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":460092,"rate":7.129,"rate_count":1169,"kpOrder":8327,"name":"Кот, который умел петь","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"История об очень смешном коте, который вечерами пел для своей знакомой кошки.Но кошка целыми днями смотрела телевизор и на кота внимания не обращала.","imdbId":"tt5873798","duration":"0:08","slogan":null,"MPAA":null},{"id":28590,"rate":7.129,"rate_count":515,"kpOrder":8328,"name":"Экспресс миллионеров","secondName":"Foo gwai lit che","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","вестерн","комедия"],"age":18,"description":"Несмотря на все усилия начальника полиции Тсео железнодорожные пути вблизи маленькой станции взрывает Чен Фон Тин.\n\rЕго цель благородна - с помощью находящихся в поезде он хочет дать заработать местным жителям. Но он не мог даже предположить, что привлечет внимание всех жуликов и отпетых головорезов.","imdbId":"tt0091091","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":462757,"rate":7.675,"rate_count":94,"kpOrder":8328,"name":"Славные люди","secondName":"Beautiful People","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"История рассказывает о семье Керр. Когда Софи получает путевку в престижную школу Нью Йорка, она, ёё мать и сестра переезжают. Мама Софи Линн пытается устроится на работу дизайнером, а сестра Софи Карен ищет работу модели. В первый же день в школе она узнает о «Красивых людях» - элите её новой школы и о том, что жизнь здесь будет не так проста, как кажется...","imdbId":"","duration":"0:29","slogan":"Bright lights. Dark secrets.","MPAA":null},{"id":373391,"rate":7.128,"rate_count":178345,"kpOrder":8329,"name":"Трансформеры: Месть падших","secondName":"Transformers: Revenge of the Fallen","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Прошло два года с тех пор, как юный Сэм Уитвикки спас Вселенную, предотвратив глобальную битву между враждующими воинственными расами инопланетных роботов. Несмотря на свои героические подвиги, Сэм остается обычным подростком с обычными проблемами — поступлением в колледж и родителями. Разумеется, отъезд будет тяжело воспринят лучшим другом, роботом — телохранителем Бамблби.\n\rСэм изо всех сил пытается забыть о конфликте в Мишн Сити и вернуться к нормальной жизни. Однако битва между Автоботами и Десептиконами, несмотря на гриф полной секретности, многое изменила...","imdbId":"tt1055369","duration":"2:29","slogan":"Месть неминуема","MPAA":"PG-13"},{"id":230880,"rate":7.674,"rate_count":347,"kpOrder":8329,"name":"Роботех","secondName":"Robotech","type":"TV_SHOW","year":1985,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В конце 20-го века на землю упал корабль пришельцев. Большая часть оборудования корабля уцелела, но никто не выжил. Учёным удалось разобраться в этих технологиях и за 10 лет им удалось восстановить корабль.\n\rИ вот наконец день пробного запуска настал, но на Землю напали. С тех пор на Землю не однократно нападали, но храбрые лётчики стоят на страже вооружённые новыми космическими технологиями.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":437555,"rate":7.128,"rate_count":34879,"kpOrder":8330,"name":"Красавчик 2","secondName":"Zweiohrküken","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":18,"description":"Анна и Лудо Декер уже два года как живут вместе. За это время они успели вкусить все прелести семейного быта. Брошенные под кровать носки, немытая посуда, непрезентабельный «домашний» - полный «классический набор», не украшающий совместную жизнь. И тут в и так не простые отношения пары вторгаются бывшая подружка Лудо и старый приятель Анны...","imdbId":"tt1343755","duration":"2:04","slogan":null,"MPAA":null},{"id":1111889,"rate":7.671,"rate_count":320,"kpOrder":8330,"name":"Эта страна","secondName":"This Country","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает о приключениях Керри и Кёртана, брата и сестры, живущих в маленькой английской деревне Котсуолд и пытающихся справиться как с типичными проблемами взросления, так и с всепоглощающей провинциальной скукой.","imdbId":"tt6583806","duration":"0:21","slogan":null,"MPAA":null},{"id":278225,"rate":7.128,"rate_count":10411,"kpOrder":8331,"name":"Ночи в Роданте","secondName":"Nights in Rodanthe","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Жизнь Эдриэн Уиллис находится в полном хаосе. Она приезжает в крошечный прибрежный город Роданта в Северной Каролине, чтобы остановиться в гостинице друга на уик-энд. Здесь она надеется найти спокойствие, она должна заново подумать о конфликтах, которые окружают ее - своенравный муж, попросивший ее вернуться к нему, и дочь, обижающаяся на каждый ее поступок. В Роданте Эдриен знакомится с мужчиной по имени Пол Фланнер, единственным гостем гостиницы. У них начинается роман во время уик-энда, который они будут помнить всю оставшуюся жизнь.","imdbId":"tt0956038","duration":"1:37","slogan":"Никогда не поздно начать жизнь сначала","MPAA":"PG-13"},{"id":578858,"rate":7.671,"rate_count":295,"kpOrder":8331,"name":"Аврора","secondName":"Aurora","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["драма","фантастика"],"age":12,"description":"Аврора, красивая 20-летняя девушка, которая с первого взгляда влюбляется в танцора Лоренцо. Узнав о беременности дочери, её родители препятствуют отношениям с юношей, который уверен, что Аврора предала его, и, не зная о существовании ребёнка, он рвёт с ней роман. Спустя несколько месяцев после рождения дочери, Аврора узнаёт о своей страшной болезни, от которой не найдено лекарства. Её отец, известный врач, которому удалось стать знаменитым благодаря передовым исследованиям в области криогеники, принимает решение применить технологию на собственной дочери. \n\rПосле клинической смерти, посредством сложного процесса, он успевает заморозить свою дочь, в надежде однажды найти способ вылечить и не потерять её навсегда. Аврора проводит в криогенной капсуле долгие 20 лет, после чего её реанимирует и она просыпается от долгого сна. Аврора, которой теперь уже 40 лет, выглядит, так же как и в момент заморозки. Для неё всё это буквально было «вчера», и она не знает, что произошло на самом деле за всё это время. Всё изменилось, единственное, что осталось прежним - это она сама. Её лучшая подруга Наталья, сейчас замужем за любовью всей её жизни, а также, её дочь Бланка, которая не знает о её существовании, физически выглядит как её мать. Мартин - живое отражение своего отца, которого помнила Аврора. Для неё любовь открыла дверь дважды, но возможно ли начать новую жизнь и забыть любовь из прошлого, с любовью из настоящего?","imdbId":"","duration":"0:42","slogan":"Полюбить снова, как в первый раз...","MPAA":null},{"id":41553,"rate":7.128,"rate_count":6775,"kpOrder":8332,"name":"Небо. Самолет. Девушка.","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Они увидели друг друга в кафе. Не встретиться они не могли, так как в этом кафе никого не было, кроме бармена. И затем в течение долгого времени они жили, не видя никого вокруг: любовь самодостаточна, она отвергает лишнее.\n\rВстречи на безлюдной станции метро «Арбатская». Он будет выкраивать время между командировками, она – между рейсами. Цветы и поцелуи на улице, под холодным дождем. Постель в его пустом светлом доме. Снова расставание. Но вскоре он поймет, что «самая красивая девушка Москвы и Московской области» – это его судьба...","imdbId":"","duration":"1:30","slogan":"Тем, кто любит летать","MPAA":null},{"id":493929,"rate":7.67,"rate_count":71,"kpOrder":8332,"name":"Дзин","secondName":"Jin","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Япония"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Oтличный нeйpoxиpypг Mинaкaтa Дзин тepяeт вepy в cвoи cпocoбнocти пocлe нeyдaчнoй oпepaции пo yдaлeнию oпyxoли мoзгa, из-зa кoтopoй eгo нeвecтa Mики oкaзaлacь пpикoвaнa к пocтeли. Ho oднaжды, oн тepяeт coзнaниe и... oкaзывaeтcя в Япoнии 19-гo вeкa, зa нecкoлькo лeт дo эпoxaльныx coбытий Pecтaвpaции Mэйдзи.","imdbId":"tt1529721","duration":"0:54","slogan":null,"MPAA":null},{"id":4514,"rate":7.128,"rate_count":3849,"kpOrder":8333,"name":"Безумный город","secondName":"Mad City","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Амбициозный журналист Макс Брэкетт мечтает о сенсационном материале. Во время рутинного репортажа из музея естественной истории он становится свидетелем конфликта между директором учреждения миссис Бэнкс и бывшим охранником Сэмом Бэйли, желающим вернуть свою работу. Не в силах убедить директора словами, Сэм достаёт ружьё и начинает угрожать ей, что заканчивается тяжёлым ранением другого охранника и взятием в заложники всех находившихся в музее. Макс пытается вести репортаж прямо из захваченного здания, но не может долго скрываться...","imdbId":"","duration":"1:50","slogan":"В погоне за сенсацией","MPAA":"PG-13"},{"id":408402,"rate":7.669,"rate_count":81,"kpOrder":8333,"name":"Избранница","secondName":"La mujer de mi vida","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Барбарита Руис, нежная и скромная девушка, работает портнихой в популярном бутике в Майами. Когда ее просят сделать примерку известной даме из высшего общества, вдове Рикарде Томпсон, она даже не предполагает, что это станет началом ее сложных отношений с семьей миллионеров. Во время визита в их особняк она случайно встречает Валентино, старшего сына Рикарды.","imdbId":"tt0222599","duration":"0:45","slogan":null,"MPAA":null},{"id":521705,"rate":7.128,"rate_count":1525,"kpOrder":8334,"name":"Женщина и мужчины","secondName":"Ces amours-là","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Главная героиня фильма, Ильва, вспоминает свою бурную молодость и всех мужчин, которых она когда-либо любила. В такт симфонической музыке перед ее глазами пролетают пять главных любовных романов жизни – все ее любимые мужчины были непохожими друг на друга, но каждый оставил неизгладимый след в ее судьбе. Ведь, в конечном итоге, возможно, не Бог создает женщину – возможно, женщина сама каждый раз создает себя заново, когда влюбляется.","imdbId":"tt1440146","duration":"2:00","slogan":null,"MPAA":null},{"id":455493,"rate":7.668,"rate_count":379,"kpOrder":8334,"name":"Брат Кадфаэль","secondName":"Cadfael","type":"TV_SHOW","year":1994,"yearEnd":1996,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Сериал, действие которого разворачивается в Англии между 1135 и 1145 годами. Главный герой - монах-бенедиктинец брат Кадфаэль. В молодости он участвовал в крестовых походах и много путешествовал, затем осел в аббатстве в Шрусбери, где между службами и выращиванием лекарственных трав стал заниматься расследованием таинственных преступлений и загадок...","imdbId":"tt0108717","duration":"1:15","slogan":"A riveting mystery and a fascinating glimpse into a medieval world.","MPAA":null},{"id":1178293,"rate":7.128,"rate_count":1065,"kpOrder":8335,"name":"После Лета","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Фильм рассказывает о времени, в котором жили персонажи фильма «Лето». Исполнитель роли Скептика Александр Кузнецов берет интервью у Натальи Науменко, Артемия Троицкого, Игоря Петровского, Севы Новгородцева и Андрея Тропилло о русском роке, 80-х, советской молодежи, ленинградском быте и духе того времени. Разговоры проходят в реальных локациях фильма «Лето», куда герои приходят, чтобы рассказать, как всё было на самом деле, а также окунуться в ностальгию и похвалить или, наоборот, раскритиковать художественный вымысел.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":56799,"rate":7.128,"rate_count":966,"kpOrder":8336,"name":"Капитан","secondName":"Le capitan","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","приключения"],"age":12,"description":"1616 год. Сыну убитого Генриха IV Людовику XIII пятнадцать лет. Он еще мал, чтобы управлять страной. И королева-мать Мария Медичи назначает на пост регента Кончини, который жаждет сам получить трон и титул короля Франции. Молодой дворянин Франсуа, втянутый в эту интригу, искренне предан законному наследнику престола Людовику. Он прилагает все усилия, чтобы встретиться с ним и предупредить его об опасности. В этом ему помогают уличный фокусник и весельчак Коголин...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":19031,"rate":7.128,"rate_count":801,"kpOrder":8337,"name":"Мечтая об Аргентине","secondName":"Imagining Argentina","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"История мужества и храбрости режиссера детского театра. История о том, на что способен пойти человек, потерявший любимую женщину. 1976 год, Буэнос-Айрес.\n\rСесилия, любящая жена и мать, попадает в секретную тюрьму за свою неблагодарную работу: она преданный своей работе журналист и пытается расследовать дело государственного масштаба. Теперь Карлос должен во что бы то ни стало спасти ее, пока не слишком поздно…","imdbId":"tt0314197","duration":"1:47","slogan":"Потрясающая история любви, сострадания и выживания в разделённой стране","MPAA":"R"},{"id":822604,"rate":7.128,"rate_count":698,"kpOrder":8338,"name":"Мой личный лось","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Выходные мальчик Миша проводит вместе со своим папой. У него есть мечта. Миша хочет повстречать настоящего живого лося. Лось всегда где-то рядом, но мальчику все не удается его увидеть.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":94127,"rate":7.667,"rate_count":190,"kpOrder":8338,"name":"Братья по крови","secondName":"The Hat Squad","type":"TV_SHOW","year":1992,"yearEnd":1993,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Полицейский и его жена усыновили трех мальчиков, чьи родители  погибли при исполнении своих служебных обязанностей. Теперь  Рафаэль, Мэтт и Бадди - особое подразделение полиции под названием  «отряд в шляпах». Они затеяли сложную и опасную игру против  неуловимой банды Виктора Смита. Но, когда они вместе  - дело в шляпе...","imdbId":"","duration":"0:43","slogan":"Bullet proof.","MPAA":null},{"id":17481,"rate":7.128,"rate_count":520,"kpOrder":8339,"name":"Соломенная женщина","secondName":"Woman of Straw","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":12,"description":"Это история сиделки богатого старика, которую племянник богача уговаривает выйти замуж за своего пациента, овладеть его богатством, а после смерти старика вместе получить удовольствие от его денег. Сиделка постепенно начинает проникаться любовью к больному богачу, однако, когда он внезапно умирает её обвиняют в убийстве.","imdbId":"tt0058754","duration":"2:02","slogan":"IT'S SO EASY TO SET FIRE TO 'A WOMAN OF STRAW' (original ad - all caps)","MPAA":null},{"id":17263,"rate":7.127,"rate_count":4131,"kpOrder":8340,"name":"Человек, который упал на Землю","secondName":"The Man Who Fell to Earth","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фантастика"],"age":null,"description":"Инопланетянин прибывает на Землю в поисках воды для своей погибающей от засухи планеты.","imdbId":"","duration":"2:20","slogan":"You're only welcome if it's beneficial to us","MPAA":"R"},{"id":431217,"rate":7.127,"rate_count":3476,"kpOrder":8341,"name":"Твой друг крыса","secondName":"Your Friend the Rat","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Реми и Эмиль выступают в защиту «притесняемых собратьев» от имени всех крыс планеты. Подробно иллюстрируя и приводя исторические и научные факты, они рассказывают о громадной роли крыс в истории человечества.","imdbId":"tt1134859","duration":"0:11","slogan":null,"MPAA":"G"},{"id":7065,"rate":7.127,"rate_count":3397,"kpOrder":8342,"name":"Трое мужчин и маленькая леди","secondName":"3 Men and a Little Lady","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Трое друзей помогают Сильвии воспитывать ее очаровательную дочку и, кажется, ничто не может омрачить их семейного счастья. Но неожиданно женщина уезжает с девочкой в Лондон.\n\rНовоиспеченные папаши отправляются в погоню в надежде вернуть беглецов, однако на их пути возникает серьезное препятствие: на берегах туманного Альбиона Сильвию ждет жених. И тогда трое разгневанных отцов объявляют войну наглому самозванцу...","imdbId":"tt0098966","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":730420,"rate":7.667,"rate_count":126,"kpOrder":8342,"name":"Викторина","secondName":"The Quiz Show","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["боевик"],"age":null,"description":"Шоу Викторина - это шоу где может осуществиться «ваша мечта». В каждом новом эпизоде нам раскрывается тайна связующих нитей, одна нить - эта таинственная связь между продюсером и загадочным ведущим Мс Тазаки. Каждую неделю новый участник приходит - чтобы вспомнить, темную тайну, которая казалась бы уже глубоко в прошлом. На протяжении всей игры каждый участник показывает один из семи смертных грехов - гордыня, чревоугодие, гнев, жадность, лень, похоть и зависть. Они скрывают свое «истинное лицо» все те непростительные грехи, что они совершили, соперники медленно вынуждены раскрывать подробную информацию о своих грехах.","imdbId":"tt2581662","duration":"","slogan":null,"MPAA":null},{"id":1901,"rate":7.127,"rate_count":2808,"kpOrder":8343,"name":"Женщина французского лейтенанта","secondName":"The French Lieutenant's Woman","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"Фильм основан на романе известного писателя Джона Фаулза. Эта история произошла в 19 веке в Англии. Чарльз Смитсон, богатый и молодой биолог, помолвлен с девушкой. Сара Вудрафф - падшая женщина, отвергнутая всеми. Человек из высшего света и женщина, изгнанная из него. Что может сблизить этих людей? Только внезапно вспыхнувшая страсть... Но Сара бросает Чарльза.\n\rПараллельно с этим развивается другая история. Анна и Майк, молодые актеры, играющие Сару и Чарльза, настолько вживаются в свои роли, что не замечают, как персонажи начинают изменять их собственные судьбы.","imdbId":"tt0082416","duration":"2:04","slogan":"She was lost from the moment she saw him.","MPAA":"R"},{"id":42779,"rate":7.127,"rate_count":2212,"kpOrder":8344,"name":"Опекун","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Тунеядец Миша Короедов, вспомнив о своей подруге - официантке Любе, приезжает в южный город. Но Люба не собирается кормить бездельника и определяет его опекуном к старушке...","imdbId":"tt0314465","duration":"1:26","slogan":null,"MPAA":null},{"id":572368,"rate":7.127,"rate_count":1840,"kpOrder":8345,"name":"Стена","secondName":"Die Wand","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["детектив","драма","фантастика"],"age":null,"description":"В доме, затерянном в горах, женщина с грубо остриженными волосами, синевой вокруг глаз и скулами, обострившимися от месяцев скудной жизни и тяжелого физического труда, ведёт дневник – на оборотной стороне истлевших, потерявших смысл календарей, под надсадное карканье ноябрьских ворон. Не ради удовольствия от письма – чтобы выжить и спастись от безумия. \n\rС ней случилось невероятное – она приехала в этот горный дом с друзьями, пожилой парой, в солнечный майский день, чтобы на следующее утро, обеспокоившись исчезновением ушедших на прогулку стариков, обнаружить, что покинуть вершину горы уже невозможно: весь прочий мир отделен от неё невидимой, но непроницаемой стеной. \n\rТак женщина осталась одна, в компании домашнего пса, приблудной коровы и пушистых котят, таких неуместных на лоне дикой природы. Она осознала, что недостаточно юна и безрассудна для самоубийства, значит, придётся выживать, чего бы это ни стоило...","imdbId":"","duration":"1:48","slogan":"Inside everyone lies a truth only the wilderness can reveal.","MPAA":null},{"id":8373,"rate":7.127,"rate_count":1580,"kpOrder":8346,"name":"На берегу","secondName":"On the Beach","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"В 1964 году ядерная война стирает с лица земли население северного полушария. Одна американская субмарина находит временную зону безопасности в Австралии.\n\rКомандир субмарины Дуайт Тауэрс, семья которого стала жертвой чудовищной войны, встречает здесь женщину, которая пробуждает в нем уже как будто навсегда умершее чувство любви. Его избранница - Мойра Довайдсон - измучена заботами и все свободное время проводит с бутылкой бренди. Смогут ли они быть счастливы на фоне угасания последнего оазиса жизни?","imdbId":"tt0053137","duration":"2:14","slogan":"The Biggest Story Of our Time!","MPAA":null},{"id":780337,"rate":7.127,"rate_count":1288,"kpOrder":8347,"name":"Ход конём","secondName":"The Knight's Move","type":"FILM","year":2013,"yearEnd":0,"countries":["Армения","Казахстан"],"genres":["комедия","приключения"],"age":12,"description":"На международном шахматном турнире к армянскому шахматисту Тиграну случайно попадает древнее сокровище музея - рубин Тамерлана, который в это время пытается похитить умелый вор Мурад. По поручению мафии Мурад отправляется за Тиграном в Армению, чтоб вернуть реликвию. Так и начинается забавное и полное курьезных ситуаций дорожное приключение в погоне за рубином…","imdbId":"tt3204366","duration":"1:41","slogan":"Все фигуры расставлены, пора сделать ХОД КОНЕМ!","MPAA":null},{"id":1006132,"rate":7.127,"rate_count":1029,"kpOrder":8348,"name":"Piter By","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Альманах короткометражных историй, которые возможны только в одном городе. \n\rЭто Питер. Не Петербург, не Ленинград — а именно Питер. Город больших амбиций и возможностей. Как правило, нереализованных. Часто шутят, что всему виной какой-то особенный климат. Будто он делает всех нас немного ленивыми и неторопливыми и превращает город в бесконечную северную маньяну. Но давайте начистоту: будь здесь еще и хорошая погода — вы бы вообще все сюда переехали. Так что спасибо, Господи, за нужный климат! Питер — это прежде всего люди. Не музеи, не соборы и не разводные мосты. Люди — это и есть настоящее. Они наполняют город смыслом. Делают его живым. Рок-музыканты и уличные художники, бизнесмены и карьеристы, кондуктора, повара, чиновники, городские сумасшедшие, просто приезжие. Все тут интересные. Непростые... Все свои. Городские ласточки.","imdbId":"tt7964748","duration":"0:30","slogan":"Питер — это люди и это их истории!","MPAA":null},{"id":901085,"rate":7.127,"rate_count":544,"kpOrder":8349,"name":"Настя","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"Настя – провинциальная женщина-коп, в несуразной полицейской форме, с преждевременными морщинами и печатью вечной усталости на лице, несёт свою постылую службу, тратя досуг на выяснение отношений с дочкой-школьницей. Всё меняется, когда в руки Насти случайно попадает другая Настя – молодая, обольстительная, зажигательная грабительница. Так ли далеки вселенные этих женщин? Вынужденное знакомство полицейского и вора рискует перерасти в дружбу, увы, несовместимую с долгом...","imdbId":"tt4554122","duration":"0:30","slogan":null,"MPAA":null},{"id":17053,"rate":7.126,"rate_count":18453,"kpOrder":8350,"name":"Первый рыцарь","secondName":"First Knight","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Ланселот, воин без страха и упрека, прибыл в золотой замок Камелот, чтобы служить великому королю Артуру. Им предстоят грозные сражения, доблесть и слава.\n\rНо в Камелоте он находит женщину, без которой не может жить, но которой не в силах обладать - прекрасную Гуиневеру Лионесскую. Она - возлюбленная короля Артура, который защищает ее маленькое королевство от войск черного рыцаря Малаганта.\n\rИ Первый Рыцарь Ланселот должен сделать выбор - служить своему королю, или предать его во имя любимой...","imdbId":"tt0113071","duration":"2:14","slogan":"Their greatest battle would be for her love","MPAA":"PG-13"},{"id":2544,"rate":7.126,"rate_count":12233,"kpOrder":8351,"name":"В поисках галактики","secondName":"Galaxy Quest","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":12,"description":"Вся Америка усаживалась к телеэкранам, когда начинался любимый зрителями сериал «В поисках галактики». Герои этой фантастической саги были воистину народными героями. Но прошли годы, и сериал надоел телевизионным боссам - «В поисках галактики» закрыли, а труппу распустили.\n\rТеперь безработные бедолаги-актёры вынуждены колесить по всей Америке, выступая на встречах с поклонниками за гроши. В общем, дела у бывших звезд обстояли, мягко говоря, весьма скверно. И тут объявляется весьма необычный поклонник сериала.","imdbId":"tt0177789","duration":"1:42","slogan":"A comedy of Galactic Proportions","MPAA":"PG"},{"id":1137304,"rate":7.126,"rate_count":8028,"kpOrder":8352,"name":"Гив ми либерти","secondName":"Give Me Liberty","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"История о трёх поколениях русской эмиграции, о мелких аферистах и обаятельных маргиналах, которые оказываются в одном микроавтобусе по дороге на шумные поминки.","imdbId":"tt4169146","duration":"1:50","slogan":null,"MPAA":null},{"id":42970,"rate":7.126,"rate_count":3220,"kpOrder":8353,"name":"Петровка, 38","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Сотрудники Московского уголовного розыска — полковник Алексей Павлович Садчиков, майор Владислав Николаевич Костенко и старший лейтенант Валентин Росляков расследуют дерзкие разбойные нападения, совершаемые группой преступников в тёмных очках.\n\rС помощью подростка Лёньки, который случайно познакомился с бандитами и оказался вовлечён в неудавшееся ограбление сберкассы, были задержаны преступники по кличкам «Чита» и «Сударь», но главарь банды — Прохор — остался на свободе...","imdbId":"tt0081332","duration":"1:28","slogan":null,"MPAA":null},{"id":7577,"rate":7.126,"rate_count":2789,"kpOrder":8354,"name":"Кафка","secondName":"Kafka","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"В кафкианском пространстве Праги действуют безличные силы, сводящие Кафку с ума. Здесь он предстает в роли клерка и сочинителя, обреченного стать жертвой параноидального состояния.","imdbId":"tt0102181","duration":"1:38","slogan":"To solve a mystery he will enter a nightmare.","MPAA":"PG-13"},{"id":481568,"rate":7.126,"rate_count":2712,"kpOrder":8355,"name":"Спецзадание Дага","secondName":"Dug's Special Mission","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Короткометражка рассказывает предысторию знакомства Дага - лохматого пса с Карлом и Расселом.","imdbId":"tt1537759","duration":"0:05","slogan":null,"MPAA":null},{"id":55980,"rate":7.126,"rate_count":1691,"kpOrder":8356,"name":"Толстяки","secondName":"The Chubbchubbs!","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Мультфильм повествует о судьбе полотера, ставшего певцом благодаря тому, что подружился с милой на вид, но в то же время самой свирепой расой в галактике.","imdbId":"tt0331218","duration":"0:06","slogan":"Deciding to be an hero is the easy part...","MPAA":"G"},{"id":278484,"rate":7.126,"rate_count":971,"kpOrder":8357,"name":"Крик муравьев","secondName":"Faryad moorcheha","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия","Иран","Франция"],"genres":["драма","приключения"],"age":16,"description":"Женщина, верящая в существование Бога, влюблена в атеиста, но это не является для них препятствием, чтобы вступить в брак. Сыграв свадьбу, они решают провести свой медовый месяц в Индии и отправляются в путешествие. Так начинаются их приключения…","imdbId":"tt0949524","duration":"1:25","slogan":null,"MPAA":null},{"id":155812,"rate":7.126,"rate_count":836,"kpOrder":8358,"name":"Дом мальчиков","secondName":"House of Boys","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Люксембург"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"1984 год. Фрэнк только закончил школу и сбежал из дома с друзьями к огням большого города Амстердам. Вскоре друзья бросают Фрэнка и отправляются дальше, а бедный Фрэнк остается на улице. Проливной дождь заставляет искать прибежище и вот судьба забрасывает его в частный клуб «House of Boys», где ему дает работу танцора владелец клуба. Там парень знакомится с колоритными обитателями заведения и конечно с Джейком, звездой клуба.","imdbId":"tt0405022","duration":"1:57","slogan":"Make Love Your Goal","MPAA":null},{"id":45913,"rate":7.126,"rate_count":533,"kpOrder":8359,"name":"Время отдыха с субботы до понедельника","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Вариация на тему рассказа Юрия Нагибина «Терпение».\n\rВ центре киноповествования - два поколения ленинградской семьи, проводящей выходные дни на экскурсионном теплоходе. За внешним благополучием этих людей скрыта, как выясняется, не только проблема отцов и детей - но и глубокая драма главной героини фильма. Случайная встреча с любимым, некогда пропавшим без вести на фронте, а ныне инвалидом, заставляет её заново пережить боль утраты, со щемящей остротой ощутить и несправедливость судьбы, и невозможность изменить её.","imdbId":"tt0088366","duration":"1:30","slogan":null,"MPAA":null},{"id":588,"rate":7.125,"rate_count":101572,"kpOrder":8360,"name":"Американский психопат","secondName":"American Psycho","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Днем он ничем не отличается от окружающих, и в толпе вы не обратите на него внимания. Но ночью этот благовоспитанный гражданин превращается в изощренного убийцу, терроризирующего спящий город.\n\rСовременный дикарь, презирающий законы человечества, питается только испепеляющим пламенем своей ненависти, которая растет с каждым новым преступлением. Лавина ужаса приближается к критической черте. Скоро наступит момент, когда ее уже нельзя будет остановить.","imdbId":"tt0144084","duration":"1:41","slogan":"Респектабельная внешность дьявола","MPAA":"R"},{"id":3718,"rate":7.125,"rate_count":15987,"kpOrder":8361,"name":"Доберман","secondName":"Dobermann","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Герою фильма уже в день крестин один из друзей отца дарит Магнум-357. Мальчик вырос и стал супернаглым и дерзким грабителем по кличке Доберман. 357-й магнум заменили самые современные виды огнестрельного оружия, включая даже небольшие ракеты, которыми можно стрелять, навинчивая их на ствол пистолета.\n\rВместе с ним всегда его глухая подруга, спокойно красящая ногти во время ограбления инкассаторов. Все члены банды - еще те типажи! Ловит же его жестокий полицейский рядом с которым Грязный Гарри - просто бойскаут. Он одержимо хочет поймать или убить Добермана и для достижения своей цели готов пойти на все и даже преступить закон.","imdbId":"tt0118996","duration":"1:43","slogan":null,"MPAA":"R"},{"id":1199655,"rate":7.125,"rate_count":12231,"kpOrder":8362,"name":"Банкир","secondName":"The Banker","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"История афроамериканских бизнес-партнеров Джо Морриса и Бернарда Гарретта, которые в 1950-х годах основали успешное агентство недвижимости. Они нанимают подставного белого руководителя компании, а сами притворяются простыми дворником и водителем. На вершине успеха над ними нависает угроза разоблачения.","imdbId":"tt6285944","duration":"2:00","slogan":"Don't Pay the Man. Be the Man.","MPAA":"PG-13"},{"id":419051,"rate":7.125,"rate_count":5267,"kpOrder":8363,"name":"Всё ради неё","secondName":"Pour elle","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Лиза, Жюльен и их маленький сын Оскар — счастливая семья, но однажды утром полиция приезжает за Лизой. Её обвиняют в преднамеренном убийстве, и все улики свидетельствуют против неё. И теперь Жюльен, обычный учитель французского, готов сделать всё, чтобы спасти жену. Даже если ему придётся переступить закон.","imdbId":"tt1217637","duration":"1:36","slogan":"Dans un instant, leur vie va basculer... (In a second, their life will change...)","MPAA":null},{"id":6549,"rate":7.125,"rate_count":2503,"kpOrder":8364,"name":"Богус","secondName":"Bogus","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Семилетний Альберт остался один. Он пережил страшное горе - его мама, артистка цирка, погибла в автокатастрофе. Поэтому его отправляют из волшебного Лас-Вегаса в неказистый провинциальный городок. Альберта берет к себе старинная подруга мамы Харриет. Но она совершенно не представляет себе, что делать с ребенком.\n\rИ поэтому Альберт и Харриет становятся врагами. А светом в окошке для обоих становится изысканный французский выдумщик Богус. Он помогает не только Альберту, но и Харриет.","imdbId":"tt0115725","duration":"1:50","slogan":"If you believe in only one thing, believe in Bogus","MPAA":"PG"},{"id":9331,"rate":7.125,"rate_count":2051,"kpOrder":8365,"name":"Среди акул","secondName":"Swimming with Sharks","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Молодой парень Гай, начинающий заплыв в компании «Кийстоун», еще не опытен, но он безумно хочет добиться успеха. Работает он на вздорного, грубого вице-президента Бадди Аккермана, помыкающего им и использующего его без зазрения совести.\n\rДействие крутится вокруг нового проекта, фильма «Реальная жизнь», который оказывается инструментом интриг, помогающим Бадди перешагнуть на служебной лестнице через свою начальницу Стеллу и вплотную подойти к Сайрусу, главе компании. Кто же выиграет в этой страшной игре? А может быть выиграть нельзя? Приобретая одно, персонажи теряют другое. Что ценнее - станет известно только позднее, когда придет час расплаты. Ведь за все в этой жизни так или иначе приходится платить.","imdbId":"","duration":"1:29","slogan":"Life is not a movie","MPAA":"R"},{"id":13222,"rate":7.125,"rate_count":1497,"kpOrder":8366,"name":"Небо и земля","secondName":"Heaven & Earth","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","военный","драма"],"age":null,"description":"Драматическая история вьетнамской женщины на протяжении 30 лет - три разных периода ее жизни. Когда-то ее жизнь была безмятежной и прекрасной... Но ее мир рухнул, когда началась Вьетнамская война. Ее судьба - это судьба женщины, оказавшейся на родной земле между двух огней - Севера и Юга. Ее пытали защитники старого режима, коммунисты изнасиловали. Работая в богатом доме в Сайгоне, она «прижила» ребенка от хозяина. Лишь выйдя замуж за американского сержанта Стива Батлера, героиня фильма узнала, что такое любовь и уважение. Вскоре она уезжает с мужем в Америку, где ее ждут новые испытания.","imdbId":"tt0107096","duration":"2:20","slogan":"An amazing true story of survival.","MPAA":"R"},{"id":23596,"rate":7.125,"rate_count":1306,"kpOrder":8367,"name":"Легенда о Красном драконе","secondName":"Hung Hei Kwun: Siu Lam ng zou","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Войска жестокого властелина сжигают деревню, истребляют жителей, убивают жену благородного воина Квуна. Ему удается спасти сына, и они отправляются в далекое странствие, чтобы отомстить безжалостным обидчикам. Устроившись телохранителем к богатому господину, Квун вместе с сыном становятся героями необычайных приключений, сногсшибательных, парящих над землей поединков.\n\rПопадают в город призраков. К ним присоединяется королева боевых искусств, завоевавшая сердце Квуна. Теперь они должны защитить от хищных боевиков великолепную пятерку мальчиков, на спинах которых вытатуирована карта местонахождения сокровищ...","imdbId":"tt0110054","duration":"1:35","slogan":null,"MPAA":"R"},{"id":81429,"rate":7.125,"rate_count":1052,"kpOrder":8368,"name":"Лев Гурыч Синичкин","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Старый актер мечтает о главной роли для своей юной талантливой дочери. Однако ей противостоит могущественная примадонна труппы с ужасным характером и большими связями. После ряда усилий героев и веселых недоразумений мечта старика сбывается.","imdbId":"tt0071749","duration":"1:20","slogan":null,"MPAA":null},{"id":43746,"rate":7.125,"rate_count":785,"kpOrder":8369,"name":"Шестое июля","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Фильм рассказывает об одном из переломных моментов в истории Советского государства - о мятеже левых эсеров 6 июля 1918 года, когда ими была предпринята отчаянная попытка захватить власть в свои руки.","imdbId":"tt0173192","duration":"1:52","slogan":null,"MPAA":null},{"id":447693,"rate":7.125,"rate_count":638,"kpOrder":8370,"name":"Ещё один шанс","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"В жизни Полины происходит страшная трагедия: она теряет близких людей. Ее муж и пятилетний сынишка Миша погибают в автомобильной аварии. Сама женщина чудом выживает, но нужна ли ей теперь эта жизнь, когда нет рядом ее любимых мужчин. Полина находится на грани самоубийства.\n\rВыйти из жуткой депрессии героине помогает сестра Вера, она советует родить еще одного ребенка. Полине остается лишь найти достойного отца для будущего малыша. Самым подходящим кандидатом оказывается Арсений. Забеременев, Полина немедленно расстается с мужчиной.\n\rЧерез несколько лет судьба вновь сводит Полину и Арсения. Они оказываются сотрудниками одной фирмы. Преодолев обиды и непонимание, молодые решают жить вместе. Полина начинает готовиться к свадьбе. Однако накануне этого счастливого события, она узнает кое-что о прошлом своего жениха.","imdbId":"","duration":"2:54","slogan":null,"MPAA":null},{"id":4883,"rate":7.125,"rate_count":562,"kpOrder":8371,"name":"Я, Натали","secondName":"Me, Natalie","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Натали Миллер всегда считала себя некрасивой девушкой. Мама с детства уверяла ее, что когда она вырастет, превратится в настоящую красавицу, но Натали знала, что такого никогда не случится. После окончания школы она покидает родительский дом и в поисках собственного «я» и сказочной любви отправляется в большой город. В Нью-Йорке на Гринвич-Виллидж она снимает квартиру у эксцентричной хозяйки и устраивается на работу в ночной клуб. Вскоре она знакомится с художником Дэвидом Харрисом, но он не так прост, как кажется...","imdbId":"tt0064651","duration":"1:51","slogan":"I guess I really didn't need help finding a husband... what I needed was help finding myself. That's really why I left home, mama. I figured the best way to find out who I really am is to stop being what you want me to be and start being what I want me to be...","MPAA":"PG"},{"id":497233,"rate":7.124,"rate_count":137831,"kpOrder":8372,"name":"Значит, война","secondName":"This Means War","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Агенты ЦРУ и в то же время лучшие друзья Франклин Фостер и Так Хенсон отправляются в Гонконг, чтобы поймать международного преступника Генриха, который владеет оружием массового уничтожения. В ходе миссии брат террориста погибает, а сам Генрих ускользает. Обоих агентов отстраняют от дел. Они возвращаются к мирной жизни, но вскоре между друзьями начинается война из-за сексапильной красотки Лоран. А тем временем террорист продумывает план мести.","imdbId":"","duration":"1:37","slogan":"2 шпиона - 1 проблема","MPAA":"PG-13"},{"id":4888,"rate":7.124,"rate_count":36511,"kpOrder":8373,"name":"Бар «Гадкий койот»","secondName":"Coyote Ugly","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Вайолет всю жизнь прожила на окраине и мечтала стать певицей. Но ее никогда не покидал страх перед освещенной сценой и шумной толпой. Наконец, мечта привела ее в Нью-Йорк, где Вайолет устроилась на работу официанткой в знаменитый бар «Гадкий Койот», где правят бал только красивые и решительные.\n\rВ обществе неотразимых красавиц, чьи манеры пугают ханжей и привлекают мужчин, Вайолет должна преодолеть природную застенчивость и услышать собственный голос.","imdbId":"","duration":"1:37","slogan":"Подходящее место для безумства","MPAA":"PG-13"},{"id":22399,"rate":7.124,"rate_count":27824,"kpOrder":8374,"name":"Уоллес и Громит: Проклятие кролика-оборотня","secondName":"The Curse of the Were-Rabbit","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"Ежегодный конкурс гигантских овощей приближается, и «овощемания» охватывает всех соседей Уоллеса и Громита. Два предприимчивых друга решили заработать денег на борьбе с грызунами, воспользовавшись своим изобретением «Анти-Песто». Но внезапно огромное таинственное животное начало терроризировать округу, уничтожая овощи, которые могли претендовать на главный приз конкурса. В отчаянье, пытаясь спасти мероприятие, его организатор леди Тоттингтон обещает царские почести тому, кто поймает зверя и спасет праздник.","imdbId":"tt0312004","duration":"1:25","slogan":"Что-то злобное тут скачет","MPAA":"G"},{"id":8141,"rate":7.124,"rate_count":22460,"kpOrder":8375,"name":"Завтра не умрет никогда","secondName":"Tomorrow Never Dies","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Медиамагнат Элиот Карвер, один из самых влиятельных и богатых людей планеты. Он хочет присоединить Китай к своей глобальной телекоммуникационной империи. Китай как всегда не спешит с решением, и это выводит Карвера из равновесия. Для достижения своих целей он не остановится ни перед чем.\n\rА имея в распоряжении самый эффективный инструмент формирования общественного мнения, он готов даже спровоцировать третью мировую войну. Чтобы предотвратить катастрофу, Джеймсу Бонду необходимо использовать все свои необыкновенные способности, благо прогресс не стоит на месте, и Бонда вовремя снабжают новыми высокотехнологичными разработками из шпионских лабораторий.","imdbId":"tt0120347","duration":"1:59","slogan":"Совершенно секретно. Крайне эффективно. Абсолютно срочно","MPAA":"PG-13"},{"id":391367,"rate":7.124,"rate_count":16952,"kpOrder":8376,"name":"Мы – легенды","secondName":"Seuls Two","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Вы думаете, что для «Формулы-1» существуют специальные трассы? Для наших старых знакомцев, Эрика и Рамзи, нигде нет преград. Они носятся на гоночных болидах по Елисейским полям, и их никто не останавливает! Весь Париж опустел будто бы специально для того, чтобы зрители насладились захватывающими приключениями полицейского и преступника, которым никто не мешает погрузиться в ситуацию, доведенную до абсурда.","imdbId":"tt1077097","duration":"1:34","slogan":null,"MPAA":null},{"id":8167,"rate":7.124,"rate_count":9479,"kpOrder":8377,"name":"Шпион, который меня любил","secondName":"The Spy Who Loved Me","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Спасая мир от безумного злодея Стромберга, который разрабатывает план по уничтожению жизни на земле с помощью сверхмощного звука, Джеймс Бонд знакомится с очаровательной русской разведчицей. Вместе они вступают в неравную схватку с негодяем и его преданным слугой Джозом.\n\rЭто по-настоящему гигантского размера детина с железными зубами, которыми он с легкостью перекусывает толстый стальной трос. Для того чтобы уравнять силы Бонду предоставляют абсолютно эксклюзивный спортивный автомобиль «Лотос», который может плавать под водой и стрелять разными видами ракет.","imdbId":"tt0076752","duration":"2:05","slogan":"It's the BIGGEST. It's the BEST. It's BOND. And B-E-Y-O-N-D","MPAA":"PG"},{"id":40732,"rate":7.124,"rate_count":6948,"kpOrder":8378,"name":"Русский ковчег","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Россия","Япония"],"genres":["детектив","драма","фэнтези"],"age":0,"description":"Человек – наш современник, неожиданно оказывается в Эрмитаже начала 1700 годов, не имея ни малейшего представления о том, как он туда попал. Осматривая залы, он встречает иностранца, в котором угадывает черты известного французского дипломата и путешественника XIX века.\n\rЭти двое путешествуют по времени сквозь 300 лет российской истории, произведения искусства и памятники культуры возвращают их во времена Российской империи.","imdbId":"tt0318034","duration":"1:36","slogan":"2000 актеров. 300 лет русской истории. 33 зала Эрмитажа. 3 живых оркестра. Всего 1 дубль на съемках","MPAA":null},{"id":687,"rate":7.124,"rate_count":7371,"kpOrder":8379,"name":"Хардбол","secondName":"Hardball","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","спорт"],"age":12,"description":"Чтобы расплатиться с долгами, мелкий спекулянт, картежник и выпивоха вынужден тренировать бейсбольную команду - самую худшую, какую только можно найти в Чикаго. Связанные с этим драматические и комедийные перипетии неожиданно изменяют к лучшему и его собственную жизнь.","imdbId":"tt0180734","duration":"1:46","slogan":"В игре, где все ставки проигрышные, ему нечего терять...","MPAA":"R"},{"id":42073,"rate":7.124,"rate_count":5684,"kpOrder":8380,"name":"Разведчики","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"Идут бои на окраинах города у реки Дунай. Река - единственная водная артерия города - заминирована противником, что сковывает действия наших войск, кроме того, город с миллионным населением остался без продовольствия, люди умирают от голода, вспыхивают эпидемии, а ниже, по Дунаю стоят советские караваны судов с продовольствием, командование поручает группе разведчиков трудную и очень опасную операцию - раздобыть у противника карту заминированных участков Дуная.","imdbId":"tt0063491","duration":"1:20","slogan":null,"MPAA":null},{"id":6899,"rate":7.124,"rate_count":2814,"kpOrder":8381,"name":"Короли самоубийства","secondName":"Suicide Kings","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Эйвери, Макс и Бретт замышляют похищение главаря нью-йоркской мафии Карло Бертолуччи. Эта дерзкая авантюра - их единственная надежда найти следы пропавшей без вести подружки Лайзы. Рискованная попытка удается, и вот монарх преступного мира в их руках.\n\rОднако молодые похитители, сами того не осознавая, становятся игрушкой для расчетливого и хладнокровного Карло. Из беспомощной жертвы он превращается в беспощадного охотника, легко и изящно делая отчаянных парней настоящими королями самоубийства.","imdbId":"","duration":"1:42","slogan":"Их план был безупречен... они так думали","MPAA":"R"},{"id":85178,"rate":7.124,"rate_count":1527,"kpOrder":8382,"name":"Вуди Вудпекер и друзья","secondName":"Woody Woodpecker and His Friends","type":"FILM","year":1982,"yearEnd":0,"countries":["Румыния","США"],"genres":["документальный","мультфильм"],"age":null,"description":"Недаром Вуди называют американским дятлом номер один. Песня из мультфильма про этого дятла возглавляла хит - парады аж в 1948 году, а его смех до сих пор является фирменной маркой американской мультипликации.","imdbId":"tt0184035","duration":"1:20","slogan":"10 Classic Cartunes","MPAA":null},{"id":571999,"rate":7.124,"rate_count":1287,"kpOrder":8383,"name":"Гигантский механический человек","secondName":"The Giant Mechanical Man","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Это фильм про двух изгоев. Один — недооцененный уличный артист, выступающий в жанре человека-статуи. Вторая — так и не нашедшая себя в жизни девушка, младшая сестра которой навязчиво пытается устроить её личную жизнь. Им нужны деньги и случайным образом они устраиваются на работу в один зоопарк...","imdbId":"","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":24798,"rate":7.124,"rate_count":1047,"kpOrder":8384,"name":"Сабина","secondName":"Prendimi l'anima","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Француженка Мари Франкин едет в Москву, чтобы найти в архивах документы, которые позволят ей побольше узнать о Сабине Шпильрейн… Начало XX века, в клинику профессора Блейера из России привозят новую пациентку, страдающую истерией в тяжёлой форме. Лечение поручают молодому доктору Карлу Юнгу, который пробует использовать для лечения метод Фрейда. Однако врач сразу начинает сталкиваться с разнообразными трудностями, одна из которой симпатия девушки к нему.","imdbId":"tt0349995","duration":"1:30","slogan":null,"MPAA":null},{"id":629825,"rate":7.124,"rate_count":680,"kpOrder":8385,"name":"Волшебник Изумрудного города. Фильм второй: Дорога из желтого кирпича","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"О том, как Элли начинает путешествие по дороге из желтого кирпича и знакомится еще с одним другом - Трусливым...","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":197532,"rate":7.123,"rate_count":108808,"kpOrder":8387,"name":"Из машины","secondName":"Ex Machina","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Молодого человека нанимает миллиардер, сделавший состояние на высокотехнологичных разработках. Задача нового сотрудника - провести неделю в отрезанном от цивилизации доме, тестируя женщину-робота с искусственным интеллектом.","imdbId":"tt0470752","duration":"1:48","slogan":"To erase the line between man and machine is to obscure the line between men and gods","MPAA":"R"},{"id":938643,"rate":7.123,"rate_count":101482,"kpOrder":8388,"name":"мама!","secondName":"mother!","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Отношения молодой пары оказываются под угрозой, когда, нарушая безмятежное существование супругов, в их дом заявляются незваные гости.","imdbId":"tt5109784","duration":"2:01","slogan":"seeing is believing","MPAA":"R"},{"id":675565,"rate":7.123,"rate_count":40584,"kpOrder":8389,"name":"Жасмин","secondName":"Blue Jasmine","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"После того как все в ее жизни разваливается на части, в том числе и брак с богатым бизнесменом, светская жительница Нью-Йорка Жасмин переезжает в скромную квартиру сестры в Сан-Франциско, чтобы попытаться взять себя в руки и жить дальше.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":568673,"rate":7.123,"rate_count":8892,"kpOrder":8390,"name":"Дорога, дорога домой","secondName":"The Way Way Back","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История подростка, который нашел в себе силы противостоять жестокому отчиму и снова обрел контакт с матерью. И все это благодаря дружбе, завязавшейся у героя однажды летом.","imdbId":"tt1727388","duration":"1:43","slogan":"We've All Been There.","MPAA":"PG-13"},{"id":271506,"rate":7.123,"rate_count":7080,"kpOrder":8391,"name":"Аврора","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":16,"description":"Аврора – воспитанница детдома на окраине Припяти. Она обожает танцевать и мечтает стать балериной. Во время катастрофы на Чернобыльской атомной электростанции девочка получает огромную дозу облучения. Единственный шанс на выживание - дорогостоящая операция в США.\n\rАврору отправляют в Америку, где в больнице она встречает своего кумира, звезду советского, а затем американского балета, Ника Астахова, переживающего глубокий творческий кризис. Встреча с умирающим ребенком, который грезит о балетной сцене, помогает артисту изменить свою жизнь…","imdbId":"","duration":"1:55","slogan":"Посвящается трагедии на Чернобыльской АЭС 1986 года","MPAA":null},{"id":606675,"rate":7.123,"rate_count":5272,"kpOrder":8392,"name":"Лига справедливости: Гибель","secondName":"Justice League: Doom","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Вандал Сэвидж крадёт данные о силах и слабостях каждого из участников лиги справедливости, намереваясь уничтожить их одного за другим, ударяя по слабым местам супергероев.","imdbId":"","duration":"1:17","slogan":"Конец правосудия","MPAA":"PG-13"},{"id":843242,"rate":7.123,"rate_count":2256,"kpOrder":8393,"name":"Келинка Сабина","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Сабина - алматинская избалованная дочь богатых родителей. Вся ее жизнь - это ночные тусовки и европейские бренды. Давняя мечта девушки - выйти замуж за арабского шейха и уехать из Казахстана в Дубаи, чтобы жить на Jumeirah Beach. Но однажды жизнь Сабины резко меняется. И она попадает в аульский плен в поселок  Жугеры. Так красавица Сабина становится женой пастуха Жанибека и казахской келин. Отныне ее новая мечта – сбежать из аула!","imdbId":"tt5516214","duration":"1:43","slogan":"SOS","MPAA":null},{"id":5682,"rate":7.123,"rate_count":1973,"kpOrder":8394,"name":"Поезд ужасов","secondName":"Horror Express","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["ужасы","фантастика"],"age":16,"description":"1906 год. Геологическая экспедиция находит в глухом районе Китая захоронение. Останки грузятся в Пекине на транссибирский экспресс, но уже на вокзале православный священник утверждает, что там находится нечистая сила.","imdbId":"","duration":"1:28","slogan":"Can it be stopped?","MPAA":"R"},{"id":61475,"rate":7.123,"rate_count":1240,"kpOrder":8395,"name":"Грегори Мулин против человечества","secondName":"Grégoire Moulin contre l'humanité","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Грегори Мулена всю жизнь преследовали неудачи. Мало того, что он появился на свет в пятницу, 13-го, так еще и сумасшедшие родители в день его рождения выбросились из окна. В детстве его побила любимая девочка, а безоблачную юность испортили чокнутая бабка и дядюшка-алкоголик. Бедный Грегори уже почти поверил, что счастье обошло его стороной, но однажды случилось невероятное: Грегори Мулен влюбился в очаровательную незнакомку, более того, он отважился признаться ей в любви.\n\rЕсли бы Грегори знал, что для этого ему придется носиться по ночному Парижу, спасаясь от безумных футбольных фанатов, жестоких бандитов, фальшивого Гитлера и сексуальных маньяков, он бы сразу отказался от своей затеи. И все же он бросит вызов непредсказуемой судьбе, чтобы, пережив вереницу невероятных приключений, стать самым счастливым человеком на свете!","imdbId":"tt0259340","duration":"1:30","slogan":null,"MPAA":null},{"id":260079,"rate":7.123,"rate_count":1172,"kpOrder":8396,"name":"Снегурка","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм снят по мотивам русской народной сказки о девочке Снегурочке, чудесным образом ожившей, но растаявшей от тепла.","imdbId":"tt5898006","duration":"0:10","slogan":null,"MPAA":null},{"id":258029,"rate":7.123,"rate_count":1083,"kpOrder":8397,"name":"Королева зубная щетка","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказки С. Могилевской о маленькой грязнуле, которую подданные Королевы приучили к аккуратности.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":46380,"rate":7.123,"rate_count":707,"kpOrder":8398,"name":"Небывальщина","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Музыкальная комедия по мотивам рассказа В.Шишкова «Водолазы», а также русских легенд, песен, сказок и частушек. Россыпь озорных шуток, коротеньких сценок, афоризмов, дурацких песенок-нескладух, анекдотов, частушек, прибауток - это богатство смехового фольклора и стало основой фильма, объединенного тремя главными героями: недотепой Незнамом, чудаковатым деревенским изобретателем Бобылем и бравым Солдатом.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":42676,"rate":7.123,"rate_count":597,"kpOrder":8399,"name":"Избранные","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["Колумбия","СССР"],"genres":["драма"],"age":16,"description":"Вторая мировая война. Богатый немецкий барон, ненавидящий нацистские порядки, тем не менее пытается сохранить нейтралитет в отношениях с режимом. В конце войны ему удается выехать в Колумбию, где он раскручивает сомнительную финансовую операцию...","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":866,"rate":7.122,"rate_count":88970,"kpOrder":8400,"name":"Неуязвимый","secondName":"Unbreakable","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"В 3:15 пополудни происходит страшная железнодорожная катастрофа. Из 132 пассажиров в живых остается только один. Дэвид Данн не просто уцелел посреди ада из железа и огня – он не получил ни одной царапины. И лишь один человек на земле знает причину этого чуда – Элайджа Прайс по прозвищу «Мистер Стекло», чьи кости могут сломаться даже от незначительного внешнего усилия.","imdbId":"tt0217869","duration":"1:46","slogan":"Два полюса одной тайны","MPAA":"PG-13"},{"id":915140,"rate":7.122,"rate_count":72607,"kpOrder":8401,"name":"Союзники","secondName":"Allied","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"1942 год. Во время опасной миссии в Северной Африке разведчик Макс встречает участницу сопротивления Марианну. Их чувствам суждено подвергнуться тысяче испытаний, главным из которых станет испытание правдой.","imdbId":"","duration":"2:01","slogan":"Nothing is as it seems.","MPAA":"R"},{"id":461784,"rate":7.122,"rate_count":40360,"kpOrder":8402,"name":"Счастливчик","secondName":"The Lucky One","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Морской пехотинец Логан Тибо сумел остаться в живых после трех военных миссий в Ираке. Своим талисманом он считает фото, которое всегда носит с собой – на нем совершенно незнакомая ему женщина. По возвращении в Северную Каролину Тибо решает разыскать ее.","imdbId":"","duration":"1:41","slogan":"From the acclaimed bestselling author of The Notebook and Dear John","MPAA":"PG-13"},{"id":423989,"rate":7.122,"rate_count":33457,"kpOrder":8403,"name":"Похороните меня за плинтусом","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Фильм о 8-летнем мальчике Саше Савельеве. Он живет у бабушки, потому что та не доверяет воспитание ребенка своей дочери, у которой новый муж и которая, по мнению бабушки, беспутная. Бабуля, настоящий тиран, и мать рвут ребенка на части.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":84340,"rate":7.122,"rate_count":2230,"kpOrder":8404,"name":"Чингачгук – Большой Змей","secondName":"Chingachgook, die grosse Schlange","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"1740 год. Английские войска пытаются отбить у французов их североамериканские колонии и втягивают в эту войну индейцев. В руки гуронов, которых французы натравили на делаваров, попадает Ватава, дочь вождя, обещанная Чингачгуку. Он собирается освободить ее с помощью своего друга Зверобоя. Неподалеку от лагеря гуронов они сталкиваются с охотниками за скальпами. Чингачгук попадает в плен к гуронам. Он пытается убедить их, что индейцам нет дела до войны между белыми. Но это ему не удается. Между тем один из охотников приводит английских солдат, которые наголову разбивают гуронов. Теперь их тяжело раненный вождь понимает, что Чингачгук был прав. Сумеют ли Чингачгук, Ватава и Зверобой выжить в этой резне?..","imdbId":"tt0202832","duration":"1:32","slogan":null,"MPAA":null},{"id":81252,"rate":7.122,"rate_count":1055,"kpOrder":8405,"name":"Приключения в Изумрудном городе: Принцесса Озма","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Злая ведьма Момби и самозванная девушка-генерал Джинджер захватили власть в Изумрудном городе страны Оз. Страшила вместе со своими друзьями расколдовывает дочь последнего законного правителя Изумрудного города Озму и  борется за справедливость. А в этом им помогают девочка Долли из Канзаса, добрая фея Глинда и учёный жук Кувыркун.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":45754,"rate":7.122,"rate_count":733,"kpOrder":8406,"name":"Веселое волшебство","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":0,"description":"Сорвав в поле неведомые цветы, Катя и не подозревала, что нашла чудодейственную «кащееву траву» и, значит, пришла пора расколдовать Василису Прекрасную.\n\rОб этом девочке поведала старая нянечка - в далеком прошлом Баба-Яга. После чего усадила Катю позади себя на метлу, свистнула в два пальца - и вылетели они в окошко, прихватив волшебную книгу, без которой Кащея никак не одолеть...","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":661566,"rate":7.122,"rate_count":605,"kpOrder":8407,"name":"Давайте забудем об этом","secondName":"Come non detto","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Маттиа собирается переехать в Мадрид к своему бойфренду Эдуарду, чтобы заодно избежать подозрений семьи в том, что он - гей. Эдуард, однако, убежден, что их отношения имеют благословение всех членов его семьи. Когда за день до отъезда в Испанию, Эдуард объявил о своем прибытии в Рим, чтобы познакомиться с родственниками, перед Маттиа встает выбор - быть честным со своим любимым, или признаться в своем обмане перед родными.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":1142268,"rate":7.122,"rate_count":579,"kpOrder":8408,"name":"Месть","secondName":"Badla","type":"FILM","year":2019,"yearEnd":0,"countries":["Индия"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Известную предпринимательницу обвиняют в убийстве любовника, дело получает национальную огласку. Перед судебным заседанием к сидящей под домашним арестом женщине приходит лучший в стране адвокат с безупречной репутацией, за 40 лет не проигравший ни одного дела. Он должен придумать наилучшую стратегию защиты, и в этом случае он тоже сдаваться не собирается.","imdbId":"tt8130968","duration":"1:58","slogan":null,"MPAA":null},{"id":104905,"rate":7.121,"rate_count":35718,"kpOrder":8409,"name":"Сенсация","secondName":"Scoop","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","фэнтези"],"age":16,"description":"Погибшего британского журналиста Джо Стромбела оплакивают его друзья и коллеги, но даже в чистилище Джо не покидают мысли о работе, ведь он только что узнал сенсационную новость об убийце, орудующем в Лондоне. Как же ему теперь сделать работу, которая требует столько беготни?\n\rС помощью вполне живой Сондры Прански. Сондра – американская студентка, изучающая журналистику, приезжает к друзьям в Лондон. Во время выступления американского мага Сида Вотермана, Сондра видит и слышит Джо. Он рассказывает ей о сенсационной новости, которая станет величайшим репортажем в ее жизни, убеждая отправиться на ее поиски. Сондра бросается в погоню за сенсацией…","imdbId":"tt0457513","duration":"1:36","slogan":"Идеальный мужчина. Идеальная история. Идеальное убийство","MPAA":"PG-13"},{"id":2940,"rate":7.121,"rate_count":17110,"kpOrder":8410,"name":"8 миллиметров","secondName":"8MM","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"На пленке, которая попала в руки частного детектива, запечатлена сцена зверского убийства молодой женщины. Он получает задание установить личность несчастной и выяснить, действительно ли было совершенно преступление.","imdbId":"tt0134273","duration":"2:03","slogan":"8 миллиметров до истины. И столько же до смерти","MPAA":"R"},{"id":468363,"rate":7.121,"rate_count":8232,"kpOrder":8411,"name":"Беспредел","secondName":"Autoreiji","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"В безжалостной борьбе за власть несколько кланов якудза оспаривают расположение крёстного отца. Главари поднимаются по иерархической лестнице в организации, не пренебрегая заговорами и лживыми клятвами верности. Опытный якудза Отомо наблюдает за развитием карьеры своих товарищей: оставив позади замысловатые татуировки и отрубленные пальцы, они штурмуют мир финансов. В мире коррупции, где царят предательство и месть, ни на минуту не прекращается борьба за достижение вершины или просто за выживание. Это - мир, где героев не существует.","imdbId":"tt1462667","duration":"1:50","slogan":"one wrong move and it's all out war","MPAA":"R"},{"id":518117,"rate":7.121,"rate_count":4960,"kpOrder":8412,"name":"Рука на миллион","secondName":"Million Dollar Arm","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","история","спорт"],"age":12,"description":"Спортивный агент использует нетрадиционные способы найма, чтобы переманить талантливых индийских игроков в Высшую лигу бейсбола.","imdbId":"","duration":"1:59","slogan":"Sometimes to win, you have to change the game.","MPAA":"PG"},{"id":23651,"rate":7.121,"rate_count":3212,"kpOrder":8413,"name":"Пальцы веером","secondName":"Two Hands","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","криминал","триллер"],"age":18,"description":"В жизни 19-летнего Джимми, уличного хулигана, работающего зазывалой в стриптиз-клубе, в один день произошло два важных события: он встретил девушку своей мечты и попал в высшую лигу большой преступности.\n\rГлаварь местной банды наркоторговцев Пандо попросил Джимми выполнить несложное задание: поработать курьером, доставив 10 тысяч долларов. Но судьба наносит Джимми жестокий удар: двое малолетних воришек крадут у него деньги мафии. И теперь, чтобы не получить пулю в голову, Джимми придется принять участие в ограблении банка.","imdbId":"tt0145547","duration":"1:43","slogan":"It was only one mistake, but it was a big one","MPAA":"R"},{"id":3502,"rate":7.121,"rate_count":2149,"kpOrder":8414,"name":"Боги и монстры","secondName":"Gods and Monsters","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"Когда бывший морской пехотинец Клэй устроился садовником на виллу пожилого мужчины с неуживчивым характером, то с удивлением узнал, что это Джеймс Уэйл, гениальный режиссер, создатель фильмов о Франкенштейне, вошедших в историю мирового кино.\n\rОдинокий и забытый всеми, кроме верной служанки Ханны, Уэйл занимается живописью и вспоминает дни былой славы. Он открывает перед Клэем волнующий мир искусства и, очарованный его мужественной красотой, уговаривает позировать для портрета.\n\rНеожиданно эти столь разные люди приходят к выводу, что у них много общего, и становятся друзьями,  несмотря на все, что их разделяет.","imdbId":"tt0120684","duration":"1:45","slogan":null,"MPAA":"R"},{"id":860,"rate":7.121,"rate_count":2076,"kpOrder":8415,"name":"Вместе","secondName":"Tillsammans","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","Италия","Швеция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Жила-была «обычная» шведская семья: горячая сторонница свободной любви Лена и её сожитель Йоран, застенчивый гомосексуалист Классе и объект его мечтаний Лассе, а также Анна, которая ещё недавно была замужем за Лассе, но решившая стать лесбиянкой. Однажды в эту фривольную атмосферу вторгается женщина из нормального мира.","imdbId":"tt0203166","duration":"1:46","slogan":"one house; one revolutionary; two open straight marriages; three gay people (maybe four); three children; two carnivores and eight vegetarians; there's only one way they're going to make it... together","MPAA":"R"},{"id":42755,"rate":7.121,"rate_count":1441,"kpOrder":8416,"name":"Охота на лис","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Два юнца избили рабочего и были справедливо наказаны: один получил условный срок, а другой попал в колонию. Но потерпевшего не покидает мысль о том, как теперь сложится судьба подростков. Он начинает регулярно ездить на свидания с заключенным в надежде достучаться до его сердца...","imdbId":"tt0081271","duration":"1:37","slogan":null,"MPAA":null},{"id":45266,"rate":7.121,"rate_count":1311,"kpOrder":8417,"name":"Зеленые цепочки","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Лето 1941 года. Юные Степа и Миша возвращаются в Ленинград из пионерского лагеря. В дороге они помогают однорукому мужчине, который назвался дядей Петей. Внезапно начавшаяся бомбардировка заставляет мальчишек и их случайного попутчика разделиться – в результате его багаж остается у пионеров. В Ленинграде ребята открывают чемодан и находят там ракеты, которые используются фашистами для того, чтобы вражеским самолетам было проще разрушать советские города и села. Друзья хотят самостоятельно найти таинственного дядю, который, как оказалось, вовсе не фронтовик, а диверсант.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":716,"rate":7.121,"rate_count":1189,"kpOrder":8418,"name":"Итальянский для начинающих","secondName":"Italiensk for begyndere","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главные герои — обычные люди, живущие в маленьком провинциальном датском городке: трое мужчин и три женщины, каждый со своими проблемами. Все они посещают курсы итальянского языка при местном муниципалитете — формально каждый по своей причине, фактически же эти курсы становится тем единственным, что даёт им возможность жить дальше. Но внезапно умирает их преподаватель, и курсы хотят закрыть...","imdbId":"tt0243862","duration":"1:52","slogan":"Asistencia Opcional. Pasión Requerida. (Attendance Optional. Passion Required)","MPAA":"R"},{"id":9904,"rate":7.121,"rate_count":909,"kpOrder":8419,"name":"Домоуправ","secondName":"The Super","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия"],"age":16,"description":"Луи Критский получил в подарок от отца жилой дом. Один из 27 по 1 миллиону долларов каждый - часть его наследства. Отец просит сына только об одном - не исправлять ни единого повреждения и не чинить неисправности. И как назло, суд по жалобе одного из жильцов, выносит решение о наказании Луи за нежелание поддерживать порядок во вверенном ему доме.\n\rЛуи вынужден подчиниться судебному приговору - самому жить в доме, которые является его собственностью, без права ремонтировать что-либо в своей квартире, пока не будет отремонтирован весь дом.","imdbId":"tt0103007","duration":"1:24","slogan":"The judge sentenced slumlord Louie Kritski to six months in his own building. He would have been better off in jail.","MPAA":"R"},{"id":43947,"rate":7.121,"rate_count":815,"kpOrder":8420,"name":"Спорт, спорт, спорт","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["документальный","комедия","спорт"],"age":6,"description":"Действие фильма происходит на стадионах Москвы, Филадельфии, Стокгольма и Мехико, на стадионах будущего и далекого прошлого. Используя документальный материал реальных спортивных состязаний и монтируя его с развернутыми новеллами в духе пантомимы и балета, авторы фильма показывают историю развития спорта, его будущее, связь спорта с политикой, искусством, этикой.","imdbId":"tt0066400","duration":"1:25","slogan":null,"MPAA":null},{"id":95644,"rate":7.121,"rate_count":675,"kpOrder":8421,"name":"Вылет задерживается","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Герой и героиня фильма вместе были на фронте, полюбили друг друга, строили планы на будущее. Но наступила мирная жизнь - и отважный фронтовик смалодушничал, решив выбрать свободу.\n\rЧерез много лет, когда они случайно встретятся в аэропорту, ему придется горько пожалеть о сделанном когда-то выборе...","imdbId":"tt0072383","duration":"1:17","slogan":null,"MPAA":null},{"id":405609,"rate":7.12,"rate_count":240988,"kpOrder":8422,"name":"Алиса в Стране чудес","secondName":"Alice in Wonderland","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Жизнь 19-летней Алисы Кингсли принимает неожиданный оборот. На викторианской вечеринке, устроенной в её честь, Алисе делает предложение Хэмиш, богатый, но глупый сын лорда и леди Эскот. Не дав ответа, девушка убегает и идёт за кроликом, замеченным ею на лужайке. Кролик как кролик, вот только он одет в камзол и всё время смотрит на карманные часы.\n\rАлиса гонится за Белым Кроликом через весь луг и видит, как он исчезает в кроличьей норе. Затем, неожиданно, Алиса падает туда сама, летит вниз по странному, сказочному туннелю и приземляется в круглом зале со множеством дверей. Выпив из бутылки с надписью «ВЫПЕЙ МЕНЯ», она уменьшается в размерах, а откусив от пирожного с надписью «СЪЕШЬ МЕНЯ» — вырастает. Наконец, миновав череду злоключений, Алиса попадает через одну из дверей в чудесный фантастический мир, который его обитатели называют Подземной страной.\n\rТам её ждёт целый парад колоритных персонажей: хвастливая Соня, сумасшедший Шляпник, глумливый Чеширский Кот, накурившаяся кальяном гусеница по имени Абессалом, жутковатая Белая Королева и её злобная сестра, Королева Червей, вздорная и раздражительная правительница Подземной страны.","imdbId":"tt1014759","duration":"1:48","slogan":"Вы приглашены на безумно важное событие","MPAA":"PG"},{"id":84830,"rate":7.12,"rate_count":165852,"kpOrder":8423,"name":"Жмурки","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Жмурки - старинная русская игра: водящий, с завязанными глазами, ловит остальных играющих. К середине 1990-х правила игры изменились: выигрывает тот, кто останется в живых, сделав жмуриками остальных «играющих». \r\n\r\nНижний Новгород. Два мелких бандита Серега и Саймон работали на крупного бандюгана Сергея Михайловича. Только вот очередное его поручение парни завалили: он велел привезти химика, колдовавшего над созданием новой порции белого порошка, а Серега и Саймон устроили в лаборатории настоящую бойню, оставив там трупы - химика и парочки его охранников. \r\n\r\nСергей Михайлович сильно рассердился, но ограничился устным внушением, после чего дал парням другое поручение: съездить в адвокатскую контору и обменять чемоданчик с деньгами на чемоданчик с героином. Но и тут Сереге и Саймону не повезло: обмен-то состоялся, только на выходе из конторы их встретили Корон, Бала и Баклажан - три бандита, которых нанял старший лейтенант милиции Степан, «оборотень в погонах», мечтающий кинуть Сергея Михайловича на большие бабки...","imdbId":"tt0420982","duration":"1:51","slogan":"Для тех, кто выжил в 90-е","MPAA":null},{"id":903831,"rate":7.12,"rate_count":159072,"kpOrder":8424,"name":"Холодное сердце 2","secondName":"Frozen II","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Анна, Эльза, Кристоф, его верный олень Свен и никогда не унывающий снеговик Олаф должны будут покинуть уютное королевство Эренделл и отправиться ещё дальше на север, в путешествие, которое приведет их к истокам древних легенд и поможет раскрыть тайны, касающиеся прошлого их родной страны.","imdbId":"tt4520988","duration":"1:43","slogan":"Find your strength. Face your fears.","MPAA":"PG"},{"id":87789,"rate":7.12,"rate_count":82268,"kpOrder":8425,"name":"Пророк","secondName":"Next","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"У Криса Джонсона есть секрет, отравляющий его жизнь: он может предсказывать ближайшее будущее. Устав от бесконечного внимания правительства и медицинских центров, пытающихся разгадать природу его удивительных способностей, Крис ложится на дно. \n\rПод вымышленным именем он работает в Лас-Вегасе, где развлекает публику дешевыми фокусами. Но когда группа террористов угрожает Лос-Анджелесу, специальному агенту Калли Феррис придется собрать все силы, чтобы разыскать Криса и убедить его помочь предотвратить катастрофу.","imdbId":"","duration":"1:31","slogan":"If you can see the future, you can save it.","MPAA":"PG-13"},{"id":656093,"rate":7.12,"rate_count":39301,"kpOrder":8426,"name":"Рассказы","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Рукопись молодого писателя попадает в литературное издательство и начинает влиять на жизнь любого, кто откроет её и прочтет хотя бы страницу. Четыре рассказа из рукописи — это четыре истории с непредсказуемой развязкой.","imdbId":"tt2192582","duration":"1:45","slogan":null,"MPAA":null},{"id":5412,"rate":7.12,"rate_count":28498,"kpOrder":8427,"name":"Сокровище Амазонки","secondName":"The Rundown","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Солдат удачи получает задание найти сына заказчика, скрывающегося в джунглях Амазонки. Юношу, который одержим идеей поиска богатств страны Эльдорадо. Наёмник заражается энтузиазмом парня, и они вдвоём продолжают исследование заброшенной шахты, обещающее сделать их самыми богатыми людьми на свете. Но подобный расклад не устраивает главу местной мафии, который тоже не прочь прибрать сокровища древней цивилизации к своим рукам...","imdbId":"tt0327850","duration":"1:44","slogan":"Присоединяйся к поискам!","MPAA":"PG-13"},{"id":570044,"rate":7.12,"rate_count":6535,"kpOrder":8428,"name":"Легенда о Костоломе","secondName":"Legend of the Boneknapper Dragon","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Иккинг и юные Викинги отправляются в путешествие со своим наставником Плевакой, чтобы помочь ему победить своего заклятого врага - легендарного дракона Костолома.","imdbId":"tt1744776","duration":"0:17","slogan":"An all-new dragon adventure!","MPAA":null},{"id":24696,"rate":7.12,"rate_count":2745,"kpOrder":8429,"name":"Криминальная история","secondName":"Jung on zo","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":null,"description":"Криминальный триллер, основанный на реальных событиях, о похищении людей и коррупции в полиции Гонкога. Инспектор, заданием которого является защита известного магната. Но бизнесмена все-таки похищают...","imdbId":"tt0108656","duration":"1:47","slogan":"The World's Toughest City Needs More Than An Army To Stop The Mob . . . They Need One Man!","MPAA":"R"},{"id":80753,"rate":7.12,"rate_count":930,"kpOrder":8430,"name":"Веселая хроника опасного путешествия","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","приключения"],"age":6,"description":"Современная версия сюжета из древнегреческих мифов о путешествии Аргонавтов из Эллады в Колхиду за золотым руном... В фильме звучат песни – «Арго», «Дуэт Язона и Медеи», «Ария Медеи», «Ария Аэта».","imdbId":"tt0267092","duration":"1:20","slogan":null,"MPAA":null},{"id":1046017,"rate":7.12,"rate_count":786,"kpOrder":8432,"name":"Метод","secondName":"Mesodeu","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Именитый театральный актер Чэ-ха и начинающий, бывший айдол Ён-у, получают ведущие роли в постановке пьесы, но отношения у них сперва не ладятся. Избалованный мальчишка Ён-у опаздывает на читки сценария и ведёт себя пренебрежительно со старшими коллегами, но он меняет своё отношение к постановке после прочтения книги по актёрскому мастерству.","imdbId":"tt7022402","duration":"1:22","slogan":null,"MPAA":null},{"id":260043,"rate":7.12,"rate_count":703,"kpOrder":8433,"name":"Осторожно, щука!","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультипликационный фильм о том, как щука поселилась рядом с плотиной бобров и подстерегала бобрят. В ответ бобрята построили подводный аппарат, чтобы с его помощью прогнать щуку и ее помощника рака, но на помощь пришлось звать и взрослых бобров.","imdbId":"tt3523140","duration":"0:18","slogan":null,"MPAA":null},{"id":19174,"rate":7.119,"rate_count":27384,"kpOrder":8434,"name":"Уимблдон","secondName":"Wimbledon","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама","спорт"],"age":12,"description":"Питер - неудачник, ему не везёт как в личной жизни, так и на профессиональном поприще. Каким-то чудом ему удаётся стать участником Уимблдонского турнира. Там он встречает звезду американского тенниса, Лиззи, в которую безумно влюбляется. Вдохновлённый любовью и собственным мастерством на корте, Питер всё выше поднимается по турнирной лестнице.","imdbId":"tt0360201","duration":"1:38","slogan":"She's the golden girl. He's the longshot. It's a match made in...","MPAA":"PG-13"},{"id":6387,"rate":7.119,"rate_count":13021,"kpOrder":8435,"name":"Городские девчонки","secondName":"Uptown Girls","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молли Ганн ходит по бутикам, прожигает жизнь на вечеринках и смотрит на своих кавалеров сверху вниз. Её отец, известный в прошлом рок-идол, оставил ей громадное наследство, и девушка благополучно его прогуливает. Но сказке приходит конец, когда бухгалтер крадёт все деньги Молли...","imdbId":"tt0263757","duration":"1:32","slogan":"Они учат друг друга правильно жить","MPAA":"PG-13"},{"id":22597,"rate":7.119,"rate_count":10105,"kpOrder":8436,"name":"Мандерлей","secondName":"Manderlay","type":"FILM","year":2005,"yearEnd":0,"countries":["Дания","Нидерланды","Швеция"],"genres":["драма"],"age":16,"description":"Через два месяца после описанных в «Догвилле» событий Грейс оказывается на плантации в Алабаме, где рабочие не знают, что рабство было отменено 70 лет назад...","imdbId":"tt0342735","duration":"2:19","slogan":"Liberation. Whether They Want It Or Not","MPAA":null},{"id":8858,"rate":7.119,"rate_count":9285,"kpOrder":8437,"name":"Кинг-Конг","secondName":"King Kong","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["приключения","ужасы"],"age":12,"description":"Нефтеразведочная экспедиция компании «Petrox», к которой хитростью присоединился палеонтолог и защитник природы Джек Прескотт, отправляется на малоизученный тихоокеанский остров. По пути экспедиция спасает потерпевшую кораблекрушение голливудскую звезду Дуэн. На острове нефтяники сталкиваются с гигантской гориллой, которую местные жители называют Конг. Обезьяна похищает Дуан, но Прескотту удается её освободить. Руководитель экспедиции решает, что раз уж нефти на острове найти не удалось, то можно вывезти с него хотя бы обезьяну и заработать, показывая её нью-йоркской публике. Однако во время первого же представления Конг освобождается и начинает крушить все на своём пути...","imdbId":"tt0074751","duration":"2:14","slogan":"The most exciting original motion picture event of all time","MPAA":"PG"},{"id":23342,"rate":7.119,"rate_count":9202,"kpOrder":8438,"name":"Выбор судьбы","secondName":"Tenacious D in The Pick of Destiny","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мюзикл","приключения"],"age":16,"description":"В один прекрасный день Джек Блэк и Кайл Гэсс встретились и решили, что они должны перевернуть историю, объединив свои музыкальные гении. Но когда успех не пришел, они находят «Выбор Судьбы» - специальный медиатор, который по легенде обладает магической силой, способной любого бездельника и неудачника сделать рок-звездой.","imdbId":"tt0365830","duration":"1:33","slogan":"The greatest motion picture of all time.","MPAA":"R"},{"id":42775,"rate":7.119,"rate_count":8490,"kpOrder":8439,"name":"Опасно для жизни!","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","приключения"],"age":0,"description":"Спартак Молодцов - человек предельно аккуратный, непримиримый к любому беспорядку. Обнаружив однажды оборванный провод высоковольтной линии, он, разумеется, не мог пройти мимо. Но, как известно, «ни одно доброе дело не остается безнаказанным» - теперь Спартак опаздывает на работу, любимая сестра собирается съехать, а невероятно активный грузин старается ввернуть ему взятку. Тем более, чинить провод никто и не собирается...","imdbId":"tt0089733","duration":"1:33","slogan":null,"MPAA":null},{"id":817984,"rate":7.119,"rate_count":7473,"kpOrder":8440,"name":"Конец тура","secondName":"The End of the Tour","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Вскоре после публикации романа «Бесконечная шутка» (позднее вошедшего в список ста лучших романов XX века по мнению Time) писатель Дэвид Фостер Уоллес отправляется в поездку с журналистом Rolling Stone Дэвидом Липски, готовящем о нем статью. За пять дней между ними возникла некая доверительная связь, позволившая каждому из них поделиться своими сокровенными мыслями и желаниями. Так или иначе, интервью никогда не было опубликовано — аудиокассеты отправились в шкаф Липски, а сами герои так больше и не встретились.","imdbId":"tt3416744","duration":"1:46","slogan":"Imagine the greatest conversation you've ever had.","MPAA":"R"},{"id":8411,"rate":7.119,"rate_count":1418,"kpOrder":8441,"name":"Убийцы леди","secondName":"The Ladykillers","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":12,"description":"Профессор музыки мистер Маркус снял комнату в доме старенькой миссис Луизы Александры Уилберфорс. Старушке и в голову не могло прийти, что липовый профессор не знает ни одной ноты, а над ней самой нависла опасность.","imdbId":"tt0048281","duration":"1:31","slogan":"Meet «The Unholy Five»...The Most Befuddled Set of Assorted Thugs That Ever Fouled Up a Million Dollar Bank Robbery!!","MPAA":null},{"id":840623,"rate":7.119,"rate_count":1098,"kpOrder":8442,"name":"Все мои американцы","secondName":"My All-American","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Правдивая история о судьбе молодого американца Фредди Стейнмарка, который грезил футболом, встретил людей, поверивших в его талант, и успешно играл на позиции защитника, пока спортивная травма не перевернула его жизнь.","imdbId":"tt3719896","duration":"1:58","slogan":"Hope never quits.","MPAA":"PG"},{"id":339931,"rate":7.119,"rate_count":1051,"kpOrder":8443,"name":"Завет любви","secondName":"Love's Enduring Promise","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","семейный"],"age":null,"description":"После того как несчастный случай лишил Кларка Дэвиса возможности заботиться о своей ферме, семья охотно пришла ему на помощь. Неожиданная подмога поступила и со стороны пришлого незнакомца, который не только раскрыл некую тайну, лежавшую на совести одного из жителей городка, но и всей душой влюбился в старшую дочь Кларка, Мисси.","imdbId":"tt0402348","duration":"2:00","slogan":null,"MPAA":null},{"id":44867,"rate":7.119,"rate_count":953,"kpOrder":8444,"name":"Команда 33","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Подполковнику Никитину поручено сопровождать группу призывников к месту службы на Дальний Восток. Воинский эшелон идет туда несколько суток, и молодые солдаты постигают первые тяготы армейской жизни.","imdbId":"tt0093361","duration":"1:24","slogan":null,"MPAA":null},{"id":23885,"rate":7.119,"rate_count":674,"kpOrder":8445,"name":"Селин и Жюли совсем заврались","secondName":"Céline et Julie vont en bateau: Phantom Ladies Over Paris","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Библиотекарша Жюли уважает порядок. Смешная нескладная фокусница Селин вечно что-то роняет, куда-то спешит. Что может быть общего между ними? Волею странного стечения обстоятельств они не просто познакомятся, а станут причудливым «зеркалом» друг друга. \n\rИ будут сначала поочередно, а потом вместе попадать в «зазеркалье» - в таинственный дом, где изо дня в день разыгрывается одна и та же драма: готовится убийство маленькой девочки. Это дом с фотографии, найденной в сундуке со старыми куклами Жюли. Проникнув в дом, Селин и Жюли должны играть одну и ту же роль — медсестры, ухаживающей за девочкой. И в какой-то момент они решают из пассивных зрителей, наблюдающих за миром призраков, превратиться в активных действующих лиц и вмешаться в ход событий.","imdbId":"tt0071381","duration":"3:13","slogan":null,"MPAA":null},{"id":1009319,"rate":7.119,"rate_count":613,"kpOrder":8446,"name":"Невеста Бадринатха","secondName":"Badrinath Ki Dulhania","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Бадринатх Бансал – сын крупного деревенского бизнесмена. Он мечтает жениться на хорошей девушке и свить с ней семейное гнёздышко. На свадьбе друга парень встречает строптивую Вайдехи, влюбляется в неё с первого взгляда и сразу же предлагает девушке свою руку и сердце. Однако в планы Вайдехи не входит замужество, и она даёт влюблённому парню от ворот поворот. Но Бадринатх не из тех, кто легко сдаётся. Он решает во что бы то ни стало добиться сердца красавицы.","imdbId":"tt6277440","duration":"2:19","slogan":null,"MPAA":null},{"id":447308,"rate":7.119,"rate_count":587,"kpOrder":8447,"name":"Поди туда – не знаю куда","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мультфильм"],"age":6,"description":"Комедия по мотивам русских народных сказок.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":2755,"rate":7.118,"rate_count":19518,"kpOrder":8448,"name":"Снежные псы","secondName":"Snow Dogs","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Тед Брукс - самый известный дантист в Майами. Работа идёт полным ходом, желать молодому парню, кажется, нечего. Но однажды он получает уведомление о том, что какая-то женщина по имени Люси включила его в своё предсмертное завещание, и теперь ему полагается доля наследства.\n\rОказывается, что Тед - приёмный сын, а Люси - его настоящая мать. Он летит в Аляску и получает наследство - ездовых собак.","imdbId":"tt0281373","duration":"1:39","slogan":"Get ready for mush hour!","MPAA":"PG"},{"id":43455,"rate":7.118,"rate_count":2763,"kpOrder":8449,"name":"Аленький цветочек","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":0,"description":"Было у купца три дочери. Отправляясь в заморское странствие, пообещал он им привезти подарки, какие они пожелают. Две старшие попросили себе тканей и красивых безделушек. И лишь меньшая, любимая, Алена, заказала отцу чудо диковинное, невиданное - аленький цветочек, который видела она во сне.\n\rРос тот цветок в далеких краях, во владениях лесного чудовища. Отправился купец в дорогу. Цветок он нашел, однако оказался пленником чудовища. Вслед за отцом собралась в путь Алена. Ее самопожертвование было вознаграждено: ведь чудищем лесным был заколдованный прекрасный принц.\n\rКрасавица полюбила его за доброе сердце и освободила от чар злой волшебницы. И сыграли они веселую свадьбу.","imdbId":"tt0283242","duration":"1:06","slogan":null,"MPAA":null},{"id":256496,"rate":7.118,"rate_count":2310,"kpOrder":8450,"name":"Доброе сердце","secondName":"The Good Heart","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания","Исландия","США"],"genres":["драма","комедия"],"age":16,"description":"Жак - скупой, нелюдимый владелец бара, который служит домом для пестрой компании пьяниц со стажем. Уже едва живой от беспробудного пьянства, Жак встречает Лукаса, бездомного юношу, махнувшего на жизнь рукой. Надеясь сохранить свое наследие и считая Лукаса достойным наследником, он берет его под свое крылышко и воспитывает по законам «клуба алкоголиков»: никаких новых клиентов, никаких отношений с клиентами, и, наконец, никаких женщин! Лукас быстро учится, но их дружба подвергается серьезному испытанию, когда на пороге бара появляется красавица Эйприл. Девушка просит убежища, и молодой человек настаивает на том, чтобы помочь ей.","imdbId":"tt0808285","duration":"1:39","slogan":"Everyone needs a refuge from the world.","MPAA":"R"},{"id":55045,"rate":7.118,"rate_count":1228,"kpOrder":8451,"name":"Трое мужчин и младенец в люльке","secondName":"3 hommes et un couffin","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Комедия о трех холостяках, снимающих вместе роскошные апартаменты, любящих развлечения и вдруг вынужденных взять на себя заботу о младенце, оставленного на их попечение импульсивной подругой одного из них...","imdbId":"tt0090206","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":841489,"rate":7.118,"rate_count":1166,"kpOrder":8452,"name":"Феи: Спорт и торт","secondName":"Pixie Hollow Bake Off","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В честь именин королевы Глэрион в долине фей организовали кулинарный поединок. У каждой феи есть своя команда. Джелата давно известна своими кулинарными изделиями, а Динь-Динь вместе со своей командой впервые пробует свои силы в кулинарии. К её приезду герои должны испечь просто великолепный пирог.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":43575,"rate":7.118,"rate_count":1095,"kpOrder":8453,"name":"СЭР","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"«СЭР» - Свобода - это рай. Саша Григорьев дважды совершает побег из специнтерната для трудновоспитуемых детей. Он готов платить любую цену, только бы обрести желанную свободу, которая, как он думает, и есть счастье…","imdbId":"tt0098240","duration":"1:12","slogan":null,"MPAA":null},{"id":8467,"rate":7.118,"rate_count":716,"kpOrder":8454,"name":"Профессионалы","secondName":"The Professionals","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":16,"description":"Четыре профессионала - Билл Долворт, Рико, Ханс Эренгард и Джейк Шарп наняты Джо Грантом, чтобы спасти его жену, которую похитили мексиканские повстанцы...","imdbId":"tt0060862","duration":"1:57","slogan":"It Captures The Flavor Of A Brawling Lusty Mexico!","MPAA":"PG-13"},{"id":820295,"rate":7.118,"rate_count":746,"kpOrder":8455,"name":"Крестный путь","secondName":"Kreuzweg","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Мария разрывается между двумя мирами. В школе она обычная четырнадцатилетняя девочка с типичными для подростка интересами, но дома со своей семьёй она живёт согласно учениям Священнического братства святого Пия XII и их традиционной интерпретации католицизма. Всё, что Мария думает и делает, находится на суде перед Богом. И так как Господь строгий наблюдатель, девочка живёт в постоянном страхе, что может совершить проступок. \n\rПока её мать придерживается жёсткого воспитания в формировании у дочери убеждения следовать праведной тропой, отец Марии очень часто воздерживается и предпочитает оставаться в стороне во время критических моментов. Конфликты разгораются, когда заканчиваются аргументы в спорах с учителями и врачами. Отчаянно желая угодить всем и каждому, Мария вскоре оказывается меж двух огней. Как она сможет примирить чувства к своему однокласснику со своей клятвой оставаться верной сердцем лишь Богу? Потребует ли Господь принести непосильную жертву ради выздоровления её брата?","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":14107,"rate":7.118,"rate_count":549,"kpOrder":8456,"name":"Набалдашник и метла","secondName":"Bedknobs and Broomsticks","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"История о доброй волшебнице, которая помогает англичанам в борьбе с фашистами во время Второй мировой войны, помешав их высадке в Великобритании.","imdbId":"tt0066817","duration":"1:57","slogan":"The most magical one of all!","MPAA":"G"},{"id":5551,"rate":7.118,"rate_count":496,"kpOrder":8457,"name":"Лето белой воды","secondName":"White Water Summer","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"Классический пример «пубертатной драмы», связанной с мироощущением, психологией, поведением подростков. О событиях своего детства рассказывает повзрослевший Элан. Зритель переносится вместе с ним в дни, когда Элан и три других, более старших подростка под руководством молодого инструктора Вика отправились в поход. Лес, горы, бурная река, мост над пропастью... Романтика! Но одна ли романтика?","imdbId":"tt0094318","duration":"1:30","slogan":"Adventure with an attitude.","MPAA":"PG"},{"id":260898,"rate":7.117,"rate_count":34022,"kpOrder":8458,"name":"Молчание","secondName":"Silence","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Тайвань"],"genres":["драма","история"],"age":18,"description":"В XVII веке два священника-иезуита подвергаются насилию и преследованиям во время странствия по Японии, куда они приехали с целью найти своего наставника и распространять христианское Евангелие.","imdbId":"tt0490215","duration":"2:41","slogan":"Sometimes silence is the deadliest sound.","MPAA":"R"},{"id":1072788,"rate":7.117,"rate_count":31277,"kpOrder":8459,"name":"Дьявол всегда здесь","secondName":"The Devil All the Time","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодой Уиллард Рассел возвращается с полей боёв Второй мировой и с первого взгляда влюбляется в работницу кафе Шарлотту. В этом же заведении находят друг друга фотограф-любитель Карл и официантка Сэнди. Хотя мать Уилларда активно сватает сыну местную сироту Хэлен, парень не может выкинуть из головы Шарлотту - влюблённые женятся, и у них рождается сын Арвин. Хэлен же не может противостоять харизме проповедника Роя, выходит за него замуж, и на свет появляется девочка Ленора. Вскоре судьбы молодых семей обернутся самым трагичным образом, а дети станут сводными братом и сестрой в доме матери Уилларда.","imdbId":"tt7395114","duration":"2:18","slogan":"Some people are just born to be buried.","MPAA":"R"},{"id":470408,"rate":7.117,"rate_count":3435,"kpOrder":8460,"name":"Обезьянки, вперед","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм из серии приключений про озорных и непоседливых обезьянок.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":4349,"rate":7.117,"rate_count":3321,"kpOrder":8461,"name":"Доктор Голливуд","secondName":"Doc Hollywood","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Судьба подложила ему свинью. Бенджи Стоун был подающим надежды пластическим хирургом, ехал в Голливуд, и вдруг - авария на главной улице какого-то захолустного городка. Кто виноват? Конечно, Бенджи. \r\n\r\nПолиция определяет нарушителю наказание: 32 часа принудительных работ терапевтом в местной больнице. Нормально? Доктор Голливуд приступает к работе. И самое дикое - она ему нравится. Потому что рядом - прехорошенькая провинциалочка.","imdbId":"","duration":"1:43","slogan":"He was headed for Beverly Hills to be a plastic surgeon... But he took an exit to a town that didn't take plastic.","MPAA":"PG-13"},{"id":915238,"rate":7.117,"rate_count":2158,"kpOrder":8462,"name":"Хичкок/Трюффо","secondName":"Hitchcock/Truffaut","type":"FILM","year":2015,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный"],"age":18,"description":"В 1962 году состоялась встреча, определившая судьбу кинематографа. Молодой критик и режиссер французской новой волны Франсуа Трюффо взял серию интервью у своего кумира Альфреда Хичкока. Трюффо был одержим идеей доказать, что Хичкок, многими считавшийся ремесленником, штампующим фильмы «низкого жанра», на самом деле — один из величайших творцов и новаторов, чье филигранное искусство навсегда изменит культуру.  По следам Трюффо в запутанный мир мастера саспенса и гениальных киноприемов пускаются современные режиссеры Уэс Андерсон, Мартин Скорсезе, Ричард Линклейтер и другие. Объединенные страстью к работам Хичкока, они пытаются найти ответ на вопрос: в чем секрет его гениальных фильмов, способных ввести в оцепенение любого зрителя?","imdbId":"tt3748512","duration":"1:19","slogan":"The Greatest Story Hitchcock Ever Told","MPAA":"PG-13"},{"id":596626,"rate":7.117,"rate_count":1990,"kpOrder":8463,"name":"Магия слов: История Дж.К. Роулинг","secondName":"Magic Beyond Words: The J.K. Rowling Story","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Фильм рассказывает историю Джоан Кэтлин Роулинг, освещая ключевые моменты её жизни, путь становления писательницы, историю создания её главного детища - «Гарри Поттера».","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":4870,"rate":7.117,"rate_count":1202,"kpOrder":8464,"name":"Четвертак","secondName":"Two Bits","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Америка. 1933 год. Мальчик из бедной семьи итальянских эмигрантов, Дженнаро, очень хочет попасть в только что открывшийся кинотеатр «Ла Палома», но билет стоит 25 центов, которых у него нет. Проблема кажется мальчишке совершенно неразрешимой, но дед с утра твердит, что сегодня умрет и оставит внуку монету в 25 центов...","imdbId":"tt0114753","duration":"1:25","slogan":"You're never too old to believe in a dream. Or too young to make one come true!","MPAA":"PG-13"},{"id":737625,"rate":7.666,"rate_count":464,"kpOrder":8464,"name":"Инспектор Джордж Джентли","secondName":"Inspector George Gently","type":"TV_SHOW","year":2007,"yearEnd":2017,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Фильм воспроизводит английскую действительность шестидесятых годов двадцатого века: повсюду наркотики, молодёжь бесчинствует на улицах, а коррумпированная полиция смотрит на всё сквозь пальцы. Но Джордж Джентли по-прежнему верен общественному долгу. Расследуя убийство своей ненаглядной жены Изабеллы, Джентли даёт себе слово, что это дело станет для него последним, и он приложит все усилия, даже отдаст свою жизнь ради того, чтобы убийца Джо Уэбстер был пойман...","imdbId":"tt1430509","duration":"1:29","slogan":null,"MPAA":null},{"id":43433,"rate":7.117,"rate_count":1136,"kpOrder":8465,"name":"Академия пана Кляксы","secondName":"Akademia pana Kleksa","type":"FILM","year":1983,"yearEnd":0,"countries":["Польша","СССР"],"genres":["семейный","фэнтези"],"age":0,"description":"Тихий, скромный мальчик Адам Нескладушка, больше всего на свете любивший читать, однажды попадает в волшебный мир - сказочную Академию пана Кляксы. С такими же любознательными ребятами, как и он, герой учится языку растений и животных, умению видеть интересные сны и делать добрые дела.","imdbId":"","duration":"2:46","slogan":null,"MPAA":null},{"id":831187,"rate":7.666,"rate_count":210,"kpOrder":8465,"name":"Три дня","secondName":"Sseurideizeu","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Президент Южной Кореи направляется на отдых в свою резиденцию. Неожиданно происходят три выстрела, после которых обнаруживается, что президент пропал. Его телохранитель Хан Тхэ-гён пытается отыскать главу государства.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":715,"rate":7.116,"rate_count":42680,"kpOrder":8466,"name":"Необратимость","secondName":"Irréversible","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"История раскручивается из конца в начало. Темнота ночи, багровые отблески на стенах притона, бледные, как простыня, лица. Герой мечется в лабиринте лестниц и переходов одного из подпольных гей-клубов. Цель – найти и убить человека, которого он никогда даже не видел в глаза. Но у него есть веская причина ненавидеть: незнакомец до смерти изнасиловал его подругу, с которой случайно столкнулся в безлюдном городском переходе…","imdbId":"","duration":"1:39","slogan":"Время разрушает все","MPAA":"R"},{"id":659387,"rate":7.665,"rate_count":240,"kpOrder":8466,"name":"Бем – человек-монстр","secondName":"Yôkai ningen Bem","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Бэм, Бэра и Бэро - монстры, которые не являются ни людьми, ни животными. Но они - миролюбивые, справедливые герои, которые всегда готовы прийти людям на помощь. Однако, люди их боятся и ненавидят. Несмотря на это, Бэм, Бэра и Бэро продолжают бороться против зла ради человечества и веры в то, что в один прекрасный день их желание исполнится, и они смогут стать людьми...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":760740,"rate":7.116,"rate_count":28956,"kpOrder":8467,"name":"Макбет","secondName":"Macbeth","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["военный","драма","история"],"age":16,"description":"Холодные поля Шотландии, военный лагерь, всегда готовый переместиться в другое место. Макбет всегда на войне, его жена, недавно потерявшая ребенка, боится потерять еще и мужа. Чтобы удержать его рядом, она начинает свой проект по устранению конкурентов в борьбе за королевскую корону.","imdbId":"tt2884018","duration":"1:53","slogan":"Кровь порождает кровь","MPAA":"R"},{"id":915136,"rate":7.665,"rate_count":194,"kpOrder":8467,"name":"Спецотдел М","secondName":"Siljongneuwareu M","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Киль Су-хён необычайно умен. В 10 лет он поступил в Гарвард, после окончания которого 10 лет работал на ФБР. После этого он решил вернуться на родину в Южную Корею. Сейчас он возглавляет специальный отдел М, который занимается поиском пропавших людей. Вскоре к их команде присоединяется О Дэ-ён, детектив с двадцатилетним стажем. Он помешан на букве закона, но при этом известен как настоящий мастер своего дела.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":567149,"rate":7.116,"rate_count":6832,"kpOrder":8468,"name":"Начальник","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Капитан ФСБ с женой и ребенком находится на загородной даче. В дом проникают два грабителя… и сами становятся жертвами.","imdbId":"tt5917160","duration":"0:20","slogan":null,"MPAA":null},{"id":419444,"rate":7.664,"rate_count":86,"kpOrder":8468,"name":"Жестокая любовь","secondName":"Amores de Mercado","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Колумбия","США"],"genres":["драма","мелодрама"],"age":null,"description":"История Фернандо, честолюбивого человека, который ведомый жадностью сделает невообразимое по отношению к его собственной семье, Лусии , женщины разыскивающей своего сына, и Диего, атлета, который чувствует себя побежденным жизнью. Лусия и Диего встретятся и найдут причину любить снова однако, судьба проверит их. Это - история вторых возможностей и как любовь может спасти нас, когда все остальное потеряно.","imdbId":"tt0823331","duration":"0:45","slogan":null,"MPAA":null},{"id":305715,"rate":7.663,"rate_count":139,"kpOrder":8469,"name":"Мрачные тени","secondName":"Dark Shadows","type":"TV_SHOW","year":1966,"yearEnd":1971,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Эта готическая мыльная опера начинается с недавно нанятой гувернантки Виктории Винтерс, которая приезжает в Коллинвуд в штате Мэн в семью Коллинсов. Сразу же она попадает в череду странных событий и тайн, которые окружают эту семью. Затем прибывает из Англии кузен Барнабас Коллинс, и новый поворот истории дает его проклятие вампира. Часть сериала посвящена ведьме Анджелике, чья трагическая смерть от любви и привела к проклятию рода.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":6223,"rate":7.116,"rate_count":1590,"kpOrder":8470,"name":"Двойник","secondName":"The Assignment","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Карлос Санчес, «Шакал». Многие годы этого имени было достаточно, чтобы вызвать страх у целой страны. Профессиональный террорист с холодным умом и безжалостным сердцем. Международный наемный убийца, который получал удовольствие, убивая невинных. Человек, от которого исходило зло и насилие.\n\rЕму всегда удавалось уйти. 20 лет ФБР и Моссад считали его целью номер один. И каждый раз он ускользал - как привидение в ночи. До тех пор, пока не появился Аннибал Рамирес, офицер флота, любящий муж и отец, у которого нет ничего общего с Карлосом, кроме одного: он, как две капли воды, похож на него...","imdbId":"tt0118647","duration":"1:59","slogan":null,"MPAA":"R"},{"id":277541,"rate":7.662,"rate_count":426,"kpOrder":8470,"name":"Узнай врага","secondName":"Sleeper Cell","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История войны с терроризмом. Агент ФБР, работающий под прикрытием, внедряется в Исламистскую террористическую группировку, действующую на территории США. Террористы под предводительством безжалостного лидера готовят крупный теракт. Враг намного ближе, чем мы думаем, он среди нас...","imdbId":"","duration":"0:43","slogan":"The enemy is here.","MPAA":null},{"id":21309,"rate":7.116,"rate_count":1031,"kpOrder":8471,"name":"Африканец","secondName":"L'Africain","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Фильм снят в экзотических местах Африки, куда прилетает героиня фильма, чтобы изучить возможность строительства отеля для туристов. Там она встречает своего мужа, летчика, охраняющего заповедник от браконьеров.\n\rОни расстались несколько лет назад, но так и не смогли забыть друг друга. Он делает все возможное, чтобы воспрепятствовать уничтожению этого нетронутого уголка природы. Нешуточное столкновение интересов, забавные приключения и настоящая опасность возрождают старую любовь с новой силой.","imdbId":"tt0085141","duration":"1:41","slogan":null,"MPAA":null},{"id":408453,"rate":7.662,"rate_count":254,"kpOrder":8471,"name":"Безответственный капитан Тайлор","secondName":"Musekinin kanchô Tairâ","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":3873,"rate":7.116,"rate_count":999,"kpOrder":8472,"name":"Возвращение домой","secondName":"Coming Home","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Салли Хайд сильно нуждается в средствах. Её муж Боб на войне во Вьетнаме. Она устраивается санитаркой в военный госпиталь, где работает её подруга Виолет. Там она встречает старого друга, Люка Мартина. Люк вернулся из Вьетнама парализованным. Между ними вспыхивает страсть. После того, как совершает самоубийство брат Виолет, еще один ветеран, вернувшийся с войны с помутившимся рассудком, все помыслы Люка направлены на то, чтобы остановить бессмысленную бойню.","imdbId":"tt0077362","duration":"2:07","slogan":"A man who believed in war! A man who believed in nothing! And a woman who believed in both of them!","MPAA":"R"},{"id":782254,"rate":7.662,"rate_count":255,"kpOrder":8472,"name":"Великий махинатор","secondName":"Wheeler Dealers: Trading Up","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"В этом сериале, Майк Брюэр постигнет и освоит культуру и особенности международной торговли подержанными автомобилями, путешествуя по разным странам. С помощью всего лишь 3000 долларов США, в его заднем кармане. Он попытается превратить свою первоначальную сумму в череду сделок с автомобилями для того чтобы дойти до джекпота: роскошного спортивного автомобиля за  30.000 $.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":6732,"rate":7.116,"rate_count":967,"kpOrder":8473,"name":"Навострите ваши уши","secondName":"Prick Up Your Ears","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":18,"description":"О жизни и трагической кончине Джо Ортона, драматурга-гомосексуалиста, чья короткая, но блестящая карьера подарила миру гениальные фарсы «Добыча» («Loot»), «Развлекая мистера Слоуна» («Entertaining Mr Sloane») и «Что видел дворецкий» («What the Butler Saw»).\n\rОн родился в Лейчестере, Англия, и умер в возрасте 34 лет в 1967 году, когда его любовник Кеннет Холлиуэлл проломил ему череп молотком, а потом проглотил две пригоршни нембутала, чтобы покончить собой. Картина начинается с этого мрачного события, затем биография драматурга подается в форме ретроспекции, биограф Джон Лар исследует короткую жизнь Ортона.","imdbId":"","duration":"1:50","slogan":"They shared everything - except success.","MPAA":"R"},{"id":102706,"rate":7.662,"rate_count":184,"kpOrder":8473,"name":"Озорной мир Тэкса Авери","secondName":"The Wacky World of Tex Avery","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Канада","США","Франция"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Кто такой Тэкс Авери? Когда-то он был одним из лучших художников-аниматоров в мире. И уж во всяком случае, самым веселым. Ну а теперь наследники старых традиций решили открыть для вас «Озорной мир Тэкса Авери».\n\rЗдесь Тэкс - веселый ковбой, не лезущий за словом в карман и являющийся хозяином собственного мульттеатра, где самые озорные и безумные персонажи переживают самые невероятные приключения.","imdbId":"tt0136680","duration":"0:30","slogan":null,"MPAA":null},{"id":41110,"rate":7.116,"rate_count":599,"kpOrder":8474,"name":"Сыщик петербургской полиции","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":0,"description":"Комедия по повести Л. Юзефовича «Ситуация на Балканах», написанной на материалах об агенте петербургской полиции В. Путилине - герое комиксов и веселых рассказов конца 19-начала 20 веков. В фильме расследуется убийство графа фон Аренсберга, австрийского посла в Санкт-Петербурге.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":401437,"rate":7.662,"rate_count":69,"kpOrder":8474,"name":"Дорогие мои ученики!","secondName":"Seito shokun!","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Школьники, которые не верят учителям, учителя, которым наплевать на школу и на учеников, родители, которые винят школу во всех грехах и неподобающем поведении своих детей в частности... \n\rНаоко просто растерялась, когда пришла на работу в государственную среднюю школу. Времена изменились, учеников теперь не так легко контролировать, как прежде. Они сами решают свои проблемы. Для этого есть особая группа под названием 3TD. Но новая классная руководительница взялась за дело и отступать не собирается. Кто такие 3TD? Что скрывается за каменными лицами ее учеников? Какую тайну они хранят? Смогут ли они вновь начать улыбаться и радоваться каждому дню, наслаждаясь своей юностью? Смогут ли вновь обрести веру в учителей?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":798615,"rate":7.116,"rate_count":530,"kpOrder":8475,"name":"Самурай и кошка","secondName":"Neko zamurai","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["история","комедия"],"age":null,"description":"Искусный мечник Кютаро вынужден прозябать в нищете и одиночестве. Он дичится людей, но и зарабатывать на жизнь не умеет ничем, кроме меча. Однажды Сакити, случайно увидев его искусство, нанимает Кютаро на не совсем обычную работу. Он должен убить кошку, любимицу босса, из-за которой тот превратился в полнейшего ребёнка. Деньги есть деньги, и они очень нужны - так почему бы не взяться за дело, пусть и настолько абсурдное? Но когда Кютаро приходит выполнять работу, он видит очаровательную белую кошечку и не может поднять на неё свой меч.","imdbId":"tt3185154","duration":"1:40","slogan":null,"MPAA":null},{"id":408602,"rate":7.66,"rate_count":402,"kpOrder":8475,"name":"Сначала парни – потом цветы","secondName":"Hana yori dango","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Нет сада без сорняков. Даже в самом ухоженном у протоптанной дорожки порой весело желтеет одуванчик или ромашка, а в тенистых местах прячутся крапива и пустырник. На их фоне даже розы выглядят жеманно – особенно, если вы всю жизнь на эти розы только и смотрите, особенно, если их меняют в вашей спальне дважды в день, особенно, если их подбирают в тон оконных занавесок.","imdbId":"tt0482107","duration":"0:25","slogan":null,"MPAA":null},{"id":15615,"rate":7.116,"rate_count":513,"kpOrder":8476,"name":"Под нами враг","secondName":"The Enemy Below","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Действие военной драмы происходит во время Второй мировой войны. Американский эсминец и немецкая подводная лодка играют в кошки-мышки в южной акватории Атлантического океана.","imdbId":"tt0050356","duration":"1:38","slogan":"The death battle of the sub-killer and the killer-sub !","MPAA":null},{"id":411847,"rate":7.66,"rate_count":340,"kpOrder":8476,"name":"Оранжевые дни","secondName":"Orenji deizu","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Драма о любви студента, специальность которого - психологическая помощь людям, имеющим инвалидность. Он и его друзья учатся на последнем курсе, ищут работу и пытаются определить свое будущее место в жизни. Однажды он встречает девушку, играющую на скрипке и влюбляется в нее...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":41633,"rate":7.115,"rate_count":7911,"kpOrder":8477,"name":"Мусорщик","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":0,"description":"Он - мусорщик в маленьком провинциальном городке, утопающем в русских снегах где-то неподалеку от Москвы. Она - похоже, столичная штучка, непонятно какими судьбами занесенная в эту глухомань.\n\rИтак, наши дни. Обычное холодное утро. Блондинка в алом «рено». Она безуспешно ищет гостиницу и, увидев какого-то мужика в спецовке, рада хоть с кем-то поговорить. Но мужик, хоть и мусорщик, на мусорщика совсем не похож: речь, манеры, ирония…\n\rТак ведут себя люди с очень интересным прошлым. Что он подумал о ней, неизвестно. Но вскоре они встретились вновь. Мусорщик, выдающий себя за философа, - это бывает. Но мусорщик, одетый как миллионер, - это уж слишком! Она решила выяснить все. Даже если это очень опасно…","imdbId":"tt0312983","duration":"1:35","slogan":null,"MPAA":null},{"id":573709,"rate":7.66,"rate_count":57,"kpOrder":8477,"name":"Новый мир","secondName":"NextWorld","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":12,"description":"Узнайте о технологиях, которые возвестят новый образ жизни: мы будем жить в плавающих городах, летать на работу и путешествовать на автомобилях способных плавать под водой. И с новыми технологиями человечество найдет новые способы защитить и сохранить ресурсы, чтобы компенсировать потребности растущего населения используя возобновляемые источники воды, пищи и энергии. Закончится эра заполненных смогом небес, потому что сократится число водителей. Куда бы мы ни направлялись, мы больше не будем нуждаться в дорогах.\n\rУ нас будут безвредные для окружающей среды личные транспортные средства между городами и под морями. Мы никогда не будем теряться, благодаря новым усовершенствованиям в навигации и картографии. С другой стороны, будучи способными телепортировать наше восприятие в любую точку на Земле, нам, вовсе, не нужно будет путешествовать. У нас будет больше времени, чтобы насладиться всеми этими новшествами, потому что мы будем жить дольше. Намного дольше.","imdbId":"tt1275286","duration":"1:00","slogan":null,"MPAA":null},{"id":392550,"rate":7.115,"rate_count":3081,"kpOrder":8478,"name":"Девочка-лисичка","secondName":"Cheonnyeonyeou Yeoubi","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["мультфильм","фэнтези"],"age":12,"description":"Ёуби - юная лисичка-волшебница. Она живёт в горах неподалеку от большого города и умеет превращаться в девочку. Большинство лисиц из её рода живут более 1000 лет, но Ёуби пока только чуть более 100 лет, по человеческим меркам она 10-летняя девочка. И у неё пока только 5 волшебных хвостов из 9-ти возможных. Случайно встретившись в лесу с простым мальчиком, Ёуби влюбляется и теперь она хочет остаться человеком навсегда.","imdbId":"tt1077274","duration":"1:30","slogan":null,"MPAA":null},{"id":260146,"rate":7.115,"rate_count":1790,"kpOrder":8479,"name":"Разрешите погулять с вашей собакой","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О мальчике, который очень любил собак и выгуливал собак своих знакомых.","imdbId":"tt6100222","duration":"0:10","slogan":null,"MPAA":null}]