[{"id":978613,"rate":7.189,"rate_count":11025,"kpOrder":7615,"name":"Борг/Макинрой","secondName":"Borg McEnroe","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Финляндия","Швеция"],"genres":["биография","драма","спорт"],"age":16,"description":"Две звезды, один судьбоносный матч и миллионы зрителей.\n\rНевозмутимый Борг против вспыльчивого Макинроя. Упорство против упрямства. Борьба двух противоположных характеров, движимых, однако, одной целью - быть лучшим!","imdbId":"tt5727282","duration":"1:47","slogan":"Некоторые звезды сияют вечно","MPAA":"R"},{"id":408472,"rate":7.958,"rate_count":233,"kpOrder":7615,"name":"Анна из Зеленых Мезонинов","secondName":"Akage no An","type":"TV_SHOW","year":1979,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"«Анна из Зелёных Мезонинов» - простая и трогательная история о наиглавнейшей детской мечте: иметь любимую семью и дом, в который можно возвращаться. И сколько бы времени ни прошло на острове Принца Эдуарда, сколько раз бы ни зацветала та волшебная аллея из старых яблонь, прозванная Анной «Белым Путём Очарования», эта мечта останется неизменной. Точно так не меняется и счастливая способность детей приносить смысл и радость в сухие и бесцветные взрослые судьбы.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":194202,"rate":7.189,"rate_count":2255,"kpOrder":7616,"name":"Ангелы и демоны","secondName":"Secrets of Angels, Demons and Masons","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Этот документальный фильм является гремучей смесью древнейших загадок истории, тайных обществ, заговоров Ватикана и современных ученых, профессоров истории, распутывающих клубок из мрачных тайн прошлого…\n\rИллюминаты. Древний таинственный орден, прославившийся в Средние века яростной борьбой с официальной церковью. Легенда далекого прошлого? Возможно… Но — почему тогда на груди убитого при загадочных обстоятельствах ученого вырезан именно символ иллюминатов? В фильме делается попытка наиболее полно раскрыть тему, затронутую в книге, и предоставить нам новые исторические факты.","imdbId":"tt0484504","duration":"1:36","slogan":"Загадка древнего ордена...","MPAA":null},{"id":481492,"rate":7.958,"rate_count":81,"kpOrder":7616,"name":"Полюби меня снова","secondName":"Vuelveme a querer","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Мексика"],"genres":["мелодрама"],"age":null,"description":"Элегантная и красивая Мариана Монтесинос является, вне всякого сомнения, отменной всадницей. Замечательные навыки в обращении с лошадьми привели ее к чемпионскому титулу. Экономист и консультант ряда ведущих компаний, красавчик - Рикардо Роблес, живет с шиком. Любовь застает обоих врасплох и сбивает с ног. Благодаря Мариане, Рикардо настолько счастлив, что он забывает о жестоком убийстве своего отца, и своем желании отомстить.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":95210,"rate":7.189,"rate_count":2004,"kpOrder":7617,"name":"Байки из склепа","secondName":"Vault of Horror I","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"«Мерзкая смерть». Беглый преступник пытается по пустыне добраться до границы между США и Мексикой, однако ему мешают 2 обстоятельства: он прикован к трупу убитого им полицейского, и его преследует стервятник. \n\r«Не один, но одинок». Мошенник Говард Принц зарабатывает на жизнь следующим образом: он женится на пожилых, но богатых женщинах, после чего убивает их. Однако рано или поздно за свои поступки приходится отвечать. \n\r«Абра-Кадавр!». Карьера гениального хирурга Марти остановилась вместе с его сердцем в результате неудачной шутки, разыгранной его братом. Но переживший сердечный приступ, частично лишившийся контроля над одной из рук и вынужденный работать в лаборатории, Марти не забыл о случившемся.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":61642,"rate":7.189,"rate_count":1440,"kpOrder":7618,"name":"Трупы","secondName":"Dead Bodies","type":"FILM","year":2003,"yearEnd":0,"countries":["Ирландия"],"genres":["детектив","криминал","триллер"],"age":null,"description":"У бездельника Томми есть ящерица и подружка, но он любит только одну из них. Подружка решает бросить его, и парень бьет её по голове. Но у Томми есть друзья, на которых в случае неприятностей всегда можно положиться. По крайней мере, он так думает.","imdbId":"tt0349340","duration":"1:28","slogan":"Every situation is a grave situation.","MPAA":null},{"id":252073,"rate":7.956,"rate_count":254,"kpOrder":7618,"name":"BBC: Всемирная история живописи","secondName":"Sister Wendy's Story of Painting","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история","реальное ТВ"],"age":0,"description":"Серия «Всемирная история живописи» приглашает совершить увлекательное путешествие по знаменитым музеям и художественным галереям.\n\rА также познакомитесь с различными стилями и эпохами: от авторов древних наскальных рисунков и безымянных художников древнего мира до наиболее ярких представителей реализма, импрессионизма, модернизма и поп-арта...","imdbId":"","duration":"5:00","slogan":null,"MPAA":null},{"id":55820,"rate":7.189,"rate_count":1221,"kpOrder":7619,"name":"Энгель и Джо","secondName":"Engel & Joe","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":null,"description":"Джо – это пятнадцатилетняя девочка, сбежавшая из дома от неблагополучной матери. Энгель – не имя, а фамилия симпатяги блондина, который к тому же сирота и панк, и тоже ведет непотребный образ жизни. Встретившись, эти двое, естественно влюбляются друг в друга. Разлучить их не сможет ни измена, ни ложь, ни тюрьма, ни даже тяжелые наркотики… Они проходят через все круги ада грязной уличной жизни подростков, которые оказались не нужны собственным родителям, зато их молодое, но крепкое чувство помогает в конце построить собственную семью.","imdbId":"tt0280641","duration":"1:33","slogan":null,"MPAA":null},{"id":438217,"rate":7.956,"rate_count":137,"kpOrder":7619,"name":"Под сенью лип","secondName":"Ihlamurlar altinda","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"Элиф, её считают самой красивой во всей округе. У нее есть возлюбленный. Ее сердце принадлежит только ему, для всех остальных оно закрыто. Йылмаз так влюблен в свою Элиф, что не замечает никого вокруг. Самая большая мечта молодых людей — пожениться как можно скорее, чтобы не расставаться никогда.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":268488,"rate":7.189,"rate_count":776,"kpOrder":7620,"name":"Отважное сердце","secondName":"Brave Story","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":16,"description":"Отец 10-летнего Ватару бросает семью ради другой женщины, а мать от стресса заболевает и ложится в больницу. И тогда мальчик решает изменить судьбу. С этой целью он отправляется в путешествие в волшебный мир, вход в который показал его друг Мицуру. В стране волшебников и чудовищ Ватару должен приложить всю свою храбрость, чтобы вместе с верными друзьями преодолеть испытания, встретить Богиню Судьбы и изменить свой удел.","imdbId":"tt0778631","duration":"1:51","slogan":"Are you brave enough to change your fate?","MPAA":null},{"id":339892,"rate":7.955,"rate_count":203,"kpOrder":7620,"name":"Чудотворные рыцари","secondName":"Yoroiden Samurai Troopers","type":"TV_SHOW","year":1988,"yearEnd":1995,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"После тысячи лет изгнания тёмный властелин Тальпа возвращается, чтобы поработить Землю. Единственной силой, способной ему противостоять, становятся пятеро парней в волшебной броне.","imdbId":"tt0159933","duration":"0:23","slogan":null,"MPAA":null},{"id":105006,"rate":7.189,"rate_count":587,"kpOrder":7621,"name":"Последнее метро","secondName":"Ultimo metrò","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0445788","duration":"0:23","slogan":null,"MPAA":null},{"id":521689,"rate":7.188,"rate_count":115484,"kpOrder":7622,"name":"Метро","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Широко развернувшееся в центре Москвы строительство новых зданий приводит к тому, что в одном из тоннелей метро между двумя станциями возникает трещина. Никто себе и представить не мог, что в результате нарушения герметичности перекрытия в тоннель хлынет вода из Москва-реки, и сотни пассажиров поезда окажутся во власти надвигающегося потопа. Бешеный поток воды грозит не только обрушением тоннелей метро, но и разрушением всего города.\n\rСреди попавших в беду людей – врач городской больницы Андрей Гарин и его дочь Ксюша. Гарин сражается с катастрофой, пытаясь спасти оставшихся в живых пассажиров, в компании любовника своей жены. Гарину придется побороть обиду, гнев и страх. Он должен выжить, чтобы вернуть свою любовь, семью… свою прежнюю счастливую жизнь.","imdbId":"","duration":"2:12","slogan":"Осторожно! Двери закрываются!","MPAA":null},{"id":401495,"rate":7.952,"rate_count":152,"kpOrder":7622,"name":"Ангелы, потерявшие крылья","secondName":"Tsubasa no oreta tenshitachi","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Это история о судьбах четырех разных девушек, схожих в одном - все они находятся на дне общества.","imdbId":"","duration":"0:37","slogan":null,"MPAA":null},{"id":252107,"rate":7.188,"rate_count":29607,"kpOrder":7623,"name":"Кто Вы, Мистер Брукс?","secondName":"Mr. Brooks","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Уважаемый бизнесмен и отец семейства, мистер Брукс скрывает тайну. За фасадом заботливого мужа и нежного отца скрывается жестокий убийца. На протяжении долгого времени эти две личности безуспешно борются между собой, и ни одна из них не может одержать верх. В результате убийства продолжаются, и, кажется, ничто не может оборвать эту кровавую цепь преступлений.\n\rОднако Бруксу не повезло. Свидетелем его последнего злодеяния становится сумасшедший фотограф. Он начинает шантажировать преступника, но у него особые требования. В отличие от обычных шантажистов, фотографа не интересуют деньги. Он хочет присутствовать при следующих убийствах.\n\rУ героя остается сомнительный выбор - пойти на поводу у шантажиста или найти в себе силы победить свой порок и вернуться к нормальной жизни.","imdbId":"tt0780571","duration":"2:00","slogan":"Everybody has two sides of his mind. The first one he performs. And the second is hidden in him...","MPAA":"R"},{"id":7902,"rate":7.188,"rate_count":5320,"kpOrder":7624,"name":"Испанка","secondName":"L'auberge espagnole","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Заскучав в родном Париже, молодой Ксавье отправляется в удивительную и непредсказуемую Барселону, куда съезжаются студенты со всей Европы. Поселившись в маленькой квартирке вместе с шумным итальянцем, деловой англичанкой, дотошным немцем, жгучей испанкой и неутомимым датчанином, он намерен учиться и только учиться.\n\rОднако вскоре он понимает, что в такой веселой компании его непременно ждут неожиданные и забавные приключения, а может быть, даже головокружительная любовь!","imdbId":"tt0283900","duration":"2:02","slogan":"Неужели весь мир помешался на любви?","MPAA":"R"},{"id":1204222,"rate":7.188,"rate_count":2342,"kpOrder":7625,"name":"Сага о злой Тане","secondName":"Gekijouban Youjo Senki","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Несмотря на милую внешность, наша Таня известна не тем, что громко плачет, а безжалостным характером и отличными боевыми качествами. В 1926 году воительница со своим несокрушимым батальоном магов победно возвращается на родину. Но вместо празднования успешного завершения миссии Таню снова зовет долг. Страна сталкивается с угрозой новой войны, на этот раз с Россией.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":766492,"rate":7.95,"rate_count":216,"kpOrder":7625,"name":"Класс королевы","secondName":"Yeowangui gyosil","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"История об учительнице Ма Ё-джин, ученики которой настроены против неё. Учитель Ма очень реалистична, поэтому она показывает своим ученикам, как трудно жить в этом мире. Вместо того чтобы стать их защитницей, она часто доводит своих учеников до предела, плетя интриги и шантажируя их. Весь 6-й класс восстает против непонятных педагогических приемов учительницы Ма. Иногда они предают друг друга, иногда помогают друг другу, но постепенно дети познают тайны реальности и составляют свое представление о мире.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":45386,"rate":7.188,"rate_count":1619,"kpOrder":7626,"name":"Золотой ключик","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":0,"description":"Именам главных героев: папы Карло, Буратино, Дуремара, черепахи Тортиллы и других персонажей этого произведения суждено было стать нарицательными - столь велика оказалась популярность этой сказки.","imdbId":"tt0032162","duration":"1:12","slogan":null,"MPAA":null},{"id":659961,"rate":7.95,"rate_count":137,"kpOrder":7626,"name":"BBC: Клетка","secondName":"The Cell","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Что такое жизнь, откуда она взялась - человечество задавалось этими вопросами тысячи лет. И лишь в последние пару веков мы узнали из чего состоит жизнь. Давайте взглянем, из каких химических веществ состоит средний человек. Возьмем 18 кг углерода, маленькую канистру азота, 50 литров воды, фосфор из 50 тысяч спичек, железо из небольшого гвоздя и еще около 20 элементов. И поставим на весы человека и собранные элементы. Химически две чаши весов равны, но биологически они совершенно разные. \n\rВ человеке эти вещества организованы в клетки, дающие жизнь. 60 000 миллиардов мельчайших, невероятно сложных структур представляют тело. Проще говоря, мы и есть клетки. Когда мы дышим, двигаемся, думаем - все эти процессы, осуществляются клетками. И чем больше мы узнаем о них, тем больше поражаемся. Понимание того, что все живые существа, от амебы до человека состоят из клеток, является краеугольным камнем преткновения биологии, всеобъемлющим пониманием жизни. Однако мало кто знает, как мы пришли к пониманию этого. Английский биолог Адам Резерфорд проведет нас в почти сказочный, невидимый мир... Это повесть о том, как человечество раскрыло загадку жизни. Это одна их самых захватывающих научных историй.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":56864,"rate":7.188,"rate_count":1081,"kpOrder":7627,"name":"Посторонний","secondName":"Lo straniero","type":"FILM","year":1967,"yearEnd":0,"countries":["Алжир","Италия","Франция"],"genres":["драма"],"age":16,"description":"Артур Мерсо - француз, постоянно проживающий в Алжире, убивает на пляже араба. Его арестовывают и он предстаёт перед судом...","imdbId":"","duration":"1:54","slogan":"Albert Camus' Chilling Story of a Man Who Was Damned If He Would And Damned If He Wouldn't...","MPAA":null},{"id":408593,"rate":7.949,"rate_count":140,"kpOrder":7627,"name":"Жили-были первооткрыватели","secondName":"Il était une fois... les découvreurs","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Франция"],"genres":["история","мультфильм","семейный"],"age":null,"description":"Познавательный мультсериал, в котором каждая серия посвящена описанию жизни и открытий одного всемирно известного ученого.","imdbId":"tt0284737","duration":"0:30","slogan":null,"MPAA":null},{"id":46342,"rate":7.188,"rate_count":1049,"kpOrder":7628,"name":"Наследница по прямой","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Девочка-подросток любит поэзию и считает себя прямой наследницей Пушкина. Ее тонкая восприимчивая натура кажется окружающим странной. Однако же еще более странными находит она взрослых, их отношения, полные лжи, пустоты и притворства. И когда к отцу приезжает друг детства с сыном, девочка надеется, что ее ровесник сможет стать ей настоящим другом...","imdbId":"tt0084392","duration":"1:35","slogan":null,"MPAA":null},{"id":401630,"rate":7.947,"rate_count":167,"kpOrder":7628,"name":"Запретная любовь","secondName":"Majo no jouken","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Мичи - молодая учительница математики. Возвращаясь рано утром домой от своего жениха, чуть не попадает в аварию - мотоциклист, едва успев вырулить, слегка задевает ее. Оба падают. Оказав друг другу небольшую помощь они расстаются. Придя в школу на очередной урок, Мичи узнает, что в ее класс переведен новый ученик. Им оказывается утренний мотоциклист. Под воздействием определенных обстоятельств между ними возникает чувство, которое, вопреки всему миру, им предстоит отстоять.","imdbId":"","duration":"0:45","slogan":"Yurusanai ai kamoshirenai. Demo kare no tame nara, nani wo ishinattemo ii to omotta...","MPAA":null},{"id":467601,"rate":7.188,"rate_count":689,"kpOrder":7629,"name":"Ксения, любимая жена Федора","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Фильм о любви, о непростых семейных отношениях, о душевной ёмкости и щедрости - о том, что необходимо в жизни каждому человеку.","imdbId":"tt3026202","duration":"1:22","slogan":null,"MPAA":null},{"id":43990,"rate":7.188,"rate_count":530,"kpOrder":7630,"name":"Степь","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":16,"description":"По одноименной повести А. П. Чехова о нескольких днях, проведенных мальчиком Егорушкой в путешествии по степи, во время которого он знакомится с разными людьми. ","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":420092,"rate":7.947,"rate_count":67,"kpOrder":7630,"name":"Концерт в Эбби-Роуд","secondName":"Live from Abbey Road","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Великобритания"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0902076","duration":"1:00","slogan":null,"MPAA":null},{"id":103387,"rate":7.188,"rate_count":536,"kpOrder":7631,"name":"Школа воров 2","secondName":"Scuola di ladri - Parte seconda","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Троица недотеп снова «в деле». Они опять встречают своего «ослепшего дядю» и под его руководством собираются ограбить корабль, на котором перевозят драгоценности. Заодно с дядей действует красавица Сюзанна.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":18055,"rate":7.188,"rate_count":487,"kpOrder":7632,"name":"Элмер Гантри","secondName":"Elmer Gantry","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Коммивояжер Элмер Гантри - привлекательный мужчина и безнравственный авантюрист. Случайно попав на собрание верующих, и уловив, что под вывеской церкви можно неплохо подзаработать, Гантри тут же обращается в евангелиста.\n\r Объединив усилия с сестрой Шэрон Фалконер, он «выдает» страстные изгоняющие дьявола проповеди, которые приносят ему известность и благосостояние.\n\rНо, когда появляется его бывшая подружка, Гантри приходится противостоять демонам иного свойства и, казалось бы, давно похороненные тайны превращают его «святую» жизнь в истинный Ад на Земле. ","imdbId":"tt0053793","duration":"2:26","slogan":"The screen has never known a man like ELMER GANTRY","MPAA":null},{"id":22361,"rate":7.187,"rate_count":35085,"kpOrder":7633,"name":"Давайте потанцуем","secondName":"Shall We Dance","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Благоустроенная жизнь, преданная жена и восхитительная дочь. Все в жизни хорошо, но чего-то все-таки не хватает… Каждый вечер, возвращаясь на поезде с работы, он видел прекрасную женщину в окне одного из зданий. И однажды он вышел на этой станции…","imdbId":"tt0358135","duration":"1:46","slogan":"A new comedy about following your own lead","MPAA":"PG-13"},{"id":690034,"rate":7.946,"rate_count":304,"kpOrder":7633,"name":"Друзья по Battlefield","secondName":"Battlefield Friends","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt2354667","duration":"","slogan":null,"MPAA":null},{"id":17636,"rate":7.187,"rate_count":6230,"kpOrder":7634,"name":"Орландо","secondName":"Orlando","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Италия","Россия"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Основанный на романе Вирджинии Вулф, фильм начинается в Лондоне 17-го столетия. Орландо - юноша-аристократ, гермафродитный по моде того времени и серьезно настроенный превратить жизнь, о которой он знает так мало, в искусство, о котором он знает еще меньше.\n\rОрландо привлекает внимание стареющей королевы Елизаветы I, и ее величество приказывает ему не взрослеть и не стареть. Орландо подчиняется, необъяснимым образом оставаясь розовощеким красавцем, несмотря на то, что проходят века. Романтик до мозга костей, Орландо мучительно страдает от безответной любви к очаровательной русской княжне Саше; когда он находит ее фальшивой, то выпрашивает на долгий срок должность посла Англии в Аравии.\n\rВ один прекрасный день Орландо засыпает глубоким сном, а когда просыпается, то обнаруживает в себе чудесным образом произошедшую перемену пола. Приключения Орландо продолжаются, и она провожает столетия в развлечениях, отказываясь вести себя иначе, так как теперь он - женщина.","imdbId":"tt0107756","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":569740,"rate":7.944,"rate_count":167,"kpOrder":7634,"name":"Хаммер сессия","secondName":"Hanmâ sesshion!","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Современные робин гуды встречаются преимущественно в Японии, хотя свои «честные и благородные» делишки умудряются проворачивать по всему миру, от чего и страдают всевозможные злые и нехорошие люди планеты. И что же? Даже когда подобного робин гуда ловит благословенная японская полиция, он тут же умудряется сбежать и спрятаться в частной японской гимназии, где под покровительством местного директора-новатора становится классным руководителем одного очень проблематичного класса. И на этот раз японскому «робин гуду» предстоит испробовать свои методы не на каких-то мифических главарях мафии или, скажем, коррумпированых руководителях авторитарных государств. На сей раз, задача предстоит посложнее, теперь его задача - хулиганы и тунеядцы собственного класса. А это гораздо страшнее!","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":39328,"rate":7.187,"rate_count":2422,"kpOrder":7635,"name":"Сатирикон","secondName":"Fellini - Satyricon","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","фэнтези"],"age":18,"description":"Грандиозная мистерия, воссоздающая на экране фантастический мир Римской Империи времен упадка. Фантасмагория Древнего Рима и герои фильма поразительно напоминают сегодняшнее общество и наших современников: наркотики, сексуальные отношения всех видов и мастей, стремление к «полной свободе».","imdbId":"tt0064940","duration":"2:09","slogan":"Rome. Before Christ. After Fellini.","MPAA":"R"},{"id":408728,"rate":7.944,"rate_count":77,"kpOrder":7635,"name":"Длинноногий папочка","secondName":"Watashi no ashinaga ojisan","type":"TV_SHOW","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Джуди пишет письма загадочному незнакомому дядюшке, который оплачивает её обучение в гимназии для девочек. Джуди — очень живая, непосредственная девушка с сильным и независимым характером. В её жизни происходит много интересного, но главная загадка — кто же этот таинственный дядюшка, которому она обязана своим образованием?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":14595,"rate":7.187,"rate_count":2316,"kpOrder":7636,"name":"Железный крест","secondName":"Cross of Iron","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)"],"genres":["военный","драма"],"age":16,"description":"1943 год. Немецкая армия с тяжелыми боями отступает на Восточном фронте. На замену убитому командиру батальона прибывает переведенный из Франции капитан Странский. Этот элегантный прусский аристократ еще не бывал в настоящем сражении и мечтает любой ценой получить германский боевой орден - «Железный крест».\n\rЧтобы достичь своей цели, Странскому нужно завоевать уважение командира взвода капрала Штайнера, закаленного в боях ветерана, пользующегося огромным авторитетом среди товарищей по оружию. А «универсальный солдат» Штайнер презирает офицеров, жаждущих славы, но предпочитающих не соваться на передовую...","imdbId":"tt0074695","duration":"2:12","slogan":"Men on the front lines of Hell","MPAA":"R"},{"id":258617,"rate":7.943,"rate_count":90,"kpOrder":7636,"name":"Коварство гор","secondName":"Rockface","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"В списке самых опасных профессий одно из первых мест занимает работа альпинистов-спасателей. Именно их непростой службе посвящен остросюжетный британский экшн-сериал «Коварство гор». Из серии в серию группа спасателей попадает в самые экстремальные, рискованные и невероятные ситуации. Каждый из эпизодов основан на реальных событиях, произошедших в горах...","imdbId":"tt0294175","duration":"0:50","slogan":null,"MPAA":null},{"id":56796,"rate":7.187,"rate_count":1096,"kpOrder":7637,"name":"Парижские тайны","secondName":"Les mystères de Paris","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","приключения"],"age":6,"description":"Маркиз Рудольф - умен, отважен, красив, азартен и великодушен. Он любит женщин, уважает дуэли и часто заключает пари. Одна из таких «невинных» великосветских «забав» приводит к смерти простого горожанина, вдова которого вскоре умирает в нищете, а красавица-дочь исчезает в лабиринте криминальных кварталов французской столицы.\n\rЧувствуя себя виноватым в случившемся с семейством, отважный маркиз клянется найти и спасти девушку. Он одевается простолюдином и отправляется в путь. Все глубже и глубже погружается мужественный Рудольф в «чрево Парижа», полное мрачных тайн, странных сюрпризов и изощренных интриг.","imdbId":"tt0056268","duration":"1:50","slogan":null,"MPAA":null},{"id":486071,"rate":7.942,"rate_count":261,"kpOrder":7637,"name":"Такова жизнь","secondName":"Offspring","type":"TV_SHOW","year":2010,"yearEnd":2017,"countries":["Австралия"],"genres":["драма","комедия"],"age":12,"description":"В жизни Нины Праудман все кувырком: бывший муж никак не оставит ее в покое, весьма назойливо выражая свои чувства. Мало того, что она волей-неволей вникает в проблемы сестры, брата и отца, перед ней каждый день проходит череда чужих семейных историй, ведь Нина работает акушеркой. Матери, которые переживают за своих новорожденных детей, отцы, которые возмущены, что дети на них не похожи – Нине приходится не только принимать роды, но и быть настоящим психологом! Да и свою личную жизнь хочется, наконец, устроить, тем более что в родильном отделении появился новый врач – весьма и весьма привлекательный!","imdbId":"","duration":"0:43","slogan":"The search for love, fulfillment and balance in the chaos of modern life. (Season 1)","MPAA":null},{"id":13530,"rate":7.187,"rate_count":889,"kpOrder":7638,"name":"Туманные звезды Большой Медведицы","secondName":"Vaghe stelle dell'Orsa...","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","детектив","драма"],"age":16,"description":"Американец Эндрю сопровождает молодую жену Сандру в её итальянский дом в Вольтерре. Из шкафов благопорядочного итальянского семейства начинают появляться скелеты. Сандру осаждают воспоминания о погибшем в Освенциме отце, враждебные отношения с матерью и кровосмесительные — с братом Джанни.","imdbId":"tt0059856","duration":"1:45","slogan":"SANDA has a husband - SANDRA has a brother - SANDRA loves one of them much too much. (original USA poster)","MPAA":null},{"id":652584,"rate":7.942,"rate_count":130,"kpOrder":7638,"name":"Ночная жизнь мистера Бампа","secondName":"Bump in the Night","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Мистер Бамп - это зеленое смешное существо, любимой пищей которого являются носки, которые он поглощает с невероятной энергией. Мистер Бамп постоянно проказничает под кроватками маленьких детей, которые не слушают своих родителей. У него есть двое лучших друзей, с которыми он вечно придумывает разные озорные штучки. Это Сквишингтон, липкая тянучая синяя клякса, которая обитает в домашнем водопроводе, и Малии Кодл - спокойная рассудительная шерстяная кукла из серии мягких игрушек, которые дети шьют вместе с мамой.","imdbId":"tt0162796","duration":"0:25","slogan":null,"MPAA":null},{"id":572692,"rate":7.187,"rate_count":868,"kpOrder":7639,"name":"Безусловный","secondName":"Unconditional","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"Саманта Кроуфрд живёт счастливой жизнью, ведь у неё есть любимый муж. Но всё для неё теряет смысл, когда его жестоко убивают. Она остаётся разбитая, без веры в сердце. Однажды она неожиданно встречает старого друга Джо, который становится её поддержкой и опорой, и вновь приносит смысл и свет в её жизнь...","imdbId":"tt1758610","duration":"1:32","slogan":"It's not a dead end if it takes you somewhere you needed to go.","MPAA":"PG-13"},{"id":251617,"rate":7.187,"rate_count":525,"kpOrder":7640,"name":"Молчи, грусть... молчи","secondName":"","type":"FILM","year":1918,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":0,"description":"Артистка Пола, оставив цирк по инвалидности мужа-акробата, уходит из семьи к богатому человеку, предложившему бросить к её ногам не только сердце, но и недвижимость.","imdbId":"tt0497639","duration":"0:45","slogan":null,"MPAA":null},{"id":571283,"rate":7.94,"rate_count":191,"kpOrder":7640,"name":"Кто-то смотрит на тебя","secondName":"Alguien Te Mira","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Несколько смертей указывают на серийного убийцу без лица, который убивает жертву, не оставляя следов, тем самым делая подозреваемым каждого...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":675529,"rate":7.187,"rate_count":543,"kpOrder":7641,"name":"Она тоже любит ложь","secondName":"Kanojo wa uso wo aishisugiteiru","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"История любви 25-летнего композитора и 16-летней девушки, одаренной невероятным голосом.","imdbId":"tt2281309","duration":"1:57","slogan":null,"MPAA":null},{"id":467955,"rate":7.94,"rate_count":124,"kpOrder":7641,"name":"Желание","secondName":"El Deseo","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Аргентина"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"«Желание» — это название маленького городка, где есть не только целебные термальные источники, но и болото, которое отчего-то пугает местных жителей. В каждом маленьком городке есть свои страсти, секреты и тайны. Тайны городка Желание окутывают термальные источники и гостиницу, владельцами которых являются Дальмиро Берналь и его жена Мерседес. \n\rЧетверть века назад 18-летняя Мерседес узнала, что беременна. Намереваясь избавиться от ребенка, девушка вместе с родителями уезжает в Буэнос-Айрес. В столице она решает родить ребенка и отдать его на усыновление. Ее родители, опасаясь, что Мерседес привяжется к малышу и не сможет расстаться с ним, сообщают роженице, что ее ребенок умер.\n\rВ действительности малышка, получившая имя Кармен, появилась на свет совершенно здоровой. Так случается, что 25-летняя Кармен, ставшая артисткой, приезжает в городок Желание. Также в городке появляется Хавьер, желающий завершить свои дела и покинуть город. Но Желание задерживает их. Оба остаются здесь, и их жизнь меняется навсегда. Также меняется жизнь в городке. Раскрываются секреты и тайны, и уже больше никто не может быть тем, кем он был раньше.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":606652,"rate":7.187,"rate_count":518,"kpOrder":7642,"name":"Церемония вручения премии MTV Video Music Awards 2011","secondName":"2011 MTV Video Music Awards","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt2027157","duration":"","slogan":null,"MPAA":null},{"id":472001,"rate":7.94,"rate_count":68,"kpOrder":7642,"name":"Фестивали Reading и Leeds 2009","secondName":"Reading and Leeds Festival","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":309500,"rate":7.186,"rate_count":16402,"kpOrder":7643,"name":"Ранэвэйс","secondName":"The Runaways","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":16,"description":"Байопик о легендарной американской рокерше Джоан Джетт. Фильм затрагивает карьеру и жизнь певицы в 1970-е годы, когда она была солисткой девчачьей рок-группы «The Runaways».","imdbId":"","duration":"1:45","slogan":"It's 1975 and they're about to explode","MPAA":"R"},{"id":417753,"rate":7.938,"rate_count":147,"kpOrder":7643,"name":"Цыганская любовь","secondName":"Amor gitano","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"История разворачивается в Средние века. Ренсо вырос среди цыган, хотя от рождения принадлежит знатному роду Фарнесио. За убийство, предположительно совершенное избалованным молодым дворянином Умберто де Астольфи, Ренсо осужден на пожизненное заключение. \n\rРодольфо Фарнесио (двоюродный брат Ренсо и убийца его родителей) шантажирует сестру Умберто Адриану мнимой виной брата, принуждая ее выйти за него замуж. Девушка же стремится найти того, кто занял место Умберто в тюрьме. Встретившись, Ренсо и Адриана страстно влюбляются друг в друга, но Родольфо с помощью начальника тюрьмы Хонаса разлучает влюбленных. Адриана выходит замуж за Родольфо, а Ренсо совершает побег из тюрьмы, становится наследником графа Педро и попадает в любовные сети обольстительной Исы...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":397952,"rate":7.186,"rate_count":15088,"kpOrder":7644,"name":"Сокровище","secondName":"Precious","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В Гарлеме неграмотной девушке-подростку, страдающей избыточным весом и, ко всему прочему, беременной вторым ребенком, предлагают вступить в альтернативную школу в надежде, что ее жизнь кардинально изменится...","imdbId":"tt0929632","duration":"1:50","slogan":"The Longest Journey Begins With A Single Step.","MPAA":"R"},{"id":321838,"rate":7.937,"rate_count":424,"kpOrder":7644,"name":"Зеркало, зеркало","secondName":"Mirror, Mirror","type":"TV_SHOW","year":1995,"yearEnd":1998,"countries":["Австралия","Новая Зеландия"],"genres":["драма","триллер","фантастика"],"age":0,"description":"В первом эпизоде Джо с отцом заходит в антикварный прилавок, где продавец предлагает купить Джо старинное зеркало, которое непременно надо поставить на тумбочке в комнате молодой девушке. Тем не менее, Джо покупает зеркало и ставит его в указанном месте. И, как позже выясняется, если это зеркало находится там же, что и 76 лет назад, то оно может перемещать во времени...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":48589,"rate":7.186,"rate_count":3402,"kpOrder":7645,"name":"Жестокий полицейский","secondName":"Sono otoko, kyôbô ni tsuki","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"Детектив Адзума - далеко не образец для подражания. Он азартный, но неудачливый игрок; грубый и нетерпимый человек, решающий практически все проблемы при помощи кулаков. Единственное, что отличает его от сослуживцев, так это особые методы работы. Адзума отстаивает справедливость яростно и жестоко, не останавливаясь ни перед чем. Расследование серии ужасных убийств приведёт детектива к извращенному преступнику-садисту.","imdbId":"tt0098360","duration":"1:43","slogan":null,"MPAA":null},{"id":466898,"rate":7.937,"rate_count":374,"kpOrder":7645,"name":"Я не должен был выжить!","secondName":"I Shouldn't Be Alive","type":"TV_SHOW","year":2005,"yearEnd":2012,"countries":["Великобритания","США"],"genres":["биография","документальный","драма"],"age":null,"description":"Специалист по охране окружающей среды терпит крушение на своем самолете в африканской саванне. Он выживает, но оказывается вдалеке от цивилизации, с переломанными ногами и практически без запасов пищи и воды...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":373110,"rate":7.186,"rate_count":2623,"kpOrder":7646,"name":"Ло","secondName":"Lo","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","ужасы"],"age":null,"description":"История одного влюбленного, который, потеряв свою возлюбленную, готов пойти за ней прямо в ад. Ло – ироничный и могучий демон, который будет искушать главного героя и всячески над ним насмехаться.","imdbId":"","duration":"1:21","slogan":"Love is Hell.","MPAA":null},{"id":585071,"rate":7.935,"rate_count":263,"kpOrder":7646,"name":"Жан-Клод Ван Дамм: За закрытыми дверями","secondName":"Jean Claude Van Damme: Behind Closed Doors","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Документальный проект целиком посвящён популярной звезде боевиков 90-ых и мастеру восточных единоборств, знаменитому «брюссельскому мускулу» - месье Жан-Клоду Ван Дамму. Сборник сюжетов приоткрывает завесу над жизнью бельгийской звезды, однажды ставшей известной всему миру, вместе с тем, предоставляя уникальную возможность ознакомиться как с личной, так и публичной жизнью любимого актёра. \n\rНе понаслышке знакомый обществу Жан-Клод, оказывается, может быть абсолютно разным - как грустным, так и весёлым, но всегда простодушным, оригинальным и привлекательным. Своего рода, - это настоящее приключение, которое сопровождается множеством интересных фактов и занимательных подробностей из настоящей жизни Ван Дамма - того самого «парня с обложки»...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":43936,"rate":7.186,"rate_count":1806,"kpOrder":7647,"name":"Совсем пропащий","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Увлекательная история дружбы мальчика-сорванца и беглого раба. Приятели отправляются в путешествие по диким просторам Миссисипи и переживают в пути столько невероятных приключений, что их хватило бы на несколько историй!","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":102717,"rate":7.934,"rate_count":340,"kpOrder":7647,"name":"Легенда о принце Валианте","secondName":"The Legend of Prince Valiant","type":"TV_SHOW","year":1991,"yearEnd":1994,"countries":["Германия","США","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Легенда о том, как Валиант и его друзья, Арн и Ровенна, волею судьбы оказались в Камелоте - том самом славном Камелоте, мире короля Артура и рыцарей Круглого Стола, мире великих подвигов и романтической любви, мире, где звону мечей вторит пение трубадуров.","imdbId":"tt0101171","duration":"0:22","slogan":null,"MPAA":null},{"id":421668,"rate":7.186,"rate_count":1827,"kpOrder":7648,"name":"Большое путешествие вглубь океанов 3D","secondName":"OceanWorld 3D","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Океан – колыбель жизни и  громадная часть планеты Земля. Богатый подводный мир, его законы, сокровища  и жизнь обитателей до сих пор остаются загадкой  для человечества. Фильм погружает зрителей  в морские глубины и открывает тайны и невероятную красоту океана. И под толщей воды, куда не проникают лучи света, и на солнечных коралловых рифах у самого берега – везде бурлит удивительная жизнь, скрытая от глаз человека. Живописные подводные ландшафты превосходят самые смелые фантазии человека.  \n\rА жизнь обитателей моря – насыщенная, опасная, и такая многообразная, -  раскрывается во всем своем великолепии и красочных деталях. «Большое путешествие вглубь океанов 3D» - первый документальный фильм, полностью снятый в формате  Digital 3D. Новейшая технология  съемок  полностью стирает границу между экраном и зрителем, делает изображение объемным и реалистичным на сто процентов.\n\rУникальные подводные съемки велись на расстоянии «вытянутой руки» и проходили в 15 морях и 3 океанах знаменитой командой.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"G"},{"id":422913,"rate":7.934,"rate_count":119,"kpOrder":7648,"name":"Династия Цинь","secondName":"Qin Empire","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Китай"],"genres":["драма","история"],"age":12,"description":"О расцвете и закате блестящей империи, возглавляемой представителями династии Цинь. За короткое время правления этой фамилии разрозненные царства были объединены, став единой страной, называемой ныне Китай. Это время возведения Великой стены, строительства небывалого количества дворцов и дорог. В эпоху Цинь были заложены принципы правления Китаем на 4 века вперед.","imdbId":"","duration":"8:31","slogan":null,"MPAA":null},{"id":102414,"rate":7.186,"rate_count":1418,"kpOrder":7649,"name":"Мой друг","secondName":"Ein Freund von mir","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Карл — типичный интроверт, человек, который обычно молчит, а в лучшем случае скажет лишь пару слов. По заданию шефа он устраивается на работу в фирму, сдающую внаем автомобили, и здесь знакомится с другим новичком — Хансом, не умолкающим ни на минуту. Неожиданно между столь разными людьми завязывается дружба...","imdbId":"tt0441762","duration":"1:24","slogan":null,"MPAA":null},{"id":9124,"rate":7.186,"rate_count":1371,"kpOrder":7650,"name":"Диверсант","secondName":"Saboteur","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["военный","триллер"],"age":12,"description":"Несмотря на пропагандистскую окраску фильма, обусловленную временем, когда он снимался, эта замечательная хичкоковская история о человеке, ошибочно обвиненном в диверсии, и который пересекает половину страны, чтобы найти настоящих преступников.","imdbId":"tt0035279","duration":"1:49","slogan":"You'd like to say - IT CAN'T HAPPEN HERE!... but every jolting scene is TRUE!!","MPAA":"PG"},{"id":613985,"rate":7.933,"rate_count":175,"kpOrder":7650,"name":"Пешком по Амазонке","secondName":"Walking the Amazon","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"Британец Эд Стаффорд и его спутник перуанец Гадиэль Санчес Ривера стали первыми в мире путешественниками, которым удалось пройти вдоль знаменитой реки Амазонки пешком. Экспедиция стартовала ещё в апреле 2008 года, а завершилась 10 августа 2010. Поход занял у искателей приключений аж 860 дней. Рассказ о невероятных приключениях Эда Стаффорда, который бросает вызов джунглям, смертоносным животным, торговцам наркотиков и тропическим болезням в попытке покорить Амазонку.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":508160,"rate":7.186,"rate_count":1266,"kpOrder":7651,"name":"Прыжок","secondName":"Dive","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Фильм о том, как молодая спортсменка по прыжкам в воду, подающая надежды к Олимпиаде 2012 года, встречается с местным плохим парнем.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":417707,"rate":7.933,"rate_count":115,"kpOrder":7651,"name":"Удачи!","secondName":"Good Luck!!","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Хаджиме Шинкаю пока не хватает опыта, зато вспыльчивости, упрямства и энтузиазма у него с лихвой. Разумеется, этому энтузиазму вкупе со всем остальным быстро «обламывают рога». Во-первых, девчонка-техник, сообщающая после первой самостоятельной посадки Шинкая, что нормальные пилоты так с самолетом не обращаются. А во-вторых, зануда из проверочной комиссии, заявляющий, что Шинкай просто-таки профнепригоден и на земле, подальше от аэропорта ему самое место. Как назло, этот зануда по имени Кода тоже оказывается из пилотов, и бедному Шинкаю приходится с ним периодически - по ходу развития сюжета все чаще и чаще - сталкиваться: то в качестве второго пилота при Коде, то в качестве экзаменуемого, то чисто по жизни...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43891,"rate":7.186,"rate_count":1089,"kpOrder":7652,"name":"Снежная сказка","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":12,"description":"Канун Нового года. Мальчик Митя, который любит фантазировать, в шутку рассказывает в школе товарищам, что его детские игрушечные часики с нарисованными стрелками — волшебные и могут остановить все часы на свете, остановить время или даже оживить снежную бабу. Ему, конечно, никто не верит. Но его фантазии неожиданно сбываются...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":4324,"rate":7.186,"rate_count":792,"kpOrder":7653,"name":"Недоумки","secondName":"Brain Donors","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"После того, как мультимиллионер Огелторп «поставил кеды в угол», его богатенькая, но не слишком сообразительная вдова-старушенция решила осуществить свою заветную мечту: основать собственную балетную труппу.\n\rВ этом благом начинании ей пытаются  оказать активное содействие  герои этой картины - три законченных болвана: адвокат Флэкфайзер и два его «бравых» ассистента - «заторможенный» садовник Жак и бестолковый водитель такси Рокко.\n\rИдиот Флэкфайзер и компания «вплотную» приступают к ответственной миссии по созданию балетного коллектива, как, впрочем, и по освобождению наивной вдовы Огелторп от излишних денежных ресурсов.","imdbId":"tt0103872","duration":"1:20","slogan":"The producers of Airplane! and The Naked Gun invite you to a night of ballet. Fasten your seat belts.","MPAA":"PG"},{"id":26495,"rate":7.186,"rate_count":708,"kpOrder":7654,"name":"Большие манёвры","secondName":"Les grandes manoeuvres","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Красавец-офицер Арман де ла Верн заключает со своими друзьями щекотливое пари, что до начала маневров соблазнит неприступную Мари-Луизу Ривьер с такой же легкостью, как любую другую девушку. Его приключение заканчивается тем, что он по-настоящему влюбляется...","imdbId":"tt0048133","duration":"1:46","slogan":"The dashing Lieutenant of Dragoons, after all had a certain reputation to uphold...while the ravishing Lady from Paris, at best, had only an uncertain fortress to defend...","MPAA":null},{"id":764812,"rate":7.931,"rate_count":357,"kpOrder":7654,"name":"Любовь к жизни","secondName":"Amor à Vida","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Всё начинается с того, что семья Хоури отправляется в Перу. Это не просто семья: её глава, Сезар, заведует больницей, а его жена, Пилар, работает в этой больнице дерматологом. И это не просто путешествие: для него есть весьма значительный повод - дочь Сезара и Пилар, Палома, решает пойти по стопам родителей и поступает на медицинский факультет. Однако то, что было запланировано как семейная поездка, превращается в настоящую трагедию стараниями сына Сезара и Пилар, Феликса.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":163766,"rate":7.186,"rate_count":556,"kpOrder":7655,"name":"Трудные дети","secondName":"Les enfants terribles","type":"FILM","year":1950,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Получив травму, Поль вынужден пропускать школу и соблюдать постельный режим. Элизабет обожает брата и заботится о нем. Вскоре мать Поля и Элизабет умирает, а в их доме появляется друг Поля, Жерар. Он влюблен в Элизабет. Поль знакомится с подругой сестры, Агатой, и с этого момента взаимоотношения всех пар запутываются еще больше…","imdbId":"tt0042436","duration":"1:45","slogan":"a love story by Jean Cocteau","MPAA":null},{"id":591485,"rate":7.185,"rate_count":172969,"kpOrder":7656,"name":"Робот по имени Чаппи","secondName":"Chappie","type":"FILM","year":2015,"yearEnd":0,"countries":["США","ЮАР"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Чаппи - вундеркинд. Как и любой другой ребенок, он попадает под влияние своего окружения, и только его сердце и душа помогут ему найти свой путь. Но есть одна вещь, которая делает Чаппи непохожим на всех остальных: он – первый робот, способный чувствовать и думать.","imdbId":"tt1823672","duration":"2:00","slogan":"I am discovery. I am wonder. I am Chappie.","MPAA":"R"},{"id":1115712,"rate":7.93,"rate_count":378,"kpOrder":7656,"name":"Гость","secondName":"Son: The Guest","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"20 лет назад в маленькой прибрежной деревушке произошла серия странных смертей, которую местные жители связали с легендой о вышедшем из моря злом духе Пак Иль-до. В результате тех жутких событий трое детей - потомок семьи шаманов, обладающий способностями медиума, младший брат местного священника и дочь полицейской - потеряли родных. Шли годы, но никто из них не забывал о произошедшем и сам пытался разобраться в причинах. И вот, в 2018 году судьба вновь сводит их вместе во время расследования странного убийства.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":4721,"rate":7.185,"rate_count":127812,"kpOrder":7657,"name":"Александр","secondName":"Alexander","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Спустя 40 лет после гибели Александра пожилой Птолемей, один из ближайших соратников Македонского, ставший после его смерти наместником Египта, решает рассказать и записать историю побед великого полководца. В течение восьми лет войско Александра Великого двигалось на Восток, к берегам мирового Океана. \n\rПокорив Западную и Центральную Азию, Македонский первым ступил на загадочную и таинственную землю древней Индии. Об этом он мечтал ещё в детстве, слушая мифы о Трое, подвигах Геракла и Ахиллеса…","imdbId":"tt0346491","duration":"2:55","slogan":"Судьба благоволит храбрым","MPAA":"R"},{"id":921507,"rate":7.93,"rate_count":187,"kpOrder":7657,"name":"Соседи","secondName":"Roommate","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt4124052","duration":"","slogan":null,"MPAA":null},{"id":391509,"rate":7.185,"rate_count":4860,"kpOrder":7658,"name":"Ты, живущий","secondName":"Du levande","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Франция","Швеция"],"genres":["драма","комедия","музыка"],"age":16,"description":"Новый фильм режиссера «Песен со второго этажа» — про шведскую модель конца света. Фильм о человеке, о его величии и его нищете, его радости и печали, его уверенности в себе и страхе. О человеке, над которым нам хочется смеяться и одновременно плакать. Это просто трагическая комедия или комическая трагедия о нас.","imdbId":"tt0445336","duration":"1:35","slogan":null,"MPAA":null},{"id":11657,"rate":7.185,"rate_count":2582,"kpOrder":7659,"name":"Принц и танцовщица","secondName":"The Prince and the Showgirl","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Начало прошлого века, Лондон. На коронацию нового короля прибыли многочисленные гости, среди них принц-регент королевства Карпатия Чарльз. Чтобы развлечься, он инкогнито посещает кабаре «Коконатс», где за кулисами знакомится с хорошенькими хористками. Одна из них, Элси, хотя и не обучена хорошим манерам, но может многому научить высокомерного принца...","imdbId":"tt0050861","duration":"1:55","slogan":"Some countries have a medal for Everything.","MPAA":"PG"},{"id":451108,"rate":7.927,"rate_count":230,"kpOrder":7659,"name":"Вне веры: Правда или ложь","secondName":"Beyond Belief: Fact or Fiction","type":"TV_SHOW","year":1997,"yearEnd":2002,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"В течение часа вам покажут пять историй. Ни одна из них не имеет логического объяснения, однако некоторые из них действительно случались. Ваша задача определить, что является правдой, а что - ложью.","imdbId":"","duration":"0:40","slogan":null,"MPAA":"PG"},{"id":899662,"rate":7.185,"rate_count":1990,"kpOrder":7660,"name":"55 шагов","secondName":"55 Steps","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Германия"],"genres":["биография","драма"],"age":null,"description":"Борец за права пациентов клиник для душевнобольных знакомится с Элеонор Ризе, пациентом психиатрического отделения клиники в Сан-Франциско, не подозревая, как эта встреча изменит ее жизнь.","imdbId":"tt4459156","duration":"1:55","slogan":null,"MPAA":"PG-13"},{"id":706624,"rate":7.927,"rate_count":156,"kpOrder":7660,"name":"Головоломки бога","secondName":"Shineui kwijeu","type":"TV_SHOW","year":2010,"yearEnd":2019,"countries":["Корея Южная"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Лучший хирург страны Хан Джин-у внезапно возглавляет команду судмедэкспертов. К нему присоединяется детектив Кан Гён-хи - привлекательная женщина, обладающая навыками боевых искусств и обострённым чувством справедливости. Вместе они будут расследовать дела, связанные с редкими заболеваниями, проще говоря - головоломки, посланные самим богом.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":63909,"rate":7.185,"rate_count":1560,"kpOrder":7661,"name":"Кингсайз","secondName":"Kingsajz","type":"FILM","year":1987,"yearEnd":0,"countries":["Польша"],"genres":["комедия","фантастика","фэнтези"],"age":0,"description":"«Человек не одинок! Кто-нибудь за ним да следит…» - иллюстрацией этой грустной и глубокой сентенции польского сатирика-классика Станислава Ежи Леца может служить комедия «Кингсайз» режиссера Юлиуша Махульского.\n\rСреди людей «обычных» размеров живут гномы. Они родом из страны Шкафляндии. Там все - гномы. Там все мечтают о свободе, то есть о «стране великанов». Но попасть к нам, «великанам», гномы могут только с помощью «кингсайза» - эликсира, формулу которого в Шкафляндии знают только самые большие начальники.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":661223,"rate":7.926,"rate_count":133,"kpOrder":7661,"name":"Владыка морей","secondName":"Haesin","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Корея Южная"],"genres":["военный","драма","история"],"age":null,"description":"Сын раба Чан Бо-го по прозвищу Кунбок сбегает из отчего дома и отправляется в Китай в поисках лучшей жизни. Но по прибытии в древнюю империю он снова попадает в рабство. Сумеет ли юноша преодолеть все трудности и испытания, выпавшие на его долю, а, главное, осуществить свою заветную мечту - подняться из самых низких слоев общества до звания военного морского командира?","imdbId":"tt2061110","duration":"1:00","slogan":null,"MPAA":null},{"id":21578,"rate":7.185,"rate_count":1344,"kpOrder":7662,"name":"Убийство китайского букмекера","secondName":"The Killing of a Chinese Bookie","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Заядлый карточный игрок и владелец ночного клуба для джентльменов Космо Вителли всегда умел показать себя человеком независимым и хладнокровным. Но, стараясь расплатиться с огромным долгом, он проигрывается в пух и прах. Космо думает справиться с ситуацией с помощью доходов, которые приносит клуб, но его кредиторы, члены мафии, предлагают ему сделку — в качестве компенсации убить их конкурента, китайского букмекера. Космо сомневается, но, наконец, решившись, ввязывается в еще более неприятную историю.","imdbId":"tt0074749","duration":"2:15","slogan":"A film by John Cassavetes.","MPAA":"R"},{"id":453175,"rate":7.926,"rate_count":114,"kpOrder":7662,"name":"Школа в Ласковой долине","secondName":"Sweet Valley High","type":"TV_SHOW","year":1994,"yearEnd":1998,"countries":["США","Франция"],"genres":["драма","комедия"],"age":null,"description":"Это история о приключениях сестер-близнецов Уэйкфилд из маленького американского городка. Сестры Элизабет и Джессика ссорятся и мирятся, влюбляются в одноклассников и мучаются от неразделенной любви, участвуют в веселых мероприятиях и попадают в разные приключения.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":687647,"rate":7.185,"rate_count":962,"kpOrder":7663,"name":"Колоски","secondName":"Poklosie","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды","Польша","Россия"],"genres":["драма","триллер"],"age":16,"description":"В результате ряда обстоятельств братья Юзеф и Франтишек Калиновы обнаруживают страшную тайну прошлого и самую неприятную правду о своей собственной семье… Что же произошло здесь, в их деревне в период немецкой оккупации? Ответ на этот вопрос может стать болезненным не только для самих братьев, но и для всех жителей их родного польского села. Эта смелая и трагическая история ещё и о безусловном рефлексе каждого человека — готовности пойти на всё, чтобы избежать признания своей вины.","imdbId":"tt2209300","duration":"1:47","slogan":"Historical fiction","MPAA":null},{"id":1222973,"rate":7.185,"rate_count":940,"kpOrder":7664,"name":"Американская фабрика","secondName":"American Factory","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В постиндустриальном Огайо китайский миллиардер открывает новую фабрику на базе заброшенного завода компании General Motors и нанимает на работу две тысячи рабочих-американцев. Первые дни надежд и оптимизма сменяются неудачами, когда высокотехнологичный Китай сталкивается с низкой квалификацией рабочего класса США.","imdbId":"tt9351980","duration":"1:50","slogan":"Cultures collide. Hope survives.","MPAA":null},{"id":840714,"rate":7.925,"rate_count":195,"kpOrder":7664,"name":"Открываем Шекспира","secondName":"Shakespeare Uncovered","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания","США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt2693980","duration":"0:55","slogan":null,"MPAA":null},{"id":46922,"rate":7.185,"rate_count":847,"kpOrder":7665,"name":"Семеро солдатиков","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"Скучающий без друзей семилетний Олежка написал письмо в газету с просьбой прислать ему оловянных солдатиков. И вот в деревне появились семеро настоящих солдат. Однако звали их совсем по-сказочному: Понедельник, Вторник, Среда, Четверг, Пятница, Суббота и Воскресенье.","imdbId":"tt0251989","duration":"1:11","slogan":null,"MPAA":null},{"id":893993,"rate":7.924,"rate_count":424,"kpOrder":7665,"name":"Цветы для Элджернона","secondName":"Algernon ni Hanataba wo","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика"],"age":null,"description":"Сакуто - 28-летний молодой человек с интеллектом шестилетнего ребенка. Он работает в службе доставки цветов вместе с другими парнями со сложной жизненной ситуацией. Однажды Сакуто и его коллега Рюити берут заказ на доставку букета роз в квартиру, где живет Харука. Из-за странного поведения курьера она пытается вызвать полицию, не подозревая, что у Сакуто отклонения в умственном развитии. Девушка работает в центре исследования физиологии мозга под руководством профессора Хатидзуки, который много лет занимается проблемой повышения интеллекта.\n\rПосле успешных испытаний новейшего препарата над лабораторной мышью по имени Элджернон команда ученых решается провести эксперимент над человеком, причем Сакуто оказывается идеальным кандидатом. Благодаря операции он становится гением. Но спустя некоторое время у Элджернона наблюдается регресс. Сакуто осознает, что и его новый сверхинтеллект не будет с ним вечно...","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":7098,"rate":7.184,"rate_count":46628,"kpOrder":7666,"name":"Каспер","secondName":"Casper","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Каспер, маленькое дружелюбное привидение, не желает походить на своих хулиганствующих собратьев. Его дружба с девочкой-подростком Кэт помогает ей и ее отцу, доктору Харви, справиться с опасностями, поджидающими их в населенном призраками доме.","imdbId":"tt0112642","duration":"1:40","slogan":"Дружба превыше всего","MPAA":"PG"},{"id":1127372,"rate":7.184,"rate_count":9809,"kpOrder":7667,"name":"Томирис","secondName":"Tomiris","type":"FILM","year":2019,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","военный","драма"],"age":null,"description":"Среди древних народов, населявших просторы Евразии, особо выделялись племена, называющие себя саками. Это были кочевники и великие воины степи. Начинается история с краткого жизнеописания отца Томирис – царя Спаргапа. Спаргап, имея право на царский трон, вовлечён в войну между родами саков – массагетов. Влиятельные вожди, среди которых выделяются алчные и хитроумные Каваз и Куртун, не спешат объединяться под единой властью, отстаивая свои интересы. Спаргап мечом и словом пытается объединить степные племена. В это тревожное время у него рождается дочь – Томирис. Её мать, Бопай, которую Спаргап очень любил, умирает при родах. Забота и воспитание ложатся на него, и Томирис с раннего возраста познаёт тяготы походной жизни и воинского быта.\n\rВероломные Каваз и Куртун устраивают заговор в результате чего Спаргап погибает. В степи опять наступает раздор и междоусобица. Маленькой Томирис удаётся уйти от убийц с верными людьми Спаргапа. За её голову негласно объявлена награда.\n\rТомирис растет, скрываясь в лесах и живя охотой. Теперь ее цель вернуть законный трон и объединить степные племена. Но Томирис и не подозревает, что ей придется столкнуться с более могущественной угрозой, которая может стереть с лица земли всех саков...","imdbId":"","duration":"2:35","slogan":"Царица, рожденная возвеличить степь","MPAA":null},{"id":4343,"rate":7.184,"rate_count":6905,"kpOrder":7668,"name":"Заводила","secondName":"Kingpin","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":16,"description":"Он не пьет, не курит, не водит машину, не общается с женщинами и в жизни не заработал ни копейки. Но если он не раздобудет полмиллиона долларов, у его семьи отнимут землю. Приходится принять предложение подозрительного типа поехать на чемпионат мира по боулингу.","imdbId":"","duration":"1:49","slogan":"A movie with a lot of balls","MPAA":"PG-13"},{"id":63892,"rate":7.184,"rate_count":6230,"kpOrder":7669,"name":"Человек кусает собаку","secondName":"C'est arrivé près de chez vous","type":"FILM","year":1992,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","комедия","криминал"],"age":18,"description":"Познакомьтесь - Бен - серийный убийца, насильник и вор - очень симпатичная личность. Образован, начитан, играет на музыкальном инструменте, любящий и заботливый сын, одним словом - примерный член общества. Ну иногда, бывает конечно, засидится в местном баре, ну примет лишнего, ну а с кем не бывает? Зато он запросто может выдать, сидя за столом в ресторане, белый стих, или порассуждать о влиянии красного кирпича, используемого для строительства жилых кварталов, на неконтролируемые всплески насилия в обществе. Между делом, он убивает людей, убивает много, цинично, но через какое-то время ты к этому просто привыкаешь, и это становится само собой разумеющимся....","imdbId":"tt0103905","duration":"1:35","slogan":"A Killer Comedy","MPAA":"NC-17"},{"id":160952,"rate":7.922,"rate_count":489,"kpOrder":7669,"name":"Трое","secondName":"Three","type":"TV_SHOW","year":1998,"yearEnd":1998,"countries":["США"],"genres":["без жанра"],"age":null,"description":"Неизвестная таинственная организация, желающая остаться в тени и сохранить статус-кво, находит трех человек для выполнения особо опасных заданий. Каждый из них лучший в своей области. Это Джонатан Вэнс – похититель драгоценностей, Аманда Уэн – аферистка и знаток восточных единоборств, и темнокожий хакер Маркус Миллер.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":437519,"rate":7.184,"rate_count":4628,"kpOrder":7670,"name":"Сид, инструкция по выживанию","secondName":"Surviving Sid","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Сид ведёт детей в поход, попадая на пути во всевозможные передряги. В конце концов дети устают от бесконечных глупостей ленивца и берут предводительство в свои руки.","imdbId":"","duration":"0:08","slogan":null,"MPAA":"G"},{"id":802725,"rate":7.922,"rate_count":181,"kpOrder":7670,"name":"Пять пальцев","secondName":"Daseot songarak","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Это история двух молодых людей, которым предстоит многое пережить, чтобы достичь своих желаний. Ю Джи-хо - пианист-гений с абсолютным слухом и тяжёлым детством. Он вступает в борьбу со сводным братом Ю Ин-ха за право руководить семейной корпорацией.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":63738,"rate":7.184,"rate_count":4266,"kpOrder":7671,"name":"Фантастические дни","secondName":"Wonderful Days","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Будущее. Земля отравлена токсичными выбросами, залита ядовитыми отходами, изрыта вредоносными свалками. В защищенном городе Экобан элита живет в достатке и безопасности, в то время как обитатели окружающих земель медленно вымирают в нечеловеческих условиях. Когда появляется слух, что уровень загрязнения падает, власти Экобана усиливают выбросы, чтобы сохранить за городом статус земли обетованной.\n\rНа фоне вызванных этим решением беспорядков Суха, один из жителей внешнего мира, прорывается в Экобан, чтобы отключить главный компьютер и остановить смертоносное загрязнение. Но неожиданно на его пути встает подруга детства Джей. Теперь она занимает пост в городской охране и вынуждена разрываться между долгом служителя закона и верностью любимому человеку.","imdbId":"tt0353014","duration":"1:26","slogan":"Путешествие в будущее начинается!","MPAA":null},{"id":518748,"rate":7.922,"rate_count":110,"kpOrder":7671,"name":"Ура! Пятница!","secondName":"Oye! It's Friday!","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Индия"],"genres":["комедия","ток-шоу"],"age":null,"description":"«Ура! пятница» - самое необычное шоу из всех, которые вы видели. В нем нет привычных рамок и условностей, зато есть множество неожиданностей и сюрпризов. Нет провокационных вопросов и скандальных ответов, но есть добрый юмор и отличное настроение. И конечно, самый главный сюрприз программы - ее ведущий: абсолютная сенсация 2008 года - режиссер, продюсер, сценарист, а теперь еще и актер и самая настоящая рок-звезда - Фархан Ахтар! Среди гостей программы - суперзвезды Болливуда: Ритик Рошан, Аамир Кхан, Приянка Чопра, Дипика Падукон, Шахрукх Кхан, Риши и Ранбир Капур, Катрина Кэйф, Каран Джохар, Абишек Баччан, Шилпа Шетти и другие.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":42171,"rate":7.184,"rate_count":3885,"kpOrder":7672,"name":"Тайна «Черных дроздов»","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":0,"description":"Глава богатого семейства мистер Джорж Фортескью отравлен. Инспектор Нил ведет расследование и узнает, что покойный был малоприятным человеком. Его смерть была выгодна всем членам семейства. Дело не простое, для отравления был использован редчайший яд. Насильственная смерть служанки Глэдис, а позже хозяйки дома Адель, окончательно запутывает расследование. Но в дело вмешивается мисс Марпл...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":481088,"rate":7.921,"rate_count":474,"kpOrder":7672,"name":"Закон Гарроу","secondName":"Garrow's Law","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["Великобритания"],"genres":["биография","драма"],"age":null,"description":"Уильям Гарроу - талантливый адвокат. Для него не существует никаких преград. Он борется за истину и справедливость. Придерживаясь своей теории «невиновен, пока не предъявлены доказательства», ему удается спасти от заключения многих невиновных жертв на суде в Олд-Бейли. Прислушиваясь к своему наставнику Сутхаусу, Гарроу решает во что бы то ни стало изменить общий порядок провождения судебных процессов.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1044011,"rate":7.184,"rate_count":1400,"kpOrder":7673,"name":"Праздник новогодней елки","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм","семейный"],"age":0,"description":"Программа новогодних мультфильмов прошлых лет: «Когда зажигаются елки», «Дед Мороз и Серый волк», «Новогоднее путешествие», «Снеговик-почтовик».","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1008596,"rate":7.921,"rate_count":241,"kpOrder":7673,"name":"Повстанец Хон Гиль-дон","secondName":"Yeokjeok: baekseongeul humchin dojeok","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"История о широко известном корейском народном герое Хон Гиль-доне.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":8523,"rate":7.184,"rate_count":833,"kpOrder":7674,"name":"Рогопаг","secondName":"Ro.Go.Pa.G.","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Четыре рассказа четырех авторов, которые весело рассказывают о причинах конца света.","imdbId":"","duration":"2:02","slogan":"Gay beginnings of the end of the world.","MPAA":null},{"id":522028,"rate":7.184,"rate_count":578,"kpOrder":7675,"name":"Королевские зайцы","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О короле, который искал пастуха для ухода за своими зайцами. К нему нанимается парень, владеющий волшебной дудочкой, которая не даёт зайцам разбежаться.","imdbId":"tt6283720","duration":"0:20","slogan":null,"MPAA":null},{"id":893738,"rate":7.919,"rate_count":466,"kpOrder":7675,"name":"Фул Хаус","secondName":"Full House","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":null,"description":"Две девушки через агента снимают себе жилье и оплачивают его на год вперед. Однако, когда они въезжают в квартиру, оказывается, что там уже живут трое молодых людей, арендовавшие жилье у того же самого агента. Молодые люди договариваются пожить вместе до того, как придет человек, который таким образом их обманул. Чтобы не вызывать подозрения у соседки, следящей за домом, и не оказаться на улице, они представляются одним коллективом.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":44370,"rate":7.184,"rate_count":480,"kpOrder":7676,"name":"Дядюшкин сон","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В маленьком провинциальном городке происходит важное событие, приезжает престарелый богатый князь. Местная «львица» Марья Александровна Москалева решает женить его на своей дочери Зиночке. Но «благородное» мордасовское общество отнюдь не склонно добровольно сдать позиции: ведь в голове у каждой маменьки, у которой есть дочь на выданье, мечта заполучить в зятья богача.","imdbId":"tt0060359","duration":"1:26","slogan":null,"MPAA":null},{"id":660983,"rate":7.919,"rate_count":157,"kpOrder":7676,"name":"Красота скрытого","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Были времена, когда понятия «нижнее белье» не существовало. Женщины надевали под верхнюю одежду белье нательное, которое выполняло исключительно функциональные задачи – защищало обнаженное тело. Менялось время, а вместе с ним вкусы и предпочтения женщин в выборе нижней одежды. Проект «Красота скрытого» посвящён мировой истории и эволюции одного из элементов нашей повседневной одежды – нижнего белья. Несмотря на то, что эта тема долгое время совершенно напрасно была табуирована, за ней тянется интереснейший исторический шлейф, позволяющий не только рассказать историю женщины, но и историю индустрии моды.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":23148,"rate":7.183,"rate_count":54573,"kpOrder":7677,"name":"Забирая жизни","secondName":"Taking Lives","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Ловкий и неуловимый убийца около двадцати лет ускользает от правосудия, живя жизнью своих жертв. Он использует их имена, кредитки, счета и даже платит за них налоги. Детективы Монреаля, ведущие расследование сложного преступления, зашли в тупик, будучи не в состоянии понять мотивы серийного убийцы. Дело передают агенту ФБР Иллиане Скотт, которая использует нетрадиционный подход в расследовании дел.","imdbId":"tt0364045","duration":"1:43","slogan":"Он убьет тебя, чтобы стать тобой","MPAA":"R"},{"id":481051,"rate":7.919,"rate_count":120,"kpOrder":7677,"name":"Отважные","secondName":"Les intrépides","type":"TV_SHOW","year":1993,"yearEnd":1996,"countries":["Канада","Франция"],"genres":["приключения","семейный","триллер"],"age":null,"description":"Том Миллер и Жюли Буало - сводные брат и сестра 12-ти лет. Во время первого визита к Миллерам Жюли узнает, что Том ведёт неофициальные радиопередачи, и присоединяется к нему. После того, как они услышали в эфире призыв о помощи и вместе пережили первое из своих приключений, подростки создали  свою команду  - «Отважные». Любой попавший в беду человек мог позвонить в прямой эфир их радиопрограммы, попросить совета и рассчитывать на помощь и поддержку.","imdbId":"tt0104524","duration":"0:26","slogan":null,"MPAA":null},{"id":3755,"rate":7.183,"rate_count":50755,"kpOrder":7678,"name":"Полярный экспресс","secondName":"The Polar Express","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Неожиданно в канун Рождества мальчик, не веривший в существование Санта-Клауса, получает возможность отправиться к нему в гости на Северный полюс. Во время путешествия на поезде «Полярный экспресс» юный герой находит новых друзей и получает полезный урок.","imdbId":"tt0338348","duration":"1:40","slogan":"В эти новогодние праздники... просто поверь!","MPAA":"G"},{"id":542427,"rate":7.919,"rate_count":110,"kpOrder":7678,"name":"Сказки дядюшки Бобра","secondName":"Les histoires du Père Castor","type":"TV_SHOW","year":1993,"yearEnd":1999,"countries":["Канада","Франция"],"genres":["мультфильм","семейный"],"age":null,"description":"Что может быть лучше хорошей сказки? Конечно, только много сказок. И самое главное - это интересный рассказчик, такой как Дядюшка Бобер.","imdbId":"tt0828274","duration":"0:06","slogan":null,"MPAA":null},{"id":724982,"rate":7.183,"rate_count":19301,"kpOrder":7679,"name":"Звезда","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Юная актриса – очаровательная и неуклюжая непосредственность, мечтающая стать настоящей звездой. Роскошная светская львица, жизнь которой в одно мгновение повисла на волоске. Её пятнадцатилетний приёмный сын, уставший от денег и притворства. Такие разные люди, такие тесно переплетенные судьбы…","imdbId":"tt3924450","duration":"2:08","slogan":"Любовь достойна жизни. Жизнь достойна любви","MPAA":null},{"id":10074,"rate":7.183,"rate_count":10671,"kpOrder":7680,"name":"Рождественские каникулы","secondName":"National Lampoon's Christmas Vacation","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"В доме Гризвольдов празднуют Рождество. Время, когда дарят подарки, звучат гимны, радостно мерцают огоньки рождественской елки... Но погодите-ка: эта елка вовсе не мерцает. Она вся в огне! Рождество - прекрасное время для Кларка Гризвольда и его семьи.\n\rКларк - это стихийное бедствие, которое может обрушиться на вас в любой момент. Теперь Кларк хочет во что бы то ни стало устроить своей семье «самый веселый старомодный семейный праздник Рождества из всех. какие были, есть и будут».\n\rНу и ну! В это трудно поверить, пока вы не увидите все собственными глазами. 25 000 лампочек на крыше дома Гризвольдов. Взрывающийся индюк на столе... Вот это Рождество!","imdbId":"tt0097958","duration":"1:37","slogan":"Рождественские каникулы заставят звенеть бубенчики вашей души","MPAA":"PG-13"},{"id":934138,"rate":7.918,"rate_count":482,"kpOrder":7680,"name":"День Д","secondName":"Di dei","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":null,"description":"Команда медработников и спасателей пытается совладать с катастрофическими последствиями природных катаклизмов, обрушившихся на Сеул.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":278218,"rate":7.183,"rate_count":4978,"kpOrder":7681,"name":"Желтый платочек счастья","secondName":"The Yellow Handkerchief","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Бретт Хэнсон - преступник, которого только что выпустили на свободу. Вскоре его попутчиками становятся подросток Мартин и её приятель Горди.\n\rУ каждого из участников этого путешествия своя цель: Мартин убегает от родителей, Горди пытается стать ближе к Мартин, а Брэтт должен решить, хочет ли он начать новую жизнь или вернуться к прошлому, в котором его ждет любимая женщина.","imdbId":"tt0954990","duration":"1:42","slogan":"Life can be as sweet as you make it","MPAA":"PG-13"},{"id":489608,"rate":7.918,"rate_count":342,"kpOrder":7681,"name":"Листопад","secondName":"Yaprak Dökümü","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["Турция"],"genres":["драма","семейный"],"age":null,"description":"История основана на одной из известных турецких новелл. Али Риза и его жена Хайрие, живя в небольшом городе, вместе воспитывают пятерых детей в строгой атмосфере нравственности и взаимном уважении. Но в один день семья решает переехать в Стамбул, что бы средняя дочь могла продолжить образование в одном из Стамбульских университетов. Они даже не подозревают, какие изменения, и испытания их поджидают в этом огромном городе. Пока герои романа пытаются подстроиться под меняющуюся жизнь общественного строя, пропасть, к которой они несутся с бешеной скоростью, конфликт поколений, все большая потеря моральных ценностей, и в итоге разорение семьи. Али Рыза, вынужденный наблюдать, как его дети один за другим, удаляясь от него, от нравственных и общественных ценностей, пропадают, уподобляет их листьям, обрывающимся с ветвей дерева в пору листопада.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":2451,"rate":7.183,"rate_count":3912,"kpOrder":7682,"name":"Конвой","secondName":"Convoy","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":12,"description":"Мощный конвой грузовиков, вздымающих тучи пыли, движется к границе штата юго-западной части Америки.\n\rМассивную коллекцию машин всех размеров и очертаний ведет «Резиновый утенок», легендарный водитель-дальнобойщик, который собрал армию единомышленников, протестуя против полицейской коррупции, государственных законов и теневой политики.","imdbId":"tt0077369","duration":"1:50","slogan":"Kristofferson and MacGraw...ain't nothin' gonna get in their way!","MPAA":"PG"},{"id":453,"rate":7.183,"rate_count":3660,"kpOrder":7683,"name":"Ночь охотника","secondName":"The Night of the Hunter","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Мальчику Джону и его сестричке Перл «посчастливилось» увидеть, как их отца увозит полиция, схватив его за ограбление и убийство двух человек. Отца приговаривают к смерти и вешают, в наследство детям остаются украденные деньги, которые отец спрятал, взяв с Джона и Перл слово, что они никому не расскажут о тайнике, даже матери. В тюрьме он познакомился с проповедником Гарри Пауэллом, а на деле - безжалостным убийцей, помешанном на религии, со словами «любовь» и «ненависть», вытатуированными на пальцах рук. Пауэлл решает добраться до тайника и для этого женится на доверчивой вдове.","imdbId":"tt0048424","duration":"1:32","slogan":"The scenes...the story...The stars BUT ABOVE ALL - THE SUSPENSE!","MPAA":null},{"id":575932,"rate":7.183,"rate_count":1888,"kpOrder":7684,"name":"Дикий Билл","secondName":"Wild Bill","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Билл Хейворд, досрочно выйдя из тюрьмы после 8-ми лет заключения, узнает, что его 11- и 14-летние сыновья больше не живут с матерью. Старший Дин старается заменить младшему Джимми родителей, но в свете освобождения Билла социальные службы рассматривают вопрос о переводе их в детский дом. Сын и отец заключают соглашение. Билл остается жить с мальчиками на неделю, чтобы успокоить социальные службы. Череда событий приводит к тому, что Биллу придется делать выбор: быть хорошим отцом и снова пойти в тюрьму или бросить своего сына в трудной ситуации.","imdbId":"tt1795702","duration":"1:38","slogan":"Charlie Creed-Miles is...","MPAA":null},{"id":856722,"rate":7.916,"rate_count":212,"kpOrder":7684,"name":"Кармилла","secondName":"Carmilla","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Канада"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"На третьей недели обучения в университете с Лаурой Холлис начинают происходить странные вещи, а тут еще и ее соседка по комнате, Бетти, таинственным образом исчезает…","imdbId":"tt4127260","duration":"0:04","slogan":"Love Will Have Its Sacrifices","MPAA":null},{"id":720214,"rate":7.183,"rate_count":1414,"kpOrder":7685,"name":"Эверест. Достигая невозможного","secondName":"Beyond the Edge","type":"FILM","year":2013,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["документальный","драма","история"],"age":6,"description":"Эпическое повествование о первом триумфальном восхождении на вершину Эвереста, предпринятом скромным пчеловодом из новозеландского Окланда Эдмундом Хиллари и его проводником Тенцингом Норгеем. История обыкновенного человека, который сражался с собственными «демонами сомнения», а в результате покорил самую высокую вершину мира.","imdbId":"tt2468638","duration":"1:30","slogan":"За гранью человеческих способностей! За гранью воображения","MPAA":null},{"id":159658,"rate":7.913,"rate_count":336,"kpOrder":7685,"name":"BBC: Эволюция жизни","secondName":"Journey of Life","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Все началось с молекул. Каким-то непостижимым образом эти мельчайшие частицы навсегда изменили жизнь на нашей планете.\n\rВ новом документальном фильме ВВС, благодаря последним достижениям в области графических технологий и компьютерной графики, Вы собственными глазами будете следить за этим процессом, шаг за шагом проходя через миллионы лет истории Земли.\n\rОт начала зарождения жизни в океане и до сложных межвидовых отношений. Вы узнаете, как благодаря эволюции человек стал человеком. Почему наш организм устроен именно так, а никак иначе. И что позволило людям так грандиозно обогнать в развитии своих ближайших родственников — человекообразных обезьян.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":84144,"rate":7.183,"rate_count":1427,"kpOrder":7686,"name":"Тайна Снежной королевы","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный","фэнтези"],"age":0,"description":"Фильм - сказка, повествующая о необыкновенном путешествии скромной маленькой девочки Герды. Она разыскивает своего друга Кея, которого похитила и унесла в свое царство Снежная королева - могущественная злая волшебница. По дороге к Снежной Королеве Герда попадает в замок к хитрому, коварному и в то же время смешному королю, знакомится с лесными разбойниками. На пути у девочки будет много преград, но верное сердце Герды одолеет их все...","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":432606,"rate":7.913,"rate_count":129,"kpOrder":7686,"name":"Да неужели","secondName":"As If","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["Аргентина","Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сериал о шести друзьях и их непростых отношениях: Джейми и Суз - лучшие друзья, Джейми любит Ники, Суз любит Роба, Роб любит Сашу, Ники любит всех подряд, а Алекс - представитель нетрадиционной сексуальной ориентации.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":717957,"rate":7.183,"rate_count":1221,"kpOrder":7687,"name":"Просто Джексон","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Расследуя дело о пропаже сына бывшего начальника угрозыска Дегтярёва, Джексон задерживает возможного подозреваемого - владельца машины, в который силой увезли похищенного юношу. В салоне автомобиля предполагаемого похитителя Джексон находит сумку, доверху набитую деньгами в банковской упаковке, украденными во время последнего из серии ограблений и убийств инкассаторов. \n\rЗадержанный Ивченко отказывается общаться с Хмелёвой, ведущей его дело, но Джексон знает, что этот бандит остаётся единственной ниточкой, связывающей оба дела - похищение Дегтярёва и разбойные нападения на банковские броневики. Версия Джексона подтверждается самым печальным образом: подельники Ивченко расправляются с девушкой майора Валентиной. Вооружившись до зубов купленным на чёрном рынке оружием, Джексон начинает свою собственную борьбу с похитителями, которую он сам называет «война миров».","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":391997,"rate":7.183,"rate_count":1188,"kpOrder":7688,"name":"Шахматистка","secondName":"Joueuse","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Может ли игра изменить жизнь женщины? Если да, то всё равно сложно ждать чего-то подобного от шахмат. Могла ли предположить Элен, скромная горничная гостиницы на Корсике, к чему приведёт её случайное увлечение известной настольной игрой.","imdbId":"tt1082009","duration":"1:37","slogan":"Make sure your next move doesn't break hearts.","MPAA":null},{"id":42484,"rate":7.183,"rate_count":768,"kpOrder":7689,"name":"Убийство на улице Данте","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В годы войны французская актриса Мадлен Тибо, активная участница Сопротивления, случайно узнала, что ее сын завербован фашистами. Все ее попытки пробудить в сыне патриотические чувства безуспешны. По вине Шарля погибают многие его соотечественники и родные. В смертельной опасности оказывается и сама Мадлен...","imdbId":"tt0049899","duration":"1:44","slogan":null,"MPAA":null},{"id":396649,"rate":7.183,"rate_count":542,"kpOrder":7690,"name":"Три дня в Джонстауне","secondName":"Jonestown: Paradise Lost","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","Франция","ЮАР"],"genres":["документальный","история"],"age":null,"description":"В ноябре 1978 года весь мир был потрясен, узнав о страшном конце возглавлявшейся Джимом Джонсом секты «Народный храм». На жутких кадрах, помещенных в ведущих средствах массовой информации, были запечатлены тела мужчин, женщин и детей, в неестественных позах лежащие на поляне посреди тропического леса. Мертвые тела. Всего 912 человек. Они уверовали в своего лидера и последовали за ним в джунгли Гайаны, где приступили к строительству идеального города, названного по имени руководителя секты Джонстауном, а затем подчинились его приказу совершить самоубийство, выпив яд, или по меньшей мере не слишком сопротивлялись, когда им стреляли в затылок. Мнения детей не спрашивал никто: младенцам раствор впрыскивали в рот пипетками. Дети постарше доверчиво выпивали поднесенный им матерями сладкий напиток в одноразовых бумажных стаканчиках. Выпивали, чтобы через несколько секунд забиться в конвульсиях от страшных болей, раздиравших их внутренности, а затем затихнуть навсегда.","imdbId":"tt1090665","duration":"1:40","slogan":null,"MPAA":"PG-13"},{"id":449979,"rate":7.911,"rate_count":243,"kpOrder":7690,"name":"Предательство","secondName":"La Traición","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Колумбия","США"],"genres":["драма"],"age":null,"description":"Близнецы Уго и Алсидес де Медина внешне почти неотличимы. Даже привязанности у них одинаковы, они любят одну женщину – прелестную Соледад. В конце чопорного XIX века это казалось верхом неприличия. К тому же один из братьев, Уго, слывет удачливым и далеким от морали сердцеедом. История начинается с дуэли, на которую вызвал Уго оскорбленный брат девушки, за которой ухаживал любвеобильный кабальеро…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":6063,"rate":7.183,"rate_count":516,"kpOrder":7691,"name":"Сила личности","secondName":"The Power of One","type":"FILM","year":1992,"yearEnd":0,"countries":["Австралия","США","Франция"],"genres":["драма","спорт"],"age":16,"description":"Маленький англичанин осиротел в Южной Африке, в стране и во времена, когда людей разделяли по расовой принадлежности и национальности. История его взросления и становления как человека, боксера и борца за справедливость рассказывается в этой мощной, трогательной драме, мастерски поставленной и сыгранной.","imdbId":"tt0105159","duration":"2:07","slogan":"An exhilarating epic of a triumph of the heart.","MPAA":"PG-13"},{"id":405483,"rate":7.911,"rate_count":186,"kpOrder":7691,"name":"Благородные мошенники","secondName":"Los simuladores","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["Аргентина"],"genres":["детектив","комедия","приключения"],"age":null,"description":"Четыре партнера, создавшие компанию благородных мошенников «Авантюристы», решают любые проблемы (с начальством, преступниками, мужьями, женами, беспринципными бизнесменами) осуществляя «обманные операции» — притворяясь, играя, разыгрывая, обманывая обидчиков своих клиентов. \r\n\r\nВ своей работе они используют научный подход и современную технику, свое знание психологии, социологии, права, искусства перевоплощения и театрального мастерства. Они собирают информацию о клиенте и его проблеме, анализируют её со всех сторон и находят неординарное решение. Они — не альтруисты, они не преследуют цели изменить мир. Они просто помогают людям решать их «маленькие неразрешимые проблемы». \r\n\r\nЗа услуги «Авантюристов» клиент платит удвоенную стоимость расходов на операцию и обязуется участвовать в их дальнейших операциях. Поэтому клиенты из одних серий позже появляются в других сериях как помощники «Авантюристов». Философию, которую исповедует команда можно выразить так: «Иногда то, что легально — несправедливо. А то, что справедливо — иногда нелегально». Каждый из четверки неединожды нарушил закон, но всегда это делается в целях высшей справедливости.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":260983,"rate":7.182,"rate_count":31418,"kpOrder":7692,"name":"Сыщик","secondName":"Sleuth","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Преуспевающий автор детективных романов Эндрю Уайк приглашает к себе в гости Майло Тиндла, любовника своей жены. Тот прибывает в роскошный особняк писателя, где получает неожиданное предложение. Сэр Эндрю знает об их связи и даже готов отпустить жену, но на определённых условиях. Хитроумный план включает в себя инсценировку ограбления, махинации со страховкой и весьма пикантные ситуации, что в результате должно обеспечить всем безбедное существование. Писатель и гость вступают в рискованную игру, но ещё неизвестно, кто выйдет из неё победителем.","imdbId":"tt0857265","duration":"1:28","slogan":"Повинуйтесь правилам","MPAA":"R"},{"id":583671,"rate":7.91,"rate_count":99,"kpOrder":7692,"name":"13 участок","secondName":"13 posterunek","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает о группе полицейских, которые работают на тринадцатом участке, на периферии города.","imdbId":"tt0140774","duration":"0:25","slogan":null,"MPAA":null},{"id":819,"rate":7.182,"rate_count":19770,"kpOrder":7693,"name":"Медвежатник","secondName":"The Score","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Ник Уэллс – профессиональный взломщик сейфов. Он хочет порвать с криминальным прошлым, но его старый партнёр по нелегальному бизнесу Макс вынуждает его приступить к подготовке нового преступления. На этот раз целью злоумышленников становится скипетр французской королевской династии Бурбонов.","imdbId":"tt0227445","duration":"2:04","slogan":"There are no partners in crime","MPAA":"R"},{"id":408416,"rate":7.909,"rate_count":338,"kpOrder":7693,"name":"Больница на окраине города","secondName":"Nemocnice na kraji mesta","type":"TV_SHOW","year":1977,"yearEnd":1981,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"Сюжет строится вокруг личных и рабочих отношений медперсонала больницы, расположенной на окраине городка Бор, недалеко от Праги. Здесь и любовь, и соперничество, и измены - в общем, джентльменский набор любого сериала. При этом, не будучи сильно продвинутым в чисто «медицинском» аспекте, «Больница» берёт за душу изумительной игрой актёров, правдивостью жизненных ситуаций, душевностью, мягким чешским юмором и человеческой чуткостью- вещами, которые мы уже почти безнадёжно потеряли в джунглях сегодняшних дней.","imdbId":"tt0247886","duration":"0:58","slogan":null,"MPAA":null},{"id":229307,"rate":7.182,"rate_count":4719,"kpOrder":7694,"name":"Скуби-Ду на острове Мертвецов","secondName":"Scooby-Doo on Zombie Island","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Команда Скуби-Ду должна разгадать ужаснейшую тайну - на острове поселился призрак - головорез, не дающий никому покоя, и от него надо избавиться. Но монстр оказался не единственным, кто встретился им на пути, - там бродят существа и пострашнее.","imdbId":"tt0166792","duration":"1:17","slogan":"This time the monsters are real","MPAA":null},{"id":4497,"rate":7.182,"rate_count":3541,"kpOrder":7695,"name":"Чем заняться мертвецу в Денвере","secondName":"Things to Do in Denver When You're Dead","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Это история о Джимми-Святом, совершившем «кадровую» ошибку при подборе людей для пустякового дела. Могущественный и крайне неприятный босс преступного мира, парализованный от шеи и ниже, попросил занявшегося легальным бизнесом старого друга припугнуть парня девчонки, в которую одержимо влюблен его придурковатый сын, а отобранные Джимми для дела болваны вместо этого убили обоих. Разъяренный Уокен приказывает убить всех, кроме Джимми, дав другу 48 часов, чтобы исчезнуть. Но Джимми не может бросить друзей, да и у самого только что завязался роман с очаровательной юной красавицей...","imdbId":"tt0114660","duration":"1:55","slogan":"They can die quickly. They can die slowly. But they must die!","MPAA":"R"},{"id":10900,"rate":7.182,"rate_count":2098,"kpOrder":7696,"name":"Неприкаянные","secondName":"The Misfits","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":12,"description":"Соблазнительная и печальная, Розлин специально приехала в городок Рино, чтобы развестись с мужем. В местном баре Розлин и ее приятельница Изабель - неунывающая дамочка преклонных «средних лет», специалистка по разводам - знакомятся с двумя ковбоями.\n\rГэй и Гвидс - мужчины с большим жизненным опытом тоже одинокие и неприкаянные. Они странствуют по Неваде в поисках случайного заработка, и горячий ветер пустыни, суровая мужская дружба, тяга к виски, мальчишеская влюбленность в родео и недостроенный домик вдалеке от города - это все, что у них есть.\n\rБогатством, которым ковбои обладают, они готовы поделиться с Розлин, которая ищет верности и настоящего человеческого тепла. Странная компания и присоединившийся к ним неудачливый ковбой Пирс отправляются в горы на ранчо, чтобы «как встарые добрые времена» объезжать диких невадских мустангов...","imdbId":"tt0055184","duration":"2:05","slogan":"«SMASHING» thru the Excitement Barrier !","MPAA":null},{"id":105034,"rate":7.182,"rate_count":1698,"kpOrder":7697,"name":"Я нанял убийцу","secondName":"I Hired a Contract Killer","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","Финляндия","Швеция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Француз Анри, проживающий на окраине Лондона, замусореной и неприглядной, после 15 лет тоскливой работы попадает под сокращение. Попытка свести счеты с жизнью заканчивается неудачей. Тогда Анри обращается в некое агентство «добрых услуг» и нанимает киллера, который должен помочь ему отправиться на тот свет.\n\rОднако на следующий день жизнь поворачивается к Анри солнечной стороной: он влюбляется в разносчицу цветов и впервые пробует виски, находя этот напиток прекрасным. Но теперь возникает другая проблема: от услуг наемного убийцы отказываться уже поздно - механизм запущен, контракт расторгнуть невозможно.","imdbId":"tt0099818","duration":"1:19","slogan":"Lej aldrig yrkesmördare i rivningskåkar!","MPAA":null},{"id":1237991,"rate":7.908,"rate_count":490,"kpOrder":7697,"name":"Поиск: www","secondName":"Geomsaekeoreul ipryeokhasaeyo: www","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"История отношений честолюбивой директрисы большой IT-компании и молодого композитора.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":57922,"rate":7.182,"rate_count":858,"kpOrder":7698,"name":"Насмешка","secondName":"Ridicule","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Версаль, 1780 год. Двор Людовика XVI. Грегуар де Понселудон прибывает из своего провинциального поместья в Париж, чтобы добиться аудиенции у короля и решить серьезную проблему мелиорации заболоченных земель. Но прежде чем получить доступ к его величеству, приходится преодолевать барьеры, воздвигаемые придворными. Здесь более всего пригоден решительный дух и воля к победе.","imdbId":"tt0117477","duration":"1:42","slogan":"Il n'epargne personne.","MPAA":"R"},{"id":673694,"rate":7.908,"rate_count":136,"kpOrder":7698,"name":"Q.10","secondName":"Q.10","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама","фантастика"],"age":null,"description":"Хэита Фукуи - самый обычный школьник, робкий и совсем не заинтересованный любовными делами. Но всё меняется с приходом новой ученицы. Оказывается, что она - робот по имени Кюто. Парочка начинает попадать в передряги в школе, и у Хэиты просыпаются нежные чувства к своей электронной подруге.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":629573,"rate":7.182,"rate_count":767,"kpOrder":7699,"name":"Клиент","secondName":"Uiroein","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"На годовщину свадьбы Хан Чхоль-мин возвращается домой с букетом цветов. Но отметить дату не удаётся, так так около дома он видит толпу репортёров, а у себя в квартире - полицию и лужи крови. Жена Чхоль-мина пропала, и количество крови указывает на то, что она скорее всего умерла. Защищать обвиняемого берётся молодой перспективный адвокат Кан Сон-хи, а противостоять ему - прокурор Ан Мин-хо, и даже у обвинителя возникают сомнения в виновности Чхоль-мина.","imdbId":"tt2072962","duration":"2:03","slogan":null,"MPAA":null},{"id":840387,"rate":7.182,"rate_count":607,"kpOrder":7700,"name":"Высокие каблуки","secondName":"Haihil","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Чи-ук - жестокий и хладнокровный детектив отдела по расследованию убийств. Он не останавливается ни перед чем и не стесняется в средствах при ловле преступников. Тем не менее, под его мужественностью скрывается огромный секрет, который он должен хранить в тайне от всех. Ведь тайное желание этого мужчины - стать женщиной.","imdbId":"tt3837196","duration":"2:05","slogan":null,"MPAA":null},{"id":42032,"rate":7.182,"rate_count":555,"kpOrder":7701,"name":"Рабочий поселок","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Солдат Плещеев слепым вернулся с войны. Он топит свое горе в беспробудном пьянстве. Мучая тем самым жену и сына-подростка. Жена не выдерживает, а сын в трудную минуту остается с отцом - так они вдвоем и живут, пока из армии не возвращается давний друг Плещева.","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":1350289,"rate":7.903,"rate_count":277,"kpOrder":7701,"name":"Снова 18","secondName":"18 eogein","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"У 37-летнего мужчины по имени Хон Дэ-ён жизнь идёт под откос. Жена не хочет больше иметь с ним ничего общего, его увольняют с работы, и даже дети-подростки теперь смотрят на папу как на неудачника. Погрузившись в отчаяние и жалость к себе, Дэ-ён вдруг обнаруживает, что его тело изменилось - теперь он снова выглядит и чувствует себя 18-летним. Он берёт себе имя Ко У-ён и начинает жизнь заново.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":807318,"rate":7.181,"rate_count":128555,"kpOrder":7702,"name":"До встречи с тобой","secondName":"Me Before You","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Лу Кларк знает, сколько шагов от автобусной остановки до ее дома. Она знает, что ей очень нравится работа в кафе и что, скорее всего, она не любит своего бойфренда Патрика. Но Лу не знает, что вот-вот потеряет свою работу и что в ближайшем будущем ей понадобятся все силы, чтобы преодолеть свалившиеся на нее проблемы.\n\rУилл Трейнор знает, что сбивший его мотоциклист отнял у него желание жить. И он точно знает, что надо сделать, чтобы положить конец всему этому. Но он не знает, что Лу скоро ворвется в его мир буйством красок. И они оба не знают, что навсегда изменят жизнь друг друга.","imdbId":"tt2674426","duration":"1:46","slogan":"Live boldly.","MPAA":"PG-13"},{"id":1008087,"rate":7.903,"rate_count":229,"kpOrder":7702,"name":"Когда улитка влюблена","secondName":"Ru guo wo niu you ai qing","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Китай"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"Детектив Цзи Бай и его новая помощница Сюй Сюй на первый взгляд могут показаться несовместимыми, но на самом деле они лучшие напарники в полиции, раскрывающие одно дело за другим. Цзи Бай влюбляется в Сюй Сюй, но в любви она медлительна как улитка. И стоит только ей начать отвечать взаимностью на чувства Цзи Бая, как снова появляется бездействовавший до этого Убийца ангелов.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":997480,"rate":7.181,"rate_count":38393,"kpOrder":7703,"name":"Жили-были","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Старинная деревня в русской глубинке. Из жителей остались только два одиноких немолодых мужчины и внезапно овдовевшая женщина. Один из друзей решает, что пора завязывать с одиночеством и собирается предложить вдове руку и сердце. Но второй мужчина в корне с этим не согласен и тоже претендует на вакантное место. Лучшие друзья объявляют друг другу войну.","imdbId":"tt7206474","duration":"1:25","slogan":null,"MPAA":null},{"id":602557,"rate":7.902,"rate_count":63,"kpOrder":7703,"name":"Последний шанс увидеть","secondName":"Last Chance to See","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Через 20 лет после того как Дуглас Адамса и Марк Кавадин путешествовали по миру в поисках наиболее редких животных, к Марку присоединяется Стивен Фрай, чтобы повторить их маршрут.","imdbId":"tt1409667","duration":"","slogan":null,"MPAA":null},{"id":318550,"rate":7.181,"rate_count":8877,"kpOrder":7704,"name":"4 месяца, 3 недели и 2 дня","secondName":"4 luni, 3 saptamâni si 2 zile","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Румыния"],"genres":["драма"],"age":16,"description":"Румыния, 1987 год. Последние годы коммунистического режима Николаэ Чаушеску. Студентки Отилия и Габицэ - соседки по общежитию. Габицэ беременна. Аборты запрещены и являются уголовным преступлением. \r\n\r\nПодруги с трудом собирают сумму, необходимую для нелегального аборта. Отилия снимает номер в дешевой гостинице. Днем у нее запланирована встреча с неким господином Бебе. Обеим девушкам предстоит впервые пройти через подобное испытание. Кто из них пострадает от этого больше?  ","imdbId":"tt1032846","duration":"1:53","slogan":"How far would you go for a friend?","MPAA":null},{"id":1172326,"rate":7.181,"rate_count":2361,"kpOrder":7705,"name":"Невидимая жизнь Эвридики","secondName":"A Vida Invisível","type":"FILM","year":2019,"yearEnd":0,"countries":["Бразилия","Германия"],"genres":["мелодрама"],"age":18,"description":"Рио-де-Жанейро, 50-е годы прошлого века. Эвридика и ее старшая сестра Гида мечтают о жизни в Европе. Эвридика намеревается стать пианисткой и уехать учиться в Вену, а Гида жаждет свободы. Она бежит из дома с любовником в надежде обрести рай в далекой Греции. Планам обеих сестер не суждено сбыться. Деспотичный отец приговорит их к долгой разлуке. Но даже вдали друг от друга они будут верить в неизбежность встречи…","imdbId":"tt6390668","duration":"2:19","slogan":"A Tropical Melodrama by Karim Ainouz","MPAA":"R"},{"id":14971,"rate":7.181,"rate_count":1932,"kpOrder":7706,"name":"Бал пожарных","secondName":"Horí, má panenko","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Чехословакия"],"genres":["драма","комедия"],"age":12,"description":"Много забавных ситуаций ожидает участников бала пожарных: чествование юбиляра, розыгрыш праздничной лотереи, конкурс красоты и даже... настоящий пожар!","imdbId":"tt0061781","duration":"1:13","slogan":"A Masterpiece from Czechoslovakia","MPAA":null},{"id":257947,"rate":7.181,"rate_count":1483,"kpOrder":7707,"name":"Незнайка учится","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По сказке Николая Носова «Приключения Незнайки и его друзей».","imdbId":"tt4541912","duration":"0:20","slogan":null,"MPAA":null},{"id":481433,"rate":7.181,"rate_count":1169,"kpOrder":7708,"name":"Кот Леопольд. Интервью с котом Леопольдом","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"","imdbId":"","duration":"0:04","slogan":"Ребята, давайте жить дружно!","MPAA":null},{"id":521487,"rate":7.181,"rate_count":788,"kpOrder":7709,"name":"Восстание Азуреуса","secondName":"Azureus Rising","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"История о молодом человеке, который бежит от смерти и спокойной жизни, в стремлении изменить будущее - он становится героическим борцом за свободу, рождённый заново, известный как Азуреус.","imdbId":"tt1619606","duration":"0:06","slogan":null,"MPAA":null},{"id":13881,"rate":7.181,"rate_count":684,"kpOrder":7710,"name":"Американское сердце","secondName":"American Heart","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Жесткая и мрачная история о вышедшем из тюрьмы преступнике, решившем «завязать». Он должен выдержать испытательный срок, и единственная работа, которую ему удается найти - это мойка стекол. В тюрьме он переписывался с девушкой через рубрику «Американское сердце» - для тех, кто отбывает наказание. Он встречается с ней и вместе с сыном пытается наладить нормальную жизнь","imdbId":"tt0103670","duration":"1:53","slogan":"Jack's only hope was a dream... Nick's only hope was Jack.","MPAA":"R"},{"id":570103,"rate":7.899,"rate_count":221,"kpOrder":7710,"name":"Триумф любви","secondName":"Triunfo del amor","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Мексика"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Мария - невероятно красивая девушка, с сильным характером, благородная и милая. С 3-х лет она жила в приюте. Она думает, что мать бросила её, а на самом деле с её мамой случился несчастный случай. Из-за этого Мария росла с обидой к своим родителям, особенно к своей маме, она не понимает, как её могли бросить. После того как Мария уходит из приюта, она снимает квартиру вместе с Нати и Линдой. Обе девушки очень разные как физически, так и по характеру, но они тоже много страдали в жизни. Все трое становятся как сестры, хотя по характеру они совершенно разные. Но привязанность и настоящая дружба всегда будут объединять их.\n\rВсе три девушки, начав жить вместе, решили воплотить в реальность свои мечты. Нати учится и работает всю неделю, Линда хочет найти богатого мужчину, который будет содержать её, а Мария хочет стать известной моделью.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":11441,"rate":7.181,"rate_count":643,"kpOrder":7711,"name":"Зарубежный роман","secondName":"A Foreign Affair","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Комиссия конгресса, прибывшая проверять моральный дух и поведение военнослужащих, неизменно попадает в комические ситуации.","imdbId":"tt0040367","duration":"1:56","slogan":"It would make a cigar store Indian laugh ...","MPAA":null},{"id":453304,"rate":7.899,"rate_count":189,"kpOrder":7711,"name":"Одержимый деньгами","secondName":"Zeni geba","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Гамагори Футаро был беден с самого детства. Его отец постоянно требует денег и в порыве злости ударил Футаро так, что его лицо осталось изуродовано шрамом. Из-за нехватки денег на лечение умерла его мать, и после этого Футаро становится одержим идеей стать богатым...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":13173,"rate":7.181,"rate_count":616,"kpOrder":7712,"name":"Девушка с обложки","secondName":"Cover Girl","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Танцовщица бруклинского ночного клуба Расти Паркер обожает хореографа Дэнни, но тот не замечает настырную девицу. В надежде изменить свою жизнь, она принимает участие в конкурсе на право стать «девушкой с обложки» и побеждает, несмотря на козни конкуренток.\n\rНеожиданно Дэнни понимает - что он может потерять - и начинает атаку на Расти. Что же выберет честолюбивая девушка – любовь или карьеру…","imdbId":"tt0036723","duration":"1:47","slogan":"A Mirthful, Magical Musical !","MPAA":null},{"id":485346,"rate":7.899,"rate_count":102,"kpOrder":7712,"name":"Полиция Хьюстона: Отдел по защите животных","secondName":"Animal Cops: Houston","type":"TV_SHOW","year":2003,"yearEnd":2015,"countries":["США"],"genres":["документальный","криминал"],"age":16,"description":"Сериал рассказывает о том, как сотрудники хьюстонского отдела по защите животных (Техас) помогают брошенным и покалеченным животным, заботятся об их благополучии.","imdbId":"tt0408368","duration":"1:00","slogan":null,"MPAA":null},{"id":426053,"rate":7.18,"rate_count":106132,"kpOrder":7713,"name":"Ранго","secondName":"Rango","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Ранго - хамелеон, который живет в террариуме и считает себя героем, которому, к сожалению, никак не удается проявить свое бесстрашие. Но когда он внезапно оказывается в городке Грязь, у него появляется такая возможность. Ранго провозглашает себя борцом за справедливость и начинает вести себя как шериф на Диком Западе. Он еще не знает, что быть «хорошим парнем» в этих краях не самая завидная участь...","imdbId":"tt1192628","duration":"1:47","slogan":"From the director of «Pirates of the Caribbean»","MPAA":"PG"},{"id":404136,"rate":7.898,"rate_count":437,"kpOrder":7713,"name":"Воспоминание о Бали","secondName":"Ballieseo saenggin il","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Остров Бали связал в тугой узел судьбы четырёх человек – Ли Су-джон, девушки-гида с тяжёлым детством и финансовыми трудностями; Чон Джэ-мина, капризного избалованного наследника крупной корпорации; Чхве Ён-джу, его невесты по воле родителей, и Кан Ин-ука, первую любовь Ён-чжу, о которой она никак не может забыть. Последний чертовски умён и дьявольски красив, но беден.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2609,"rate":7.18,"rate_count":34077,"kpOrder":7714,"name":"Солдат Джейн","secondName":"G.I. Jane","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","военный","драма"],"age":16,"description":"Лейтенант Джордан О`Нил становится первой женщиной, направленной для прохождения элитной программы в центре подготовки «Каталано» во Флориде.\n\rЛучшие представители спецподразделений армии США отбираются сюда. 60 процентов из них не выдерживают в этом аду. Школа выживания и уничтожения... Ты должна выстоять, О`Нил!","imdbId":"tt0119173","duration":"2:05","slogan":"Без права на поражение","MPAA":"R"},{"id":258121,"rate":7.898,"rate_count":146,"kpOrder":7714,"name":"BBC: Европа: История континента","secondName":"Wild Europe","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Этот фильм — путешествие на три миллиарда лет назад, во времена Ледникового Периода задолго до появления первого большого города. Вы сможете увидеть развитие континента от самого зарождения до наших дней. Проследите за основными событиями, которые сформировали пейзажи и дикую природу Европы. Ни один другой континент не может похвастаться таким разнообразием пейзажей и дикой природы, расположенных в одном маленьком месте. Так что же определило это невероятное разнообразие?","imdbId":"","duration":"0:50","slogan":"Путешествие по континенту на машине времени","MPAA":null},{"id":13626,"rate":7.18,"rate_count":19981,"kpOrder":7715,"name":"Осторожно! Двери закрываются","secondName":"Sliding Doors","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Две вариативные истории о молодой англичанке Хелен Куилли, чья судьба резко меняется в зависимости от того, успеет она на поезд или нет.","imdbId":"","duration":"1:39","slogan":"Одно мгновение может изменить целую жизнь","MPAA":"PG-13"},{"id":425794,"rate":7.898,"rate_count":119,"kpOrder":7715,"name":"Украденные жизни","secondName":"Vidas robadas","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Это история о Баутисте - общественном герое, антропологе, который оказывается вовлеченным в торговлю людьми. Он будет бороться против сложившейся ситуации, мудро используя все свои силы, и параллельно переживая страстную историю любви.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":104942,"rate":7.18,"rate_count":15491,"kpOrder":7716,"name":"Скандальный дневник","secondName":"Notes on a Scandal","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Преподавательница гуманитарных наук Шеба Харт заводит роман со своим пятнадцатилетним учеником. Тайная связь грозится стать достоянием общественности, когда об этом узнает другая преподавательница по имени Барбара...","imdbId":"tt0465551","duration":"1:32","slogan":"Ошибка одной - возможность для другой","MPAA":"R"},{"id":494275,"rate":7.8,"rate_count":102,"kpOrder":7716,"name":"Роман","secondName":"Romangseu","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Чхве Кван У, благородный рыцарь, а по совместительству непослушный старший сын, в результате забавных до нелепости обстоятельств встречает свободную духом очаровашку Ким Чхэ Вон. Эти двое быстро находят общий язык, невинно солгав о своей подноготной.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1823,"rate":7.18,"rate_count":6924,"kpOrder":7717,"name":"Кошачий глаз","secondName":"Cat's Eye","type":"FILM","year":1985,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"Фильм объединяет в себе три новеллы - две из них из сборника «Ночная смена»: «Корпорация «Бросайте курить» и «Карниз». Третья - объединяющая новелла «Генерал» написана специально для фильма. Главным связующим звеном фильма является бездомный кот, пытающийся спасти маленькую девочку от неизвестной опасности.","imdbId":"tt0088889","duration":"1:34","slogan":"Follow the newest cat-and-creature game as played through","MPAA":"PG-13"},{"id":325776,"rate":7.18,"rate_count":4624,"kpOrder":7718,"name":"Здравствуйте, мы ваша крыша!","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Провинциальный бизнесмен Каприщев должен вернуть долг. Пытаясь собрать нужную сумму, он лишается всех денег, ценных бумаг, любовницы, офиса и едва не самой жизни. В это же время маляр Дубровский, ремонтирующий офис Каприщева, неожиданно становится миллионером. Именно к нему непостижимым для самого Дубровского образом перекочевывают все активы бизнесмена...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":494719,"rate":7.896,"rate_count":328,"kpOrder":7718,"name":"Настоящие аферисты","secondName":"The Real Hustle","type":"TV_SHOW","year":2006,"yearEnd":2012,"countries":["Великобритания"],"genres":["документальный","криминал"],"age":null,"description":"Программа демонстрирует как команда мошенников — Алекс, Пол и Джесс обжуливают людей на улицах, и не только, и запечатляют это на скрытые камеры. Цель – показать, как трюк работает, чтобы, в случае чего, зритель не попался на него.","imdbId":"tt0791615","duration":"0:29","slogan":null,"MPAA":null},{"id":139048,"rate":7.18,"rate_count":3405,"kpOrder":7719,"name":"Кроваво-красное","secondName":"Profondo rosso","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Во время лекции на конгрессе парапсихологов женщина, читавшая лекцию и угадывавшая имена присутствующих в зале и что у них в кармане, забилась в припадке, утверждая, что в зале смерть, что она видит ужасное убийство на вилле, что она слышит детскую песенку. И в ту же ночь ее зверски зарезал огромным тесаком человек в плаще, которого видел джазовый пианист. Невольно пианист втягивается в эту историю и начинает собственное расследование.","imdbId":"tt0073582","duration":"2:07","slogan":"Flesh Ripped clean to the Bone... And the Blood runs Red...","MPAA":"R"},{"id":540632,"rate":7.896,"rate_count":228,"kpOrder":7719,"name":"Маленький Кришна","secondName":"Little Krishna","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["мультфильм"],"age":0,"description":"Окунитесь в удивительный мир древних легенд вместе с главным божеством Индии - Кришной. Мир, где младенец может противостоять ведьмам и демонам, демонстрируя необычайную силу тела и духа. Здесь ненависть злого царя Камсы бессильна перед безграничной любовью матери Кришны, Яшоды. Здесь героические подвиги перемежаются детскими шалостями, способными вызвать искренний смех не только маленьких зрителей, но и их родителей. Вас ждет фантастический водоворот историй, которые помогут лучше узнать одну из самых  древних и загадочных стран Востока.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":41125,"rate":7.18,"rate_count":3338,"kpOrder":7720,"name":"Дети понедельника","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Легко ли быть живым трупом? Как потратить полмиллиона долларов? Можно ли влюбиться дважды в одну и ту же невесту?.. \n\rДима Медякин не расплатился вовремя с кредиторами, которые в отместку решили его убить. Они взорвали его автомобиль, и, только благодаря счастливой случайности, Дима остался жив. Его жена, уставшая от совместной жизни, вывезла мужа в деревню, где бросила его, еще не протрезвевшего и не пришедшего в себя после выстрела газового пистолета. Приняла героя родная сестра жены Лида, которая когда-то была его невестой... \n\rДмитрий по-новому увидел и оценил Лиду, проникся к ней симпатией и решил остаться, чтобы начать честную жизнь. Но в чемодане, брошенном бывшей супругой, он обнаружил не свои вещи, а полмиллиона долларов...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":1686,"rate":7.18,"rate_count":3372,"kpOrder":7721,"name":"Жажда смерти","secondName":"Death Wish","type":"FILM","year":1974,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Насилие порождает насилие. Жена и дочь нью-йоркского бизнесмена Пола Керси стали жертвами банды уличной шпаны. Не полагаясь на полицию, пылающий жаждой мести Керси берет в руки оружие, и сам вершит правосудие.\n\rОн выходит на улицы ночного Нью-Йорка и начинает охоту на хулиганов и грабителей. Слава о безжалостном «нью-йоркском мстителе» разносится по всей стране.","imdbId":"tt0071402","duration":"1:33","slogan":"AN EXPLOSIVE STORY OF URBAN VIOLENCE AND REVENGE","MPAA":"R"},{"id":820594,"rate":7.894,"rate_count":409,"kpOrder":7721,"name":"Дама под вуалью","secondName":"La dama velata","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Конец XIX столетия, жена графа Гранди умирает, произведя на свет двойняшек: мальчика и девочку. Аделаиде - родственница графа Гранди и мать Корнелио - единственного потомка мужского пола в роду Гранди, заставляет старого графа поверить, что родилась только девочка - Клара. Возненавидев девочку, граф оставляет её на воспитание в семье фермеров Стайнери, которые вырастят её как родную, вместе с Маттео, которого тоже взяли на воспитание.\n\rПовзрослев, Клара и Маттео решают пожениться, но неожиданно в их жизнь вмешивается старый граф, который забирает дочь в Тренто, чтобы впоследствии выдать её замуж за незнакомца, чтобы получить наследника рода. Клара замышляет побег, договаривается с Маттео, но непредвиденные обстоятельства мешают их планам осуществиться. В то же время Клара знакомится с молодым графом - Гуидо, светским фатом и волокитой с таинственным прошлым. Она ещё не знает, как их судьбы переплетутся...","imdbId":"tt3254016","duration":"0:55","slogan":null,"MPAA":null},{"id":499951,"rate":7.18,"rate_count":2664,"kpOrder":7722,"name":"Ищу тебя","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Влюбленные Роман и Берта отправляются отдыхать на дачу с друзьями. Бурное веселье молодых людей неожиданно приводит к трагическому финалу: подвыпивший Роман проигрывает свою возлюбленную в карты другу; пытаясь защитить себя и отбиться от Сергея, Берта неумышленно убивает его...","imdbId":"tt1659207","duration":"1:28","slogan":null,"MPAA":null},{"id":257375,"rate":7.894,"rate_count":127,"kpOrder":7722,"name":"Космический рыцарь и звездные шерифы","secondName":"Saber Rider and the Star Sheriffs","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В отдалённом будущем человечество вышло в далёкий космос и колонизировало планеты по всей вселенной, основав Новые Рубежи. Для защиты поселенцев и поддержания закона на Новых Рубежах, была создана Земная Кавалерия, являвшаяся по сути военной организацией и содержащая армию и космический флот. В организации также было создано особое подразделение так называемых Звёздных Шерифов, которые работали как полевые агенты, расследуя преступления и заговоры против безопасности Новых Рубежей.\n\rГлавным врагом Кавалерии и Звёздных Шерифов являлась раса созданий, известная как Аутрайдеры. Они вторгались из другого измерения с целью захвата. Аутрайдеры разрушали поселения и нападали на их жителей, а также похищали людей для выполнения ими работ по добыче различных ископаемых.","imdbId":"tt0129712","duration":"0:23","slogan":null,"MPAA":null},{"id":507491,"rate":7.18,"rate_count":1931,"kpOrder":7723,"name":"Беги, мальчик, беги","secondName":"Lauf Junge lauf","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Польша","Франция"],"genres":["боевик","военный","драма"],"age":16,"description":"Это судьба восьмилетнего мальчика, беглеца из варшавского гетто, который потерял всю семью и получил помощь от чужих людей. Он попадает в дом доброй польки. Женщина решается его приютить и уговаривает, чтобы ради безопасности выдавал себя за осиротевшего поляка католического вероисповедания. Из-за драматически сложившихся обстоятельств мальчик должен был уйти из гостеприимного дома и отправиться в полную приключений и опасности дорогу по охваченной войной стране. Благодаря помощи польских семей, он пробует пережить кошмар оккупации...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":439858,"rate":7.892,"rate_count":217,"kpOrder":7723,"name":"Дети в беде","secondName":"Children in Need","type":"TV_SHOW","year":1980,"yearEnd":1,"countries":["Великобритания"],"genres":["семейный"],"age":null,"description":"","imdbId":"tt0126739","duration":"","slogan":null,"MPAA":null},{"id":4102,"rate":7.18,"rate_count":1414,"kpOrder":7724,"name":"Уходя в отрыв","secondName":"Breaking Away","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Картина повествует о четырёх друзьях — жителях американского университетского города Блумингтон. Дейв, Майк, Сирил и Мучер только закончили школу и на пороге вступления во взрослую жизнь.\n\rДейв большой поклонник итальянского образа жизни и культуры, но прежде всего он без ума от главного итальянского увлечения — велоспорта. Когда в город приезжает на соревнования итальянская команда Дейв пытается доказать, что он гонщик достойный соревнования с лучшими спортсменами Европы, но профессионалы быстро ставят выскочку на место.\n\rДейв познакомился со студенткой Кэтрин. Поначалу он пустил пыль в глаза девушке рассказами о том, что он якобы студент-итальянец. Но одними только серенадами сердце девушки не завоевать. Дейву необходимо делом доказать на что он способен. Друзья предлагают организовать велокоманду и бросить вызов сильной университетской сборной…","imdbId":"tt0078902","duration":"1:41","slogan":"Somewhere between growing up and settling down...","MPAA":"PG"},{"id":502945,"rate":7.892,"rate_count":147,"kpOrder":7724,"name":"BBC: Путешествие человека","secondName":"The Incredible Human Journey","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Этот документальный фильм расскажет о расселения Человека разумного и о пяти эпических путешествиях по  маршрутам наших древних предков. Вы сможете увидеть в каких  экстраординарных условиях им приходилось выживать. Основываясь на последних генетических и археологических исследованиях ученых, этот фильм наглядно продемонстрирует, как люди изменились и постепенно приспособились к окружающей их среде.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":779398,"rate":7.18,"rate_count":1396,"kpOrder":7725,"name":"Бродяга Кэнсин: Последняя легенда","secondName":"Ruroni Kenshin: Densetsu no saigo-hen","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"В Киото появляется жестокий и расчетливый убийца по Макато Сисио, который пытается свергнуть действующую власть и прибрать её в свои руки. Кроме нашего героя некому защитить правительство Японии, которое сейчас так сильно нуждается в помощи. Химура - единственный, кто может противостоять Макато. Тем более, что ему всегда готовы помочь верные друзья. Битва между двумя врагами станет решающей, ведь только после нее можно будет понять, кто же настоящая легенда.","imdbId":"tt3029556","duration":"2:15","slogan":null,"MPAA":null},{"id":622747,"rate":7.891,"rate_count":468,"kpOrder":7725,"name":"Земля волков","secondName":"Tierra de lobos","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["Испания"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"1878 год. Братья Сесар Браво и Роман Браво возвращаются домой, на ранчо, где они родились. Им пришлось бежать из Португалии после грабежа, в котором погибли их товарищи.","imdbId":"tt1698445","duration":"1:15","slogan":"El regreso a su hogar les situo entre el amor y el odio","MPAA":null},{"id":198686,"rate":7.18,"rate_count":826,"kpOrder":7726,"name":"Битва умов","secondName":"Mo gong","type":"FILM","year":2006,"yearEnd":0,"countries":["Китай","Корея Южная","Япония"],"genres":["боевик","военный","драма"],"age":12,"description":"За 4 века до нашей эры Китай представлял собой лоскутное одеяло из больших и малых княжеств, которые вели постоянные войны. Лян - маленькое княжество с населением в 4000 человек. И оно оказалось на пути огромного стотысячного войска династии Чжао под предводительством Сян Янчжуна. Чтобы защитить город, князь Лян нанимает некоего Гэ Ли из полумонашеского ордена Мо-Ци, известного качествами военачальника и стратега.","imdbId":"tt0485863","duration":"2:13","slogan":null,"MPAA":"R"},{"id":839289,"rate":7.891,"rate_count":462,"kpOrder":7726,"name":"Штисель","secondName":"Shtisel","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Cериал, переносящий нас в ортодоксальный мир квартала Меа Шеарим. Акива Штисель влюбляется в молодую вдову с ребёнком. Это не вписывается в планы его отца, подыскивающего сыну подходящую невесту.","imdbId":"tt3069894","duration":"0:45","slogan":null,"MPAA":null},{"id":739642,"rate":7.179,"rate_count":113607,"kpOrder":7727,"name":"Эверест","secondName":"Everest","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Исландия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Эверест — великая неприступная гора, покорить вершину которой мечтают многие профессиональные альпинисты. Одна из экспедиций на ее вершину закончилась настоящей трагедией, однако этот факт не останавливает отважных альпинистов.\n\rОпытный инструктор Роб Холл, собрав группу из лучших альпинистов, собирается совершить восхождение на самую высокую вершину планеты. Все эти люди полны мужества и отваги и они не остановятся ни перед чем, пока не поднимутся на вершину Эвереста. Но даже если эта гора покорится им, смогут ли они вернуться обратно живыми и невредимыми?","imdbId":"tt2719848","duration":"2:01","slogan":"Самое опасное место на планете","MPAA":"PG-13"},{"id":412117,"rate":7.891,"rate_count":96,"kpOrder":7727,"name":"Зарождение любви","secondName":"Rabu jenerêshon","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Тэппей Катагири был многообещающим творческим агентом, пока его неожиданно не перевели в коммерческий отдел. Теперь ему предстоит научиться приспосабливаться к новым условиям. Одно, из которых состоит в том, что Катагири должен остричь свои драгоценные локоны волос, чтобы иметь более респектабельный вид и в целом соответствовать обстановке.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":606826,"rate":7.179,"rate_count":92813,"kpOrder":7728,"name":"Воздушный маршал","secondName":"Non-Stop","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","детектив","триллер"],"age":12,"description":"Межконтинентальный авиарейс. Билл Маркс, воздушный маршал, который обеспечивает безопасность пассажиров, получает сообщения с угрозами от маньяка-террориста. Преступник просчитал все ходы и подставил под обвинение самого спецагента. Теперь Маркс – цель спецслужб США. Ему остается одно: вычислить и обезвредить преступника, спасти пассажиров и свою любовь, которую он обретает на краю гибели. До взрыва остаются считанные минуты…","imdbId":"tt2024469","duration":"1:46","slogan":"Захват самолёта - это только начало","MPAA":"PG-13"},{"id":8128,"rate":7.179,"rate_count":13209,"kpOrder":7729,"name":"Роковое влечение","secondName":"Fatal Attraction","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Беззаботной и счастливой была жизнь адвоката Дэна Галлагера с молодой женой Бэт и пятилетней дочерью Эллен до того рокового дня, когда Бэт и Эллен отправились за город к родителям, а у Дэна появилось два дня «свободы» от семейных уз. Почувствовав мимолётное влечение к Алекс Форрест - новой сотруднице обслуживаемой им фирмы, он был польщён взаимностью дамы и провёл с ней несколько часов любви, сначала в своём доме, а затем уже на квартире любовницы. \n\rК исходу второго дня Дэн хотел благополучно вернуться к своему семейному очагу, но оказалось, что теперь он зажат мёртвой хваткой настоящей любовной маньячки. Она начала с того, что перерезала себе вены, и охваченному паникой Дэну пришлось бинтовать ей руки и утешать. Когда Дэну всё же удалось вырваться от Алекс к себе домой, его жизнь превратилась в настоящий кошмар...","imdbId":"tt0093010","duration":"1:59","slogan":"On the other side of drinks, dinner and a one night stand, lies a terrifying love story.","MPAA":"R"},{"id":1283862,"rate":7.179,"rate_count":8156,"kpOrder":7730,"name":"Манк","secondName":"Mank","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"1940 год. Герман Манкевич, нью-йоркский острослов, когда-то приехавший покорять Голливуд и в целом преуспевший, с переломами после автоаварии уединяется в домике посреди пустыни Мохаве. Он помещен в заточение продюсером Джоном Хаусменом и молодым режиссером Орсоном Уэллсом: Манк — так называют его друзья — должен всего за три месяца написать для Уэллса сценарий. А лучше бы за два. Манк вспоминает последние годы, проведённые в Голливуде, и переносит опыт личного общения с воротилами бизнеса в сценарий.","imdbId":"","duration":"2:11","slogan":null,"MPAA":"R"},{"id":667863,"rate":7.179,"rate_count":7460,"kpOrder":7731,"name":"Уже скучаю по тебе","secondName":"Miss You Already","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Милли и Джэсс - лучшие подруги, они знакомы почти всю жизнь. Сейчас им слегка за сорок, и их отношениям предстоит пройти испытание на прочность, когда Милли серьезно заболевает.","imdbId":"tt2245003","duration":"1:52","slogan":"When life falls apart, friends keep it together","MPAA":"PG-13"},{"id":4902,"rate":7.179,"rate_count":4764,"kpOrder":7732,"name":"Ограбление по-французски","secondName":"Crime Spree","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Банде парижских грабителей во главе с Даниэлем Форэ постоянно не везёт, и когда им поступает поручение от босса — ехать в Чикаго и ограбить один из особняков, преступники с охотой соглашаются, надеясь на удачу. Однако уже по приезде их начинает преследовать злой рок: поссорившись с местной преступной группировкой, они по ошибке угоняют автомобиль главаря уличной банды. Ограбление особняка также приносит плохие новости. Вдобавок французов по пятам начинают преследовать агенты ФБР.","imdbId":"tt0310924","duration":"1:45","slogan":"It was supposed to be an easy job","MPAA":"R"},{"id":730715,"rate":7.179,"rate_count":2124,"kpOrder":7733,"name":"Гора девственности","secondName":"Fúsi","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Исландия"],"genres":["драма"],"age":null,"description":"43-летний мужчина всё ещё живёт со своей матерью. Он словно в спячке идёт туда, куда его ведёт монотонная жизнь. Появление деятельной Альмы и 8-летней Херы нарушает его холостяцкие привычки.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":563,"rate":7.179,"rate_count":1905,"kpOrder":7734,"name":"Отныне и во веки веков","secondName":"From Here to Eternity","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":0,"description":"Роберт Ли Пруит после несчастного случая переведен в другую часть. Способный боксер, он отказывается выступать на ринге, ибо во время тренировочного боя нанес своему другу травму, в результате чего тот ослеп.\n\rОднако для армейского начальства спорт - неплохой инструмент карьеры, и нежелание рядового Пруита выходить на ринг рассматривается как нечто очень близкое к измене. Именно этот отказ делает Пруита в глазах начальства, и в первую очередь капитана Хомса, подрывным элементом. Среди большого количества весьма колоритных представителей гарнизона выделяются, рядовой Анджело Маджио, который попадает в военную тюрьму, славящуюся своей непримиримостью к смутьянам.\n\rСержант Милтон Уорден, напротив, ненавидя офицерство и как институт и как сумму конкретных лиц, сопротивляется по-своему - безукоризненным знанием своих обязанностей и высоким профессионализмом, делающим его просто незаменимым в роте. Впрочем, его месть начальству принимает и вполне конкретные формы - он заводит роман с женой своего ротного командира Карен Хомс, которая не испытывает к своему мужу ничего, кроме презрения.\n\rОднако ни Милтон, ни Карен не питают иллюзий насчет долговечности своего романа, который тем не менее грозит перерасти рамки обычной интрижки и превратиться в большую, всепоглощающую любовь...\n\rПройдет всего несколько дней и наступает седьмое декабря 1941 года, когда японские ВВС нанесут массированный удар по американской военной базе Перл-Харбор на Гавайях и по судьбам героев этого фильма.","imdbId":"tt0045793","duration":"1:58","slogan":"Pouring out of impassioned pages...brawling their way to greatness on the screen!","MPAA":null},{"id":8428,"rate":7.179,"rate_count":1631,"kpOrder":7735,"name":"Невинные","secondName":"The Innocents","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Мисс Гидденс нанимается гувернанткой в шикарное поместье к двум детям без родителей, Флоре и Майлзу. Девочка выглядит абсолютным ангелочком, и прибывший раньше времени из школы Майлз тоже отличается манерами, но мисс Гидденс чувствует, что дети что-то скрывают. По какой-то причине мальчика исключили из школы, и в поместье, как выясняется, обитают призраки не так давно почивших прежней гувернантки и садовника.","imdbId":"tt0055018","duration":"1:40","slogan":"Do They Ever Return to Possess the Living?","MPAA":null},{"id":7691,"rate":7.179,"rate_count":1315,"kpOrder":7736,"name":"Пушки острова Наварон","secondName":"The Guns of Navarone","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","приключения"],"age":12,"description":"Греция. Эгейское море. 1943 год. Германия собирается совершить блицкриг на остров Керос. Две тысячи британских солдат оказались в ловушке на этом крохотном островке. Им, измотанным и беспомощным, оставалось жить всего неделю. Эвакуация британских солдат была невозможна, ибо подходы к острову блокировали две немецких пушки с радарным наведением, расположенные на соседнем острове Наварон.\n\rПушки настолько точные и дальнобойные, что любая попытка союзников провести спасательную операцию была обречена. Разведка союзников узнает о готовившемся блице всего за неделю до назначенной даты. Срочно была сформирована группа коммандос во главе с капитаном Киффом Мэллори, которая взялась за уничтожение немецкой батареи на острове. События следующих шести дней стали легендой острова Наварон...","imdbId":"","duration":"2:30","slogan":"Still! The Greatest High Adventure Ever Filmed!","MPAA":null},{"id":81083,"rate":7.179,"rate_count":1082,"kpOrder":7737,"name":"Чужие из бездны","secondName":"Aliens of the Deep","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","семейный"],"age":0,"description":"Джеймс Кэмерон, лауреат премии «Оскар» и автор знаменитого «Титаника», предлагает отправиться в удивительное путешествие к самому дну мирового океана. Зрители получают редкую возможность погрузиться вместе с экспедицией Кэмерона к подводным действующим вулканам и встретиться с необычными существами, которые живут в экстремальных условиях океанического дна. Создатели фильма предполагают, что формы жизни, которые существуют на дне океана — это то, что могут встретить космические экспедиции на других планетах вселенной.","imdbId":"","duration":"1:35","slogan":"Они жили миллионы лет до нас. И будут жить миллионы лет после","MPAA":"G"},{"id":447164,"rate":7.888,"rate_count":460,"kpOrder":7737,"name":"Всё началось с поцелуя","secondName":"E zuo ju zhi wen","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Всё начинается с того, что неуклюжая, но милая девочка Сианчинь из класса F (для самых тупых) безнадёжно влюбляется в первого парня на деревне – Чишу из класса А (для гениев). Он не только умён, но ещё и красив и богат, посему по закону жанра любит только своё отражение в зеркале и презирает простых смертных. Наша героиня тайно вздыхает по своему принцу в течение двух лет, пока в один прекрасный день не решается вручить ему письмо с признанием в любви. На что получает довольно жесткий от ворот поворот. Однако в результате локального землетрясения дом героини разваливается на части и они с отцом переезжают к старому его другу, который – ну конечно же – оказывается отцом Чишу.","imdbId":"tt1293316","duration":"0:46","slogan":null,"MPAA":null},{"id":582216,"rate":7.179,"rate_count":624,"kpOrder":7738,"name":"Гриффины, 100-ый праздничный эпизод","secondName":"Family Guy 100th Episode Special","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":16,"description":"Когда в доме Гриффинов отключают электричество, Питер решает поведать своей семье величайшую из когда-либо рассказанных историй. Историю Звездных Войн. Принцесса Лея (Лоис) попадает в плен к Дарту Вейдеру (Стьюи) и его злым Штурмовикам; C-3PO (Куэгмайр) и R2-D2 (Кливленд) сбегают, что бы найти единственного человека, способного помочь Альянсу. На своем пути сквозь пустыни планеты Татуин, C-3PO и R2-D2 находят дополнительных помощников в лице Оби-Ван Кеноби (Криппи), Люк Скайвокер (Крис), Хен Соло (Питер) и Чубакка (Брайан) и возвращаются на Звезду Смерти, чтобы завершить эту эпическую межзвездную борьбу со злом...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":271687,"rate":7.887,"rate_count":88,"kpOrder":7738,"name":"Собака по имени Снобз","secondName":"Snobs","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Однажды в австралийский городок въезжает большой табор странствующих семей. На законных основаниях, но к большому неудовольствию местных жителей, они разбивают свой лагерь прямо в городском парке. Эбби, девочка из обеспеченной семьи, быстро находит общий язык и заводит дружбу с юным бродягой Мэрианом, а также его «лопоухим» другом, смышленой дворнягой Снобзом. Однако подруги Эбби не желают жить рядом с пришлыми.","imdbId":"tt0386977","duration":"0:30","slogan":"One dog... Two different worlds... Three unlikely friends...","MPAA":null},{"id":4313,"rate":7.179,"rate_count":718,"kpOrder":7739,"name":"Звери и хозяин заставы","secondName":"Animals with the Tollkeeper","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фэнтези"],"age":16,"description":"Трем эксцентричным пассажирам удается втянуть отчаявшегося водителя такси в сумасшедшую авантюру - отправиться на поиски приключений в загадочное путешествие. И вот в совершенно необычном месте они находят свое счастье, встречают нежданную любовь, и, казалось бы, уже потерянная жизнь вновь приобретает смысл и окрашивается в яркие краски.","imdbId":"tt0118621","duration":"1:43","slogan":null,"MPAA":null},{"id":1235533,"rate":7.885,"rate_count":315,"kpOrder":7739,"name":"Wtfock","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Бельгия"],"genres":["драма"],"age":null,"description":"История учеников средней школы в Антверпене: их проблемы, скандалы и повседневная жизнь.","imdbId":"tt9599524","duration":"","slogan":null,"MPAA":null},{"id":45407,"rate":7.179,"rate_count":588,"kpOrder":7740,"name":"Звенигора","secondName":"","type":"FILM","year":1927,"yearEnd":0,"countries":["СССР"],"genres":["драма","фэнтези"],"age":12,"description":"Многие годы старый дед, хранитель древних преданий, искал ушедшие под землю Звенигоры богатства. Первый его внук - с рабочими молодой страны. Другой внук примкнул к петлюровцам и бежал за границу, но, получив задание взорвать мост, вернулся в родные края и попытался вовлечь деда в свою авантюру...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":542542,"rate":7.883,"rate_count":154,"kpOrder":7740,"name":"Один на один с природой","secondName":"Alone in the Wild","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","приключения"],"age":12,"description":"В этом документальном сериале опытный кинооператор Эд Уордл высаживается на Юконе. В его распоряжении только минимальный запас еды и камеры, чтобы снимать, как он пытается выжить.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":86573,"rate":7.178,"rate_count":32806,"kpOrder":7741,"name":"Невидимый","secondName":"The Invisible","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Швеция","ЮАР"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Нику уготовано блестящее будущее, но по нелепой и роковой случайности он становится жертвой жестокого нападения... Ник не умер, хотя его дух и покинул бренную оболочку. Его напуганная душа затерялась между миром живых и мертвых и тщетно пытается обрести покой.","imdbId":"tt0435670","duration":"1:42","slogan":"Жизнь, смерть и что-то посередине","MPAA":"PG-13"},{"id":821173,"rate":7.882,"rate_count":266,"kpOrder":7741,"name":"Услышь моё сердце","secondName":"Naemaeumyi deulrini","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Она - милая и добрая девушка. Он - богатый, но оглохший в результате аварии молодой человек. Им суждено полюбить друг друга и вместе преодолеть все трудности и препятствия на своем пути к счастью.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":12523,"rate":7.178,"rate_count":17543,"kpOrder":7742,"name":"Почтальон","secondName":"The Postman","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"2013 год. Спустя несколько десятилетий после ядерной войны и последовавшего за ней распада современной цивилизации выжившие люди селятся разрозненными группами на территории бывших Соединенных Штатов Америки. Правит всеми тиран, генерал Бетлехем.\n\rОднажды кочевник, который за пищу и кров разыгрывает перед зрителями спектакли Шекспира, находит форму почтальона и сумку с письмами. Он доставляет почту в соседний город, блефуя, что правительство США восстановлено, и обманом заставляет жителей накормить его. Так он становится символом надежды для людей – у них появляется смелость противостоять тирану и его армии.\n\r","imdbId":"tt0119925","duration":"2:57","slogan":"2013 год. Война изменила Землю и людей. Все технологии были уничтожены. Наша единственная надежда - неизвестный никому герой","MPAA":"R"},{"id":623006,"rate":7.882,"rate_count":179,"kpOrder":7742,"name":"Инуяся: Последняя глава","secondName":"InuYasha: Kanketsu-hen","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Красочное полотно сказания о героях и демонах после долгого перерыва вновь разворачивается перед поклонниками сериала! Немного отдохнув в нашем времени, главные герои возвращаются в прошлое и, стало быть, в увлекательную игру «уничтожь Нараку». К этой цели стремится не только испытанная команда Кагомэ и Инуяси, свою долю вносят возрожденная Кикё, могучий Сассёмару и волчий вожак Кога. Даже порождения самого Нараку решили избавиться от хозяина и начать свою игру. Только проще сказать, чем сделать, и пока что хитроумный властелин Зла переигрывает своих оппонентов. Но неужели тайна смерти Нараку все же попадет в руки его врагов?\n\rХотя цель у участников охоты одна, средства и мотивы у всех разные. Большинству охотников по ходу действия придется разбираться не только с виновником их бед, но и между собой. Битвы и погони, интриги и предательство неминуемо приведут к потерям и страданиям. Что ждет полудемона из прошлого и девушку из будущего? Ответ даст последняя глава эпической истории!","imdbId":"tt1534184","duration":"0:24","slogan":null,"MPAA":null},{"id":2707,"rate":7.178,"rate_count":10003,"kpOrder":7743,"name":"48 часов","secondName":"48 Hrs.","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Главный герой — суровый сыщик, преследующий двух преступников, убивших полицейского. Но он не может справиться с задачей без помощи смышлёного, но легкомысленного напарника, отбывающего срок за кражу полумиллиона долларов. Вынужденные партнёры, мягко говоря, с трудом находят общий язык, да и цели у них разные: первый жаждет отомстить негодяям, а второй спит и видит, как получить свои денежки и в придачу одну очень аппетитную дамочку.","imdbId":"","duration":"1:33","slogan":"Один коп. Один жулик. Пощады не будет","MPAA":"R"},{"id":474814,"rate":7.882,"rate_count":142,"kpOrder":7743,"name":"Королевская больница","secondName":"Casualty 1909","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"0:57","slogan":"The fascinating true story of those who lived and died at the London Hospital one hundred years ago.","MPAA":null},{"id":714928,"rate":7.178,"rate_count":7782,"kpOrder":7744,"name":"Частное пионерское","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детский","приключения","семейный"],"age":6,"description":"Мишка и его верный друг Димка – школьники. Они готовятся к празднованию дня рождения пионерской организации. На рыбалке Мишка падает в реку, но его спасает бездомная собака, с которой ребята очень подружились... Неожиданно собака попадает к скорняку, и только помощь друзей может избавить её от неминуемой гибели. Перед Мишкой и Димкой встает непростой выбор - участие в пионерском празднике или спасение собаки ... Долг, дружба, любовь... Что важнее?","imdbId":"","duration":"1:20","slogan":"Долг, дружба, любовь... Что важнее?","MPAA":null},{"id":41101,"rate":7.178,"rate_count":7015,"kpOrder":7745,"name":"Свадьба","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Россия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Молодая девушка Таня возвращается из Москвы в родной город Липки. Все вокруг ей знакомо с детства: дома и их жители, подруги и простой парень Миша, любящий ее еще со школы. На танцах, хлебнув водки для храбрости, Таня пообещала Мише подбросить монетку и, если выпадет орел, она выйдет за него замуж...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":496642,"rate":7.178,"rate_count":5660,"kpOrder":7746,"name":"Где соприкасаются руки","secondName":"Where Hands Touch","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Германия, 1944 год. 15-летняя Лейна, дочь немки и афроамериканца, живёт в страхе из-за своего цвета кожи. Однажды она встречает Лутца, сына влиятельного офицера СС и члена гитлеровской молодёжи. Несмотря на то, что они разные, между героями завязывается нежная дружба. Сможет ли Лейна найти союзника и защитника в лице Лутца и избежать зверской расправы со стороны нацистов?","imdbId":"tt1235187","duration":"2:02","slogan":"Bound by Love.","MPAA":"PG-13"},{"id":460599,"rate":7.88,"rate_count":366,"kpOrder":7746,"name":"Моя семья","secondName":"My Family","type":"TV_SHOW","year":2000,"yearEnd":2011,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Большую часть времени дантист Бен Харпер пребывает в глубоком унынии. А вы бы радовались, если бы ваша жена отвратительно готовила, но при этом командовала в доме как пехотный генерал? Если бы ваша дочь двух слов не могла связать в присутствии любого парня, зато с поистине иезуитской ловкостью выманивала деньги у отца? Если бы старший сын был полным идиотом и проваливал все, за что бы ни брался, а младший был настолько умным, что не считал нужным даже поболтать с папашей?! Как бы вы себя чувствовали?!","imdbId":"tt1245162","duration":"0:22","slogan":null,"MPAA":null},{"id":4011,"rate":7.178,"rate_count":3949,"kpOrder":7747,"name":"Человек со звезды","secondName":"Starman","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фантастика"],"age":null,"description":"Человек со звезды прилетает на Землю с единственной целью: выяснить, что такое любовь. Он приземляется где-то в штате Висконсин и решает принять облик покойного мужа скромной вдовы Дженни Хайден. Он узнает от Дженни, что такое любовь, и ему уже не хочется возвращаться на корабль. Но его друзья-инопланетяне считают, что, оставшись, Человек со звезды погибнет. К тому же, странным воскрешением мужа Дженни интересуется полиция.","imdbId":"tt0088172","duration":"1:55","slogan":"Космическая одиссея на самой жесткой из планет","MPAA":"PG"},{"id":41225,"rate":7.178,"rate_count":2863,"kpOrder":7748,"name":"Кармен","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Он - примерный сотрудник милиции, честный и исполнительный, «правильный», как с плаката, скоро будет повышен по службе… Она - заключенная, отрабатывающая свой срок на табачной фабрике, прозванная за дикий и непокорный нрав «Кармен»…\n\rРоковая встреча девушки и охранника меняет их жизни раз и навсегда. И это даже не история любви, не еще один фильм о «мужчине и женщине», это история настоящей страсти, страсти на грани между свободой и смертью.","imdbId":"tt0372361","duration":"1:53","slogan":null,"MPAA":null},{"id":565684,"rate":7.88,"rate_count":53,"kpOrder":7748,"name":"А жизнь всё лучше","secondName":"Jinsei wa jôjô da","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Повесть о становлении настоящей, крепкой мужской дружбы, той, что на всю жизнь. Но сперва очень трудно поверить, что главные герои могут подружиться, ибо они катастрофически разные и находятся по разные стороны жизненных баррикад. Хатиро Найто — битый жизнью мужик за 30, из «простых». Бывший боксёр, он по юности загремел в тюрьму за мордобой. А с судимостью и без образования куда на приличное место устроишься? Вот и работает Хатиро вышибалой долгов в ростовщической конторе мелкого районного якудзы. Кадзума Огами — образованный мальчик из хорошей семьи, пошедший по кривой дорожке. Когда-то блестящий студент-медик, теперь он жалкий, опустившийся неудачник. Карты, тотализатор, мелкое мошенничество, долги у ростовщиков… Конторе, где работает Хатиро, Кадзума тоже задолжал кругленькую сумму. И начальство отправляет бывшего боксера выбивать из нерадивого должника деньги.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":957883,"rate":7.178,"rate_count":1937,"kpOrder":7749,"name":"Звук металла","secondName":"Sound of Metal","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","США"],"genres":["драма","музыка"],"age":18,"description":"Blackgammon – так называется панк-металическая группа, сколоченная барабанщиком Рубеном и его боевой подругой Лу. Для рокера Рубен – бывший наркоман, завязавший с пагубной зависимостью – слишком повёрнут на здоровом образе жизни, впрочем, от болезней, как от сумы и тюрьмы, лучше не зарекаться. Во время выступления он вдруг слышит, что ударные издают не фирменный саунд, а глухой гул. Это первый симптом неотвратимой потери слуха. И Рубен отправляется в уединённую обитель людей с глухотой, чтобы самому научиться быть глухим.","imdbId":"","duration":"2:00","slogan":null,"MPAA":"R"},{"id":447348,"rate":7.178,"rate_count":1701,"kpOrder":7750,"name":"История Элли","secondName":"Darbareye Elly","type":"FILM","year":2009,"yearEnd":0,"countries":["Иран","Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"После долгих лет, проведенных в Германии, Ахмад отправляется в отпуск на родину, в Иран. Сможет ли он начать новую жизнь на старой родине? Найдет ли в Элли, работающей воспитательницей в детском саде, новую подругу? Как устроено современное иранское общество?","imdbId":"tt1360860","duration":"1:59","slogan":null,"MPAA":null},{"id":542195,"rate":7.879,"rate_count":88,"kpOrder":7750,"name":"Когда я влюблен","secondName":"Cuando me enamoro","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Мексика"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Херонимо случайно знакомится с Ренатой, с первого взгляда он очарован её красотой. И хотя он ничего не знает о ней, между ними зарождается любовь, которая навсегда изменит их жизни. Судьба и интриги Хосефины и Роберты приводят к тому, что Херонимо ошибочно полагает, будто бы Рената встречалась с его сводным братом Рафаэлем, и из-за её предательства он покончил с собой. По этой причине Херонимо клянется на могиле Рафаэля, что его смерть не останется безнаказанной. И несмотря на огромную любовь к Ренате он обманет её и заставит страдать, чтобы она заплатила за боль, которую якобы причинила его брату. По прошествии времени Херонимо найдёт человека, который играл с чувствами Рафаэля, и узнает, что в действительности с его братом покончили Роберта и Хосефина – главные злодейки этой истории.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":45412,"rate":7.178,"rate_count":1299,"kpOrder":7751,"name":"Звезда и смерть Хоакина Мурьеты","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","драма","мюзикл"],"age":0,"description":"Экранизция рок-оперы Алексея Рыбникова по мотивам пьесы в стихах Павла Грушко. Вместе с другими жителями нищей чилийской деревушки Хоакин Мурьета решает отправиться в далекую Калифорнию на поиски золота. В пути он встречает прекрасную девушку, которая становится его женой. Но счастье влюбленных оказывается недолгим.\n\rСтаратели сталкиваются со злобой и жестокостью американцев. Погибает юная подруга Хоакина - и он берется за оружие, чтобы отомстить. Однако ничто не может облегчить его страданий.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":739655,"rate":7.178,"rate_count":1017,"kpOrder":7752,"name":"Однажды в лесу","secondName":"Once in the Forest","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный"],"age":0,"description":"Фильм приглашает Вас отправиться в путешествие по местам, ошеломительным по своей красоте, которые вы никогда не видели раньше. Опираясь на последние научные исследования авторам фильма удалось запечатлеть всю прелесть тропического леса, растущего прямо на глазах у зрителей. Фильм представляет собой полное погружение в мир первозданной природы, позволяющий зрителям открывать самые сокровенные тайны живой природы. Добро пожаловать в самое сердце жизни на Земле!","imdbId":"","duration":"1:18","slogan":"Путешествие, которое перевернёт ваше представление о Земле","MPAA":null},{"id":661054,"rate":7.876,"rate_count":295,"kpOrder":7752,"name":"Падам-падам... Стук их сердец","secondName":"Ppadamppadam... Geuwa geunyeoui simjangbakdongsori","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Ян Ган-чхиль полжизни провел в тюрьме за убийство, которого не совершал. Ненадолго выйдя на свободу, он едет в Сеул в сопровождении ангела-хранителя Ли Гук-су. Пара случайных встреч с жизнерадостным ветеринаром Чон Джи-на, и вот их судьбы уже переплетены. Но Ган-чхиль возвращается в тюрьму, чтобы пройти испытание до конца.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":632950,"rate":7.178,"rate_count":586,"kpOrder":7753,"name":"Как ослик грустью заболел","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Как маленький Ослик помог грузовичку Фыр-Фыру.","imdbId":"tt6088822","duration":"0:10","slogan":null,"MPAA":null},{"id":684373,"rate":7.876,"rate_count":180,"kpOrder":7753,"name":"Звездопад","secondName":"Byeoreul ttada jwo","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Жила на свете веселая и беззаботная девушка Чин Ппаль-ган. Увлекалась модой и молодым перспективным адвокатом, с которым работала в одной страховой компании. Вот только предмет безответной любви Ппаль-ган за все пять лет совместной службы даже не удосужился запомнить ее имени. Впрочем, блестящая карьера девушке тоже не светит, потому как работать она не умеет. Но все в жизни меняется, и автокатастрофа уносит жизни родителей Ппаль-ган, оставляя на ее попечении пятерых братьев и сестер, младшему из которых нет даже года.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":716891,"rate":7.177,"rate_count":98074,"kpOrder":7754,"name":"Монстры на каникулах 2","secondName":"Hotel Transylvania 2","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Граф Дракула выдает свою очаровательную дочь замуж за парня из мира людей, и у молодой «смешанной» пары рождается сын. Станет ли этот ребенок человеком или вампиром?","imdbId":"tt2510894","duration":"1:29","slogan":"Drac's pack is back","MPAA":"PG"},{"id":838062,"rate":7.876,"rate_count":132,"kpOrder":7754,"name":"Великая и забытая","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"О Первой мировой войне в Советском Союзе вспоминать было не принято. Не сильно изменилось положение и в наши дни. То, из чего сегодня складываются наши знания о Первой мировой во многом основано на том, как была представлена эта война в советских учебниках по истории.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":471644,"rate":7.177,"rate_count":74987,"kpOrder":7755,"name":"ЛЕГО Фильм","secondName":"The Lego Movie","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Дания","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"В пластмассовом мире все заняты своими пластмассовыми делами, всё идёт по плану, и для обычного лего-строителя Эммета нет места идеальней - для него в этом мире всё прекрасно. Но однажды ему придётся присоединиться к походу против злого лего-диктатора, планирующего склеить вместе всю лего-вселенную.","imdbId":"tt1490017","duration":"1:40","slogan":"Кто был никем, тот всем ещё покажет","MPAA":"PG"},{"id":506444,"rate":7.177,"rate_count":35488,"kpOrder":7756,"name":"Путешествие Гектора в поисках счастья","secondName":"Hector and the Search for Happiness","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["драма","комедия","приключения"],"age":12,"description":"Гектор — немного эксцентричный, но ужасно обаятельный лондонский психиатр — пребывает в состоянии кризиса, вызванного тем, что его пациенты не становятся счастливее, несмотря на все его усилия. И однажды Гектор решается самолично отправиться в путешествие по всему свету, чтобы узнать, существует ли счастье вообще и, что еще важнее, существует ли оно для него самого.","imdbId":"tt1626146","duration":"2:00","slogan":"Everyone wants to find it.","MPAA":"R"},{"id":47081,"rate":7.177,"rate_count":20270,"kpOrder":7757,"name":"Распутник","secondName":"The Libertine","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["биография","драма"],"age":18,"description":"История о поэте, придворном льстеце, пресловутом распутнике Джоне Уилмоте, графе Рочестере. После возвращения на трон Карла II Британия пребывает в упадке, и Уилмот умело этим пользуется. Он любит женщин и любит вино, он лишен каких бы то ни было нравственных ориентиров, он кутит и пишет стихи. Но постепенно он начинает раздражать многих: от собственной жены до самого короля…","imdbId":"tt0375920","duration":"1:54","slogan":"Он не сопротивлялся искушению. Он преследовал его","MPAA":"R"},{"id":839508,"rate":7.875,"rate_count":87,"kpOrder":7757,"name":"Спасибо","secondName":"Thank You","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":[""],"age":null,"description":"","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":62956,"rate":7.177,"rate_count":1466,"kpOrder":7758,"name":"Лицом к лицу","secondName":"Mouth to Mouth","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["драма"],"age":18,"description":"На первый план здесь выходит вечное противоборство поколений, момент, когда непонимание между матерью и дочерью доходит до крайнего состояния. Подросток, только-только начавший мыслить самостоятельно, отчаянно ищет новую идею, ради которой можно жить и не страшно умереть. Недостаточно строгое воспитание, отсутствие отца, влияние улицы на неокрепшую детскую психику — не имеет значения. Важнее, на что готова мать ради того, чтобы вернуть доверие своей непутевой дочери.","imdbId":"","duration":"1:43","slogan":"Close Your Eyes and Picture the Perfect World","MPAA":null},{"id":44781,"rate":7.177,"rate_count":1331,"kpOrder":7759,"name":"Ход конем","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Пятнадцатилетний Алешка Левшин, мечтающий стать таким же классным трактористом, как передовик Шугай, из-за возраста не допускается к работам в колхозе, где он намерен прожить всю жизнь. Но у него есть взрослый друг - прицепщик Колька Лопатин, который давно мечтает о беззаботной городской жизни.\n\rЛешка идет на безобидную хитрость - и по документам друга поступает в училище механизаторов, а Колька едет в город к Лешкиному дяде...","imdbId":"tt0130059","duration":"1:22","slogan":null,"MPAA":null},{"id":553,"rate":7.177,"rate_count":1278,"kpOrder":7760,"name":"Тонкий человек","secondName":"The Thin Man","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":12,"description":"В канун Рождества убита секретарша богатого изобретателя Ваната. Все подозрения падают на него потому, что полиция не может найти профессора в городе.","imdbId":"tt0025878","duration":"1:31","slogan":"A laugh tops every thrilling moment!","MPAA":null},{"id":11952,"rate":7.177,"rate_count":552,"kpOrder":7761,"name":"Странная любовь Марты Айверс","secondName":"The Strange Love of Martha Ivers","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":16,"description":"Героиня фильма Марта Айверс собирается убежать с возлюбленным, но случайно убивает свою тетку. Побег не состоялся, возлюбленный исчез, а Марта унаследовала огромное фамильное состояние...","imdbId":"tt0038988","duration":"1:56","slogan":"Whisper HER NAME","MPAA":null},{"id":94434,"rate":7.177,"rate_count":538,"kpOrder":7762,"name":"Прощай, полицейский","secondName":"Adieu poulet","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Остросюжетная полицейская история о жестком, независимом детективе  Верже. В борьбе с криминалом он практикует методы,  которые порой мало отличаются от методов преступного мира.\n\rРасследуя  вместе со своим молодым напарником одно запутанное  дело, Верже выходит на банду, связанную с очень влиятельным политиком.  Ситуация осложняется приказом о переводе его в другой город. У него остается слишком мало времени, чтобы разоблачить коррупционеров...","imdbId":"tt0072603","duration":"1:31","slogan":null,"MPAA":null},{"id":278177,"rate":7.176,"rate_count":94018,"kpOrder":7763,"name":"Робин Гуд","secondName":"Robin Hood","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","приключения"],"age":16,"description":"История лучника армии Ричарда Львиное Сердце, который борется против нормандских захватчиков и становится легендарным героем, известным под именем Робин Гуд.","imdbId":"","duration":"2:28","slogan":"О нём слагали легенды","MPAA":"PG-13"},{"id":12340,"rate":7.176,"rate_count":19408,"kpOrder":7764,"name":"Чужие среди нас","secondName":"They Live","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Однажды простой рабочий-строитель Нейда, которому не очень везёт в жизни, находит необычные солнечные очки. Надев их, он получает возможность увидеть мир таким, какой он есть.\n\rРеальность пугает! Оказывается, правительство и средства массовой информации бомбардируют людей скрытыми сообщениями, воздействующими на уровне подсознания: «Спите!», «Не давайте волю воображению», «Подчиняйтесь властям».\n\rА что еще страшнее, Нейда увидел истинное обличье многих политиков и важных членов общества! Они и не люди вовсе, а безобразные и злые инопланетяне с планеты Андромеда. Их миссия на Земле - проводить массовую кампанию по подчинению землян своей воле и держать людей в неведении...\n\rНейда должен найти людей, которые, как и он, знают об истинном положении вещей (кто еще мог изготовить эти чудесные очки?), и присоединиться к их движению сопротивления, чтобы бороться!","imdbId":"tt0096256","duration":"1:34","slogan":"You see them on the street. You watch them on TV. You might even vote for one this fall. You think they're people just like you. You're wrong. Dead wrong","MPAA":"R"},{"id":679256,"rate":7.176,"rate_count":11208,"kpOrder":7765,"name":"Стеклянный замок","secondName":"The Glass Castle","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Девочка растет в неблагополучной семье нонконформистов-кочевников. Ее мать - эксцентричная художница, а отец - алкоголик. Родители пытаются вселить надежду в ее детское воображение, чтобы хоть как-то отвлечь внимание от бедности.","imdbId":"tt2378507","duration":"2:07","slogan":"Home goes wherever we go.","MPAA":"PG-13"},{"id":77403,"rate":7.176,"rate_count":9368,"kpOrder":7766,"name":"Кольцо Нибелунгов","secondName":"Ring of the Nibelungs","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","ЮАР"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Молодой кузнец Зигфрид, не зная того, является наследником трона вражеского королевства. Но и в Бургундии он обретает славу, победив наводившего страх дракона Фатнира.\n\r Не приняв всерьез надпись, говорящую о проклятии, которое постигнет того, кто посягнет на сокровища, охранявшиеся драконом, Зигфрид входит в кладовую и подвергает опасности свою любовь к прекрасной королеве-воительнице Брунхильде.","imdbId":"tt0387541","duration":"3:04","slogan":"Величайшая сага мира","MPAA":"PG-13"},{"id":9842,"rate":7.176,"rate_count":3218,"kpOrder":7767,"name":"Обвиняемые","secondName":"The Accused","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":16,"description":"Героиня этого фильма, Сара Тобиас, рассказывает свою ужасную историю прокурору Кэтрин Мерфи. Сара была безжалостно изнасилована тремя мужчинами в баре. Однако преступников приговаривают лишь к небольшому сроку за хулиганство.\n\rТакое решение суда было основано на заключении следствия, в котором утверждалось, что Сара сама спровоцировала обвиняемых на насилие. По просьбе девушки, Мерфи начинает заново расследовать обстоятельства этого странного дела. Теперь прокурору предстоит выяснить: что же в действительности произошло тем страшным вечером в баре?","imdbId":"tt0094608","duration":"1:51","slogan":"On April 18th 1987, Sarah Tobias stops for a drink at a bar called The Mill.","MPAA":"R"},{"id":8145,"rate":7.176,"rate_count":2396,"kpOrder":7768,"name":"Вздымающийся ад","secondName":"The Towering Inferno","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"В роковую ночь группа несчастных гостей остается запертой страшным пожаром на верхних этажах небоскреба. Архитектор здания, ставший вынужденным узником своего творения, пытается помочь шефу пожарных спасти людей.","imdbId":"tt0072308","duration":"2:45","slogan":"One Tiny Spark Becomes A Night Of Blazing Suspense.","MPAA":"PG"},{"id":258273,"rate":7.873,"rate_count":215,"kpOrder":7768,"name":"BBC: Машина времени","secondName":"BBC: Time Machine","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Представьте, что вы можете остановить время, перенестись в далекое будущее или оказаться в глубоком прошлом за миллион лет до нашей эры. Теперь это стало возможным.\n\rНовый документальный фильм ВВС «Машина Времени» посвящен самому могущественному и в то же время незримому спутнику жизни, оказывающему воздействие на всё, что находится в этом мире, от самого мелкого живого создания, до исполинских горных скоплений. Конечно же, это — время.\n\rБлагодаря новейшим научным исследованиям и последним достижениям компьютерной и съемочной техники стало возможным совершить это удивительное путешествие через время.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":262535,"rate":7.176,"rate_count":871,"kpOrder":7769,"name":"Пути и путы","secondName":"Rails & Ties","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Картина рассказывает о Томе Старке, машинисте поезда, столкнувшегося с оказавшейся на путях машиной. В результате инцидента женщина, сидевшая за рулем автомобиля, погибает, а ее уцелевший сын Дэйви во всем случившемся винит только машиниста. Том и его жена Меган решают усыновить сироту...","imdbId":"tt0822849","duration":"1:41","slogan":"When life comes apart, love puts it back together.","MPAA":"PG-13"},{"id":44026,"rate":7.176,"rate_count":779,"kpOrder":7770,"name":"Судьба барабанщика","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":6,"description":"В жизнь Сережи Баташова, юного барабанщика пионерской организации, приходит беда. Его отца, инженера секретного завода, арестовывают за утерю документов. Виновная в этом мачеха выходит замуж и оставляет Сережу одного.\n\rПользуясь доверчивостью предоставленного самому себе мальчика в квартире Баташовых обосновалась уголовно-шпионская организация. Представившись дальними родственниками мальчика они используют его в своих целях, заставляя знакомить их с сослуживцами его отца. Сережа не сразу разобрался в «добрых» людях...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":497712,"rate":7.871,"rate_count":79,"kpOrder":7770,"name":"Моя девочка","secondName":"Mai gâru","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"История происходит вокруг 23-ёх летнего Масамуне Казама. Ещё в старшей школе он встречался с девушкой Цукамото Йоко, которая была старше него на 4 года. Но внезапно она уезжает и оставляет его одного. Шесть лет спустя ему сообщают, что его возлюбленная погибла и у неё осталась дочь от Масамуне, пятилетняя Кохару. И теперь девочка будет жить с ним...","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":260140,"rate":7.176,"rate_count":721,"kpOrder":7771,"name":"Мы ищем кляксу","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Приключения школьников, которые преследуют кляксу, пачкающую тетради.","imdbId":"tt7838620","duration":"0:18","slogan":null,"MPAA":null},{"id":1405935,"rate":7.176,"rate_count":740,"kpOrder":7772,"name":"Американское убийство: Семья по соседству","secondName":"American Murder: The Family Next Door","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Об исчезновении Шеннон Уоттс и ее дочерей в 2018 году в Колорадо.","imdbId":"tt12987894","duration":"1:22","slogan":null,"MPAA":null}]