[{"id":581528,"rate":7.817,"rate_count":159,"kpOrder":7906,"name":"Энциклопедия кошек","secondName":"Cats 101","type":"TV_SHOW","year":2008,"yearEnd":2012,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"Узнайте всё о собственном кошачьем приятеле в программке «Введение в котоводство». Этот сериал выдвигает на 1-ый план игривость, вздорность и заразительно привлекательное поведение кошек, которые посодействовали этим развязным созданиям нагнать собак как самое знаменитое семейное животное в Америке. Узнайте о разных породах, их генетической истории, знаменитых животных из семейства кошачьих и необыкновенных фактах о кошках. Программа, которая выходит на канале Animal Planet, поможет вам, ежели вы решили завести кошку, но не сможете определиться с породой. Советы опытнейших собственников и профессионалов вам посодействуют.","imdbId":"tt1538039","duration":"1:00","slogan":null,"MPAA":null},{"id":8866,"rate":7.163,"rate_count":7996,"kpOrder":7907,"name":"Кокон","secondName":"Cocoon","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":12,"description":"Обитатели дома престарелых обнаруживают, что если искупаться в близлежащем бассейне, начинаешь чувствовать себя совсем молодцом. Но вдруг выясняется, что на дне бассейна хранится чудодейственный кокон, поднятый из глубин океана и принадлежащий инопланетянам, когда-то навестившим Землю, а теперь вернувшимся.\n\rСтарички резко возжелали омолодиться и пустились в увлекательную, но небезопасную авантюру, которая сопряжена с шумом и множеством нарушений.","imdbId":"tt0088933","duration":"1:57","slogan":"It is everything you've dreamed of. It is nothing you expect","MPAA":"PG-13"},{"id":279729,"rate":7.163,"rate_count":7497,"kpOrder":7908,"name":"Элегия","secondName":"Elegy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"История взаимоотношений преподавателя колледжа Дэвида Кепеша и юной непорочной кубинки Консуэлы Кастильо, которую он встречает в Нью-Йорке.\n\rОн — одинокий плейбой, буквально воспринявший лозунги сексуальной революции, оставивший жену и детей взамен на сексуальную беспечность. Она — единственная дочь католического семейства кубинских иммигрантов. И кажущаяся пропасть между ними становится почвой для обжигающего романа, бросившего Кепеша из безумных безответственных связей в водоворот любовных страданий и ревности.","imdbId":"","duration":"1:48","slogan":"Не всякая чистота прозрачна...","MPAA":"R"},{"id":45137,"rate":7.163,"rate_count":4189,"kpOrder":7909,"name":"Любимая женщина механика Гаврилова","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Все началось с того, что судовой механик Гаврилов не явился на собственную свадьбу. Рита прождала его весь день, страдая и надеясь. А дальше... Дальше - история любви.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":394399,"rate":7.814,"rate_count":150,"kpOrder":7909,"name":"Соблюдая приличия","secondName":"Keeping Up Appearances","type":"TV_SHOW","year":1990,"yearEnd":1995,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Главная героиня, Hyacinth Bucket (перевод: ведро, бадья), прилагает массу усилий для того, чтобы подняться по социальной лестнице. Даже свою не очень благозвучную фамилию она произносит на французский манер «Bouquet» (букет). Однако все ее усилия, как правило, тщетны и в большинстве случаев приводят к весьма комичным ситуациям.","imdbId":"tt0098837","duration":"1:00","slogan":null,"MPAA":null},{"id":43889,"rate":7.163,"rate_count":3417,"kpOrder":7910,"name":"Снегурочка","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл","фэнтези"],"age":6,"description":"Снегурочка - дочь Деда Мороза и Красавицы Весны. Ее ледяное сердце никогда еще не ведало простых человеческих радостей, никогда не знало любви до встречи с Лелем.\n\rЕго душевное тепло подарило девушке богатство окружающего мира, растопило сердце холодной красавицы. В фильме есть и чудесная природа, и веселые хороводы, и игры, и песни - все, без чего не может быть настоящей русской сказки.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":839427,"rate":7.813,"rate_count":424,"kpOrder":7910,"name":"События прошедшей недели с Джоном Оливером","secondName":"Last Week Tonight with John Oliver","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"Аналитическое шоу, в котором британский телеведущий в саркастической манере высмеивает события прошедшей недели.","imdbId":"tt3530232","duration":"0:30","slogan":"Breaking news. Every Sunday.","MPAA":null},{"id":2588,"rate":7.163,"rate_count":2404,"kpOrder":7911,"name":"Вокруг Света за 80 дней","secondName":"Around the World in 80 Days","type":"FILM","year":1956,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама","приключения"],"age":0,"description":"Обогнуть земной шар всего за 80 дней? Смешно! Даже лучшие паровые корабли Ее Величества Виктории не смогут сделать это. Но точный и пунктуальный Филеас Фогг заявил, что сможет. А когда члены лондонского престижного Реформ-Клуба попросят Фогга подкрепить его похвальбу солидной денежной ставкой, мы отправимся в путешествие Вокруг света в 80 дней!","imdbId":"tt0048960","duration":"2:47","slogan":"See everything in the World worth seeing! Do everything in the World worth doing!","MPAA":"G"},{"id":405690,"rate":7.813,"rate_count":311,"kpOrder":7911,"name":"Трагедия 20-го века","secondName":"","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["Россия"],"genres":["военный","документальный"],"age":null,"description":"Телесериал, посвященный Второй мировой войне, вовлекшей в свою орбиту 60 государств с населением в миллиард семьсот миллионов человек - 4/5 всего человечества. На экране воссозданы средствами художественного кино важнейшие события 1941-1945 годов, все великие сражения Второй мировой войны.","imdbId":"tt1063023","duration":"0:46","slogan":null,"MPAA":null},{"id":17907,"rate":7.163,"rate_count":2203,"kpOrder":7912,"name":"Синяя птица","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР","США"],"genres":["драма","триллер","фэнтези"],"age":6,"description":"Написанная в начале прошлого века, забавная и грустная сказка о приключениях двух детей, которые путешествуют в поисках волшебной Синей Птицы. Рассказ этот полон веры в доброту и силу человека, в его победу над еще непознанными, но познаваемыми законами природы.","imdbId":"tt0074225","duration":"1:39","slogan":"A cavalcade of magic. A carnival of fun. The Blue Bird is magic for everyone.","MPAA":"G"},{"id":280585,"rate":7.163,"rate_count":2216,"kpOrder":7913,"name":"Бандитский Йоханнесбург","secondName":"Jerusalema","type":"FILM","year":2008,"yearEnd":0,"countries":["ЮАР"],"genres":["боевик","драма","криминал"],"age":16,"description":"Лаки Кунене точно знает, чего он хочет в жизни: поступить в университет, BMW 7-й серии, дом с видом на море и умную красивую жену. Но Лаки было отказано в университетской стипендии. И он и его лучший друг Зейкс начинают зарабатывать на кражах автомобилей, и это даёт им головокружительно много денег. \n\rПосле неудачного ограбления друзья бегут в Йоханнесбург. Пять лет они работают в бизнес-такси и живут в грязной квартире вместе с 20-ю другими людьми. Лаки создает Народный жилищный фонд района Хилброу и начинает новую карьеру, которая возведёт его на вершину преступного мира Южной Африки.","imdbId":"tt0783532","duration":"1:59","slogan":"'If you're going to steal...Steal big, and hope like hell you get away with it!'","MPAA":"R"},{"id":41304,"rate":7.163,"rate_count":1986,"kpOrder":7914,"name":"Львиная доля","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Когда-то они были специальным подразделением ФСБ, выполнявшим особо важные задания. Но после одной неудачной операции - похищен портативный ядерный заряд - они были уволены со службы и едва избежали тюрьмы.\n\rОднако все незаконченные дела рано или поздно начинают создавать большие проблемы - «потерянный» заряд оказывается в руках у бандитов. И вот преуспевающий бизнесмен, частный телохранитель и спившийся безработный снова объединяются в одну команду, чтобы вернуть старый «должок».\n\rС самого начала события складываются вопреки задуманному плану. Герои находятся под плотным контролем преступников, и это может быть связано только с предательством...","imdbId":"tt0362832","duration":"1:43","slogan":"Нет ничего хуже незаконченных дел","MPAA":null},{"id":81213,"rate":7.163,"rate_count":1780,"kpOrder":7915,"name":"Земля до начала времен 5: Таинственный остров","secondName":"The Land Before Time V: The Mysterious Island","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Великая Долина всегда была тем единственным местом, где динозавры всех мастей жили в мире и взаимном согласии. Еды повсюду было предостаточно, и по сему обитатели Великой Долины прибывали в сытости, спокойствии и миролюбии. \n\rНо, к несчастью, этой идиллии не суждено было длиться вечно: Великая Долина подверглась нашествию прожорливой саранчи, которая обглодала в округе все листья. Флегматичные травоядные ящеры в одночасье лишились всех запасов пропитания; теперь придется ждать до тех пор, пока в Великой Долине снова вырастут листья! \n\rПока взрослые динозавры препирались, как им быть дальше и где искать еду, Крошки-Ножки и его веселая компания отправились в путешествие. Путь маленьких героев лежал через Большую Воду к берегам Таинственного Острова!","imdbId":"tt0123950","duration":"1:14","slogan":null,"MPAA":"G"},{"id":42673,"rate":7.163,"rate_count":1396,"kpOrder":7916,"name":"Из жизни начальника уголовного розыска","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Сложные, противоречивые взаимоотношения между двумя совершенно разными людьми - начальником уголовного розыска и бывшим вором-рецидивистом - казалось, заходят в тупик. Но критическая ситуация заставляет бывшего уголовника переступить порог недоверия и неприязни.","imdbId":"tt0085740","duration":"1:33","slogan":null,"MPAA":null},{"id":778782,"rate":7.811,"rate_count":168,"kpOrder":7916,"name":"Братья Оджаккё","secondName":"Ojakgyo hyeongjedeul","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Недалеко от Сеула жила-поживала большая счастливая семья. И вот в один прекрасный день их безмятежную жизнь нарушает нежданный гость. Какие секреты хранит отец семейства? Как говорится, беда не приходит одна - тут ещё и третий сын влюбился в эгоистичную и своенравную девушку.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":147198,"rate":7.163,"rate_count":1115,"kpOrder":7917,"name":"Вероятно, дьявол","secondName":"Le diable probablement","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодой Шарль размышляет о политике, религии, психоанализе. Как только он осознает всю глубину своего отвращения к моральному и физическому упадку общества, в котором живёт, он решает, что единственно верный путь - самоубийство.","imdbId":"tt0075938","duration":"1:35","slogan":null,"MPAA":null},{"id":711067,"rate":7.811,"rate_count":130,"kpOrder":7917,"name":"Тайный код жизни","secondName":"The Code","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Весь мир вокруг нас пронизан тайным кодом. Этот код поможет прочитать законы, управляющие вселенной. Профессора Маркуса Дю Сотой как математика притягивают числа и закономерности вокруг нас. Числа и закономерности встречаются везде, от рыб до кругов, от древнего прошлого до далекого будущего. Вместе они составляют код жизни. Абстрактный мир чисел, дающий нам самое точное описание жизни на планете.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":80860,"rate":7.163,"rate_count":911,"kpOrder":7918,"name":"Прекрасный боксер","secondName":"Beautiful Boxer","type":"FILM","year":2003,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","спорт"],"age":16,"description":"Рожденный в бедной семье, Нонг Том с детства ощущал себя не мальчиком, а девочкой. Вынужденный всю жизнь защищать себя от насмешек и оскорблений, Нонг Том проявляет немалые способности бойца-кикбоксера. Участвуя в турнирах и одерживая одну за другой победы, он упорно копит деньги, чтобы осуществить давнюю мечту – сделать операцию по перемене пола.","imdbId":"","duration":"1:54","slogan":"Он дерется как мужчина, чтобы почувствовать себя женщиной","MPAA":null},{"id":55790,"rate":7.163,"rate_count":858,"kpOrder":7919,"name":"Пир Бабетты","secondName":"Babettes gæstebud","type":"FILM","year":1987,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"В семью только что скончавшегося Лоренца Лёвенхьельма, который воспитал в истово протестантском духе двух своих дочерей - Мартину и Филиппу, названных так в честь Мартина Лютера и его соратника Филиппа Меланхтона, приезжает из Франции в качестве домоправительницы женщина по имени Бабетта.\n\rНа самом-то деле, она была вынуждена бросить всё и сбежать из Парижа, охваченного революцией 1871 года, захватив с собой только лотерейный билет, который ежегодно проверял её друг, пока не сообщил через 14 лет, что Бабетта выиграла солидную сумму - 10 тысяч франков. Решив вернуться на родину, Бабетта захотела на прощание отблагодарить сестер за их добросердечность и великодушие...","imdbId":"tt0092603","duration":"1:43","slogan":null,"MPAA":"G"},{"id":46411,"rate":7.163,"rate_count":576,"kpOrder":7920,"name":"Непьющий воробей","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По басне С. Михалкова о трезвеннике Воробье, которого «друзья» на торжестве заставили пить, о том, как недопустимо спаивать трезвенников, и о том, как необходимо проявлять твердость.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":408598,"rate":7.81,"rate_count":303,"kpOrder":7920,"name":"Принцесса Тютю","secondName":"Purinsesu Chuchu","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Давным-давно жил человек, сочинявший сказки. Когда он умер, одна сказка осталась недописанной: в ней отважный принц сражался с Великим Вороном. И после смерти сказочника Ворон вырвался из неоконченной истории, а принц бросился за ним. И принцу удалось запечатать злого Ворона, вынув для этого собственное сердце. И тогда его смелое сердце разлетелось на множество осколков, и с тех пор в этом городе не осталось границы между реальным и волшебным...","imdbId":"tt0444745","duration":"0:30","slogan":null,"MPAA":null},{"id":718823,"rate":7.163,"rate_count":593,"kpOrder":7921,"name":"Кальдера","secondName":"Caldera","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"История раскрывает тему — измененные состояния сознания человека, когда стирается граница между сном и реальностью, и, кажется, её и не было вовсе.","imdbId":"tt2124759","duration":"0:12","slogan":null,"MPAA":null},{"id":404592,"rate":7.81,"rate_count":276,"kpOrder":7921,"name":"Алло, алло!","secondName":"«Allo «Allo!","type":"TV_SHOW","year":1982,"yearEnd":1992,"countries":["Великобритания"],"genres":["военный","история","комедия"],"age":null,"description":"Действие происходит во время Второй мировой войны в оккупированном французском городке. Владелец кафе, грузный Рене, постоянно скрывается в чулане с одной из официанток, девушки из Сопротивления предстают в непременных беретах и плащах, надетых поверх черных чулочек с резинками, гестаповцы преследуют свою нордическую идею сверхчеловеков, страшно коверкая английский язык...","imdbId":"tt0086659","duration":"0:45","slogan":null,"MPAA":null},{"id":20330,"rate":7.163,"rate_count":540,"kpOrder":7922,"name":"Время танцевать","secondName":"A Time for Dancing","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":12,"description":"Спустя годы изнурительных занятий, наполненных горечью поражений и радостью долгожданного успеха, очаровательная Джулс уверена, что ее мечта исполнится, и она поступит в престижную школу танца.\n\rВместе со своей лучшей подругой Сэм она смело смотрит в будущее. Но талантливая танцовщица не подозревает, что экзамен, который ждет ее впереди, станет самым сложным и неожиданным испытанием в ее жизни.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":707368,"rate":7.81,"rate_count":228,"kpOrder":7922,"name":"Доктора акушеры-гинекологи","secondName":"Sanbuingwa","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Со Хе-ён - молодая талантливая акушер-гинеколог. Её перевели из престижной клиники Сеула в отделение больницы, она встречалась с женатым мужчиной. Всё становится ещё запутанней, когда она встречает Ли Сан-щика, врача-неонатолога, заведующего отделением интенсивной терапии новорожденных, и своего давнего друга, тоже гинеколога Ван Джэ-сока.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":417583,"rate":7.162,"rate_count":121288,"kpOrder":7923,"name":"Джек Ричер","secondName":"Jack Reacher","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Снайпер убивает нескольких случайных прохожих. Его находят и арестовывают. Все улики указывают на него. На допросе вместо признания он пишет имя - Джек Ричер. Больше обвиняемый не может ничего сказать, поскольку после избиения заключёнными впадает в кому. Загадочный Джек Ричер появляется незамедлительно. Что теперь будет с убийцей?","imdbId":"tt0790724","duration":"2:10","slogan":"У закона есть пределы. У него их нет","MPAA":"PG-13"},{"id":572035,"rate":7.162,"rate_count":93304,"kpOrder":7924,"name":"Обитель проклятых","secondName":"Stonehearst Asylum","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Англия, 1899 год. Молодой выпускник Оксфорда доктор Эдвард Ньюгэйт прибывает на работу в отдалённую психиатрическую клинику. Его внимание сразу привлекает красивая пациентка миссис Грэйвс, страдающая истерией и оказавшаяся здесь за нападение на истязавшего её мужа. Главврач мистер Лэмб применяет странные на взгляд официальной медицины методы лечения: потакает больным в их иллюзиях и даёт свободу передвижения. Но вскоре Эдварду предстоит узнать, что это — далеко не самое необычное, что таится в стенах больницы.","imdbId":"tt1772264","duration":"1:52","slogan":"No one is what they seem.","MPAA":"PG-13"},{"id":417711,"rate":7.809,"rate_count":321,"kpOrder":7924,"name":"Дикий огонь","secondName":"Wildfire","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Канада","США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Сериал рассказывает о жизни Крис Фурилло, которая в подростковом возрасте попала в исправительную колонию, и отбыв наказание, получила возможность начать все с начала.","imdbId":"","duration":"0:44","slogan":"Passion. Promise. Persuasion. (Season 3)","MPAA":null},{"id":5920,"rate":7.162,"rate_count":3984,"kpOrder":7925,"name":"Хоббит","secondName":"The Hobbit","type":"FILM","year":1977,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Экранизация сказки Дж.Р.Р. Толкина о необычайном путешествии хоббита Бильбо Бэггинса, волшебника Гэндальфа и компании гномов к Одинокой горе, где дракон Смог сторожит сокровища, исконно принадлежащие гномам.","imdbId":"tt0077687","duration":"1:17","slogan":"Based on the original version of the Hobbit.","MPAA":null},{"id":57583,"rate":7.162,"rate_count":3343,"kpOrder":7926,"name":"Близнец","secondName":"Le jumeau","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Проигравшись в карты, Ришар приезжает к другу в курортное местечко, где знакомится с красивой блондинкой-американкой, наследницей огромного состояния, Лиз Кернер.\n\rУ Лиз оказалась сестра-близнец, Бетти, а Ришар после любви зачем-то брякнул, что у него тоже есть брат-близнец. Будучи игроком по натуре, он продолжил игру и после того, как стал любовником обеих сестричек. Сложности начинаются тогда, когда обе сестры заявили, что хотят выйти за него замуж, чтобы вступить в права наследства. А в это время адвокат Вольпинекс делает все, чтобы расстроить их планы.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":571262,"rate":7.808,"rate_count":264,"kpOrder":7926,"name":"Убеждённый холостяк","secondName":"Kekkon dekinai otoko","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Успешный 40-летний архитектор Кувано Синсукэ любит жить один. Он не выносит людей, но так или иначе проектирует замечательные здания для них. Изо дня в день после работы он готовит себе идеальный ужин, а затем расслабляется в мягком кресле слушая классическую музыку. Один, совсем один. У него нет друзей, соседей он даже на порог не пускает, да и общение с родственниками для него в тягость. Но вот однажды этому человеконенавистнику понадобилась помощь других людей - он заболел. Милая доброжелательная соседка, несмотря на его постоянную грубость, не отказалсь помочь - вызвала скорую и поехала с ним в больницу. В больнице он попадает к доктору Хаясаке Нацуми, как оказалось тоже одинокой. С этого момента обе женщины становятся частью жизни Кувано.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":419534,"rate":7.162,"rate_count":2620,"kpOrder":7927,"name":"Одиссея 1989","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Простой деревенский пацан Дениска, а попросту Дэн, едет в большой город, мечтая выучиться и стать Человеком… Космонавтом или на худой конец, агрономом. Но уже на первых подступах к городу Дэн сталкивается с реальностью, которая оказывается совсем не такой, как ему представлялось! Странная городская жизнь, наркотики, загадочные личности - затягивают Дэна в стремительный водоворот. И он не может этому сопротивляться! \n\rЧереда новых знакомств, бесконечные непонятные разборки, и непрекращающийся поиск «кайфа»… В итоге Дэн не может провести грань между реальностью и наркотическим бредом. Мгновения счастья сменяются безумными видениями, и так до бесконечности… И оказывается, что для того, чтобы стать «космонавтом», вовсе не нужно долго учиться…","imdbId":"tt2200070","duration":"1:10","slogan":null,"MPAA":null},{"id":793569,"rate":7.807,"rate_count":313,"kpOrder":7927,"name":"Лишь ты","secondName":"Chiu shih yao ni ai shang wo","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Ци И - очень вредный молодой человек, он боится микробов и терпеть не может беспорядок. Отказавшись от работы в Нью-Йорке, он возвращается на Тайвань и приобретает небольшую дизайнерскую компанию и прекрасный дом. Но есть одна проблема, арендатор дома Чэн Лян Лян отказывается съезжать, апеллируя к тому, что живёт она в доме по закону и выселяться, пока срок её аренды не закончится, не намерена.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":276352,"rate":7.162,"rate_count":1550,"kpOrder":7928,"name":"Ачи & Сипак: Убойный дуэт","secondName":"Achiwa Ssipak","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","мультфильм","фантастика"],"age":18,"description":"В мире, где давно стерлись границы между реальностью и самым бредовым вымыслом, огромный мегаполис живет за счет энергии, вырабатываемой из человеческих фекалий - другие энергоресурсы давно исчерпаны. Общественная ценность гражданина здесь прямо пропорциональна способности к регулярной дефекации: чем чаще и обильнее человек испражняется, тем выше его социальный статус. \n\rВсем новорожденным в анус вживляют датчики, которые регистрируют объемы производимых экскрементов. Чтобы стимулировать выработку фекалий на-гора, правительство награждает своих подданных наркотическим препаратом «Juicy Bar» по итогам каждого успешного посещения туалета.   \n\rКогда уличные хулиганы Ачи и Сипак встречают начинающую актрису, регулярно получающую огромные порции наркотика - все трое становятся мишенью атак зловещей банды мутантов в подгузниках и правительственного спецназа.","imdbId":"tt0972542","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":1314857,"rate":7.803,"rate_count":358,"kpOrder":7928,"name":"Мир задолжал мне первую любовь","secondName":"Shi jie qian wo yi ge chu lian","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":7932,"rate":7.162,"rate_count":1546,"kpOrder":7929,"name":"Горечь любви","secondName":"Love the Hard Way","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Они не подходят друг другу: Джек - мелкий мошенник, зарабатывающий на жизнь грабежами в дорогих отелях, и Клер - студентка биологического факультета из Нью-Йорка, подрабатывающая в кинотеатре.\n\rИх пути пересекаются, и вспышка эмоций, словно молния, поражает обе их жизни. Они влюбляются друг в друга, попадая в водоворот запретной страсти. Джек утянет с собой Клер в бездонную пропасть...","imdbId":"tt0263671","duration":"1:44","slogan":"Страсть - искушение. Чувства - одержимость. Столкновение - катастрофа","MPAA":"R"},{"id":460602,"rate":7.803,"rate_count":274,"kpOrder":7929,"name":"Новеллы Ги Де Мопассана","secondName":"Chez Maupassant","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"«Писатель может сделать только одно: честно наблюдать правду жизни и талантливо изображать ее; все прочее — бессильные потуги старых ханжей», – писал когда-то Ги де Мопассан. Те, кто работал над художественным фильмом «Новеллы Ги де Мопассана», следуют его завету. Идея проста: каждую новеллу Мопассана экранизируют разные режиссеры, в каждой снимаются другие актеры. Красочные зарисовки классиком французской литературы воплотили на экране талантливые представители французской режиссерской школы: Клод Шаброль, Дени Мальваль, Жак Сантамария, Жак Руффьо и другие. В результате получается яркий калейдоскоп из жизни XIX века.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":43566,"rate":7.162,"rate_count":1113,"kpOrder":7930,"name":"Автомобиль, скрипка и собака Клякса","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный"],"age":16,"description":"В самую красивую девочку двора влюблены двое друзей - пятиклассников.  Один из них - «технарь», мастер на все руки, другой - музыкант, скрипач.\n\rВетреная красавица демонстрирует свою благосклонность то одному, то  другому... А ее маленький братик Кузя хочет всего-навсего много кошек,  чтобы сделать из них обезьяну, потому что из обезьяны легко сделать  медведя, потому что из медведя уже совсем просто сделать товарища...","imdbId":"tt0071179","duration":"1:42","slogan":null,"MPAA":null},{"id":728028,"rate":7.802,"rate_count":180,"kpOrder":7930,"name":"20 минут","secondName":"20 Dakika","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Турция"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Благополучная семья, красивая жена и прелестные дети. Страшная случайность, неоспоримые доказательства, и при полной невиновности жена оказывается за решеткой… Несколько лет они надеются на законные методы, они работают с адвокатами, надеясь на то, что все разрешится, но все безрезультатно. Нет ни одного шанса к освобождению, ни одного шанса, кроме… На что может решиться простой учитель истории, ради спасения своей семьи? На какие действия он пойдет, рискуя всем, что у него осталось…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":8454,"rate":7.162,"rate_count":823,"kpOrder":7931,"name":"Винчестер 73","secondName":"Winchester '73","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":0,"description":"В 70-е годы XIX века лучшим оружием на Диком Западе считалась многозарядная винтовка «винчестер «73» образца 1873 года, и многие стрелки готовы были пойти на все, чтобы завладеть этим оружием... Отчаянный Лин МакЭдам, преследуя убийцу своего отца, приезжает в Додж-сити со своим другом Джонни по прозвищу «Высокий клинок».\n\rГород празднует День независимости США, под зорким, отеческим взглядом шерифа Уайатта Эрпа, который собирает пистолеты у обвешанных оружием чужаков и складывает их в своей конторе на время торжеств. В честь праздника в городке объявляется соревнование на лучшего стрелка, победитель которого получит уникальный (один на тысячу) «винчестер «73». Лин заходит в местный салун и заказывает выпивку.\n\rНеожиданно, уголком глаза, он замечает «Голландца» Хенри Брауна - своего злейшего врага. Героям предстоит соревноваться в меткости на празднике города за лучший винчестер страны. МакЭдаму удается победить «Голландца» и получить дорогую винтовку, но раздосадованный Хенри нападает на победителя и забирает винчестер. Обозленный Лин начнет преследовать похитителя винтовки...","imdbId":"tt0043137","duration":"1:32","slogan":"The Gun That Won The West!","MPAA":null},{"id":419539,"rate":7.801,"rate_count":169,"kpOrder":7931,"name":"Лус Мария","secondName":"Luz María","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Перу"],"genres":["драма","мелодрама"],"age":null,"description":"Действие сериала разворачивается в конце 19 века. Луc Мария, невинная провинциальная девушка, приезжает с больной матерью Росой в столицу. Они останавливаются в доме Модесты, старинной подруги Росы, которая многие годы работала поваром в резиденции богатой семьи Мендоса. Мать Лусеситы так и не смогла поправиться. Она зовет к своему смертному одру Мигеля Мендоса, главу богатого семейства, который является настоящим отцом Лусеситы. Роза берет с него клятву, что после ее смерти он позаботится о девушке. Мигель берет ее на работу в качестве служанки, так как не может сказать всю правду своей жене Грасиэле, холодной и расчетливой женщине.\n\rВ доме Мендоса Лусесита знакомится с Густаво, красивым культурным человеком. Он женат на единственной дочери Мендоса Анхелине. Властная и эгоистичная женщина, Анхелина проводит всю свою жизнь в инвалидной коляске, притворяясь больной, так как для нее это единственный способ удержать Густаво рядом с собой...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":679707,"rate":7.162,"rate_count":503,"kpOrder":7932,"name":"Доктор","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главный герой – хирург Андрей. Он прошел путь от молодого врача до профессионала. На его долю выпало преодоление чудовищных реалий российской действительности: работа при отсутствии медикаментов и аппаратуры, когда полагаться можно только на интуицию. Его жизнь – ежедневный подвиг спасения человеческих жизней в нечеловеческих условиях. Впрочем, сам он свою жизнь подвигом не считает: он просто выполняет свою работу…","imdbId":"tt2518336","duration":"1:35","slogan":null,"MPAA":null},{"id":231902,"rate":7.161,"rate_count":16323,"kpOrder":7933,"name":"Выкуп","secondName":"Butterfly on a Wheel","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"У Нила и Эбби Рэндалл идеальный брак и идеальная жизнь. Вместе с дочкой Софи они являются живым воплощением «американской мечты»... но мечты заканчиваются... Внезапно Софи похищают, и родителям не остается ничего другого, как согласиться на условия похитителя. В мгновения ока их жизнь оказывается в руках похитителя — Тома — социопата, которому, похоже, нечего терять. Они выполняют все более и более изощренные требования Тома, пока не становится ясно, что этому человеку нужны вовсе не их деньги — он жаждет полностью, кусочек за кусочком, разрушить жизнь Нила и Эбби, жизнь, которую они строили более 10 лет...","imdbId":"","duration":"1:35","slogan":"Lives will be broken","MPAA":"R"},{"id":252019,"rate":7.8,"rate_count":231,"kpOrder":7933,"name":"Вершина популярности","secondName":"Top of the Pops","type":"TV_SHOW","year":1964,"yearEnd":2012,"countries":["Великобритания"],"genres":["музыка"],"age":null,"description":"Краткое описание новейших музыкальных хитов и их выступление в студии популярных музыкальных исполнителей.","imdbId":"tt0139803","duration":"0:30","slogan":null,"MPAA":null},{"id":505897,"rate":7.161,"rate_count":4194,"kpOrder":7934,"name":"Джек и механическое сердце","secondName":"Jack et la mécanique du coeur","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["мультфильм","мюзикл","фэнтези"],"age":12,"description":"Джек родился в «самый холодный день», и его сердце мгновенно оледенело. Сироту усыновила волшебница Мадлен. Она вставила ему в грудь часы, поддерживающие сердцебиение, и наказала соблюдать три правила, самое главное из которых – «никогда не влюбляться». Однако подросший Джек невольно нарушает запрет.\n\r","imdbId":"","duration":"1:30","slogan":"Любовь оживет","MPAA":"PG"},{"id":24708,"rate":7.161,"rate_count":3305,"kpOrder":7935,"name":"Мои счастливые звезды","secondName":"Fuk sing go jiu","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Пара полицейских из Гонконга Рикки и Масклз (что означает `мускулы`) попадают в поисках беглого преступника в Токио. Здесь приятелей ждет крупная неудача - Рикки похищен японскими бандитами.\n\rНо Масклзу на помощь из Гонконга спешит подкрепление в лице... мелких мошенников, которые умудряются попадать в самые жуткие и смешные передряги. Правда среди них есть и профессионал - красотка - полицейская Мисс Ву, чья схватка с японкой стала хрестоматийной для жанра боевых искусств.","imdbId":"tt0089177","duration":"1:36","slogan":null,"MPAA":"PG-13"},{"id":960401,"rate":7.161,"rate_count":836,"kpOrder":7936,"name":"Дворянство: Пробуждение","secondName":"Noblesse: Awakening","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Наши дни. Кадис Этрама Д. Рейзел пробуждается после 820-летнего сна, и в поисках своего верного слуги Франкенштейна оказывается в заведении, называемом школой. Дабы познать новый современный мир он становится её учеником, но мирным будням быстро приходит конец. Неизвестные, называющие себя «Организация» в поисках гроба выходят на школу, и группа учеников, с которыми Рейзел успел наладить отношения, оказывается втянута в сверхъестественные происшествия. Теперь долг обязывает его защитить своих новых друзей от загадочных и опасных врагов.","imdbId":"tt5439612","duration":"0:30","slogan":null,"MPAA":null},{"id":11668,"rate":7.161,"rate_count":577,"kpOrder":7937,"name":"Давай сделаем это легально","secondName":"Let's Make It Legal","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После 20 лет супружеской жизни Мириам и Хью Халсоуорт решают поставить жирную точку на их браке. Окончательно развод должен вступить в силу в полночь. Но как раз днем, накануне этого знаменательного события, в городе появляется Виктор МакФэрланд, бывший ухажер Мириам, готовый вновь вступить в бой за сердце давней возлюбленной...","imdbId":"tt0043736","duration":"1:17","slogan":"Who cares if it's LEGAL as long as it's... Tempting * Virile * Tantalizing * Smooth * WOW !","MPAA":null},{"id":43957,"rate":7.161,"rate_count":556,"kpOrder":7938,"name":"Средь бела дня...","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Беззаботный летний «пикник на обочине» обернулся для его участников трагедией: защищая от хулиганов свою семью, рабочий Мухин убивает пьяного подростка. Теперь примерного семьянина, передовика производства, порядочного, честного человека, ставшего убийцей, будут судить. Адвокат намерен доказать непреднамеренность совершенного убийства, но помогут ли его аргументы полностью оправдать подсудимого?..","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":902939,"rate":7.16,"rate_count":165880,"kpOrder":7939,"name":"Малыш на драйве","secondName":"Baby Driver","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Молодой парень по прозвищу Малыш обожает стильную музыку, быструю езду и адреналин в крови. Вся его жизнь — это сплошные погони и перестрелки, ведь он работает водителем, который помогает бандитам скрыться с места преступления. Однажды он по-настоящему влюбляется и решает выйти из игры, но сначала ему предстоит выполнить ещё одно задание, которое вполне может оказаться последним в его жизни.","imdbId":"tt3890160","duration":"1:53","slogan":"Сколько треков нужно для хорошего ограбления?","MPAA":"R"},{"id":450237,"rate":7.16,"rate_count":129887,"kpOrder":7940,"name":"РЭД","secondName":"RED","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Фрэнк Мозес, экс-агент супергруппы ЦРУ, живет теперь мирной и тихой жизнью. Но прошлое настигает его: как-то утром загадочный киллер пытается лишить его жизни. Опытный Фрэнк, конечно, сумел увернуться от пули, но сразу понял, что дело «табак». Кто же поможет справиться с командой ликвидаторов?  Конечно, бывшие напарники: харизматичный Джо Мэтисон и параноик Марвин Боггс. Прекрасный повод тряхнуть стариной!","imdbId":"tt1245526","duration":"1:51","slogan":"Бывших агентов не бывает","MPAA":"PG-13"},{"id":993591,"rate":7.16,"rate_count":80637,"kpOrder":7941,"name":"Завод","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Армения","Россия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Прямо посреди дня из своего «мерса» похищен местный олигарх Калугин. Неизвестные в балаклавах потребовали за него большой выкуп. Отвезти деньги берётся глава личной охраны бизнесмена по кличке Туман . Его вооружённые до зубов «спецы» приезжают ночью на завод Калугина, где теперь босса держат в заложниках.\n\rОни пока не знают, что те другие, забаррикадировавшиеся в цехе - это местные рабочие во главе с бывшим спецназовцем по прозвищу Седой. Полгода без зарплаты и предстоящее банкротство завода толкнули их на отчаянный шаг.\n\rЧтобы вытащить своего хозяина, «спецы» не остановятся ни перед чем. Но в отличие от них «работягам» больше нечего терять...","imdbId":"tt5966602","duration":"1:49","slogan":null,"MPAA":null},{"id":1008408,"rate":7.16,"rate_count":65655,"kpOrder":7942,"name":"Камуфляж и шпионаж","secondName":"Spies in Disguise","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Супершпион Лэнс Стерлинг и молодой ученый Уолтер Беккет - полные противоположности. Жизнерадостный Лэнс с удовольствием каждый день спасает города и страны. Хмурый Уолтер хочет отгородиться от всех в мире собственных изобретений и гаджетов. Но когда события принимают неожиданный оборот, этот маловероятный дуэт вынужден объединиться и проявить все свои способности в совершенно новом ключе. Странной паре потребуются невероятные чудеса маскировки ради спасения всего мира.","imdbId":"tt5814534","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":2519,"rate":7.16,"rate_count":39866,"kpOrder":7943,"name":"Школа рока","secondName":"The School of Rock","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","музыка"],"age":12,"description":"После нескольких лет подъема блестящая карьера рок-звезды Дьюи Финна заканчивается полным провалом. Все, что его теперь ждет, это неоплаченные долги и тяжелая депрессия. Но, перехватив не предназначавшийся ему телефонный звонок и придя в изумление от зарплаты (650 долларов в неделю), Дьюи устраивается работать в частную школу.\n\rЕго отношение к музыке и детям творит там чудеса, и вскоре появляется возможность начать звездную карьеру заново. Нужно только выиграть конкурс лучших рок-групп – и все проблемы легко разрешатся. Дьюи полон оптимизма, ведь вместе с ним его новый друг - девятилетний Зак, виртуозно играющий на гитаре!","imdbId":"tt0332379","duration":"1:49","slogan":"Нам не нужно образование","MPAA":"PG-13"},{"id":40903,"rate":7.16,"rate_count":6912,"kpOrder":7944,"name":"Перекресток","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Когда-то, 20 лет назад, рок-группа «Дядя Алик» гремела на всю страну, а ее лидер по имени Алик купался в лучах славы. Теперь о них никто не вспоминает, и бывшие знаменитости подрабатывают то на свадьбах, то в клубе «Старый трамвай», а то и просто - в подземном переходе. Но однажды Алик встречает своего старого знакомого Мишу, который предлагает устроить его концерты в Америке. \r\n\r\nВсе отлично, только одна неприятность - Алик разведен, а неженатым в посольстве не любят выдавать визы. Миша предлагает Алику срочно найти себе жену. В то же время милая учительница английского языка Ляля проходит собеседование в фирме своей приятельницы, которая помогает образованным девушкам найти престижную работу. Ляля хороша абсолютно всем, кроме одного: она не замужем...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":34146,"rate":7.16,"rate_count":4371,"kpOrder":7945,"name":"Принцесса Лебедь 3: Тайна заколдованного королевства","secondName":"The Swan Princess: The Mystery of the Enchanted Treasure","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","мультфильм","фэнтези"],"age":6,"description":"Жители королевства с нетерпением ждут ежегодного праздника, на котором каждый может попытать счастья в различных конкурсах, состязаниях и выиграть первый приз. Принц Дерек и принцесса Одетт заканчивают последние приготовления к грандиозному торжеству.\n\rНо среди гостей не все настроены веселиться. Коварная Зельда приехала на праздник, чтобы завладеть тайной формулой запретного колдовства, спрятанной в недрах Замка. Для этого она похищает Одетт, и принц Дерек со своими давними друзьями снова отправляется в опасное и увлекательное путешествие...","imdbId":"tt0149215","duration":"1:11","slogan":"The Magical Adventure of a Lifetime!","MPAA":"G"},{"id":22174,"rate":7.16,"rate_count":2088,"kpOrder":7946,"name":"Голубая кровь","secondName":"Relative Values","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"Графиня Маршвуд с ужасом ожидает, когда порог семейного поместья переступят ее сын Найджел и его предполагаемая невеста – звезда Голливуда Миранда Фрэйл, «выскочка и особа неподобающего происхождения».\n\rТем более что ее бывший любовник, как на экране, так и вне его – знаменитый киноактер Дон Лукас – все еще надеется вернуть «свою девушку». С приездом вспыльчивого и вечно пьяного Дона, примчавшегося в Англию вслед за неверной возлюбленной, начинается настоящий «скандал в благородном семействе».\n\rА изысканное аристократическое поместье графов Маршвуд превращается в сумасшедший дом, штурмуемый обезумевшей публикой, которая готова на все, чтобы хоть мельком увидеть своих кумиров…","imdbId":"tt0210943","duration":"1:27","slogan":null,"MPAA":"PG"},{"id":11485,"rate":7.16,"rate_count":2043,"kpOrder":7947,"name":"Лэсси","secondName":"Lassie","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":6,"description":"Семья Тернеров по дороге домой из Балтимора подбирает симпатичную собаку колли. Дети называют ее Лесси. И вскоре необыкновенно умная и находчивая Лесси становится полноправным членом семьи, настоящим помощником по хозяйству и преданным другом для детей.","imdbId":"tt0110305","duration":"1:34","slogan":"Best friends are forever.","MPAA":"PG"},{"id":160442,"rate":7.16,"rate_count":2075,"kpOrder":7948,"name":"Кафедральный собор","secondName":"Katedra","type":"FILM","year":2002,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"История об одном паломнике-страннике, который пришёл в Кафедральный собор, находящийся на краю света. Он хочет найти ответы на свои вопросы, а находит тишину и спокойствие.","imdbId":"tt0351167","duration":"0:07","slogan":null,"MPAA":null},{"id":1117953,"rate":7.16,"rate_count":1901,"kpOrder":7949,"name":"Семь смертных грехов: Узники небес","secondName":"Gekijouban Nanatsu no Taizai: Tenkuu no Torawarebito","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":92797,"rate":7.16,"rate_count":806,"kpOrder":7950,"name":"Последние дни Софии Шолль","secondName":"Sophie Scholl - Die letzten Tage","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Фильм рассказывает о судьбе мюнхенской студентки-антифашистки, которая была казнена по приговору нацистского суда. Действие картины происходит в феврале 1943 года. Представители студенческого движения сопротивления распространяют листовки в здании Мюнхенского университета. 18 февраля Софи и её брата Ганса арестовывают. С этого момента им остаётся жить шесть дней. В течение всего этого времени допросы Софи в гестапо перерастают в напряжённую психологическую дуэль...","imdbId":"tt0426578","duration":"2:00","slogan":"In 1943, one young woman stood up to the Nazis, her courage made her a legend, this is her story . . .","MPAA":null},{"id":4393,"rate":7.159,"rate_count":15649,"kpOrder":7951,"name":"Дикие сердцем","secondName":"Wild at Heart","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":18,"description":"Сейлор и Лула спасаются от безжалостной команды наемных убийц, нанятых безумной матерью Лулы Мариэттой. В погоню за беглецами вначале пускается дружок Мариэтты, частный детектив Джонни, а когда Джонни возвращается ни с чем, Мариэтта призывает на помощь своего бывшего любовника, гангстера Сантоса...","imdbId":"tt0100935","duration":"2:05","slogan":"A film by David Lynch","MPAA":"R"},{"id":451190,"rate":7.159,"rate_count":11852,"kpOrder":7952,"name":"Олимпиус Инферно","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"08.08.08. Молодой энтомолог из США, Майкл, и его подруга, московская журналистка Женя, приезжают в Южную Осетию для съемок фильма о редком виде бабочек. Но этой же ночью грузинские войска нападают на Южную Осетию. Камеры Майкла снимают начало операции.\n\rНаши герои понимают, что в их руках оказались доказательства, которые поставят точку в наступившей информационной войне. Но об этом узнают и грузинские спецслужбы. Чтобы донести миру правду, Майклу и Жене нужно прорваться через оккупированную территорию в разрушенный, но не сломленный Цхинвал.","imdbId":"tt1639405","duration":"1:30","slogan":"Южная Осетия 08.08.08","MPAA":null},{"id":6416,"rate":7.159,"rate_count":5216,"kpOrder":7953,"name":"Прокол","secondName":"Blow Out","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Джек — звукорежиссёр на киностудии, снимающей второсортные фильмы ужасов. Однажды, озвучивая очередной фильм, он слышит странные звуки и записывает их. Оказывается, это звук выстрела и пробитой шины автомобиля, попавшего в аварию, в результате которой погиб кандидат в президенты США. У Джека на руках доказательство того, что автокатастрофа не была несчастным случаем, и против него — целая политическая группировка.","imdbId":"tt0082085","duration":"1:48","slogan":"Murder has a sound all of its own!","MPAA":"R"},{"id":195621,"rate":7.159,"rate_count":3675,"kpOrder":7954,"name":"Марадона","secondName":"Maradona by Kusturica","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","Франция"],"genres":["документальный","спорт"],"age":16,"description":"В фильме рассказывается о жизни Диего Марадоны. Хронологический принцип не соблюдается. Хроника сочетается с диалогами, музыкой, мини-роликами. Отдельно освещены борьба с наркотической зависимостью, семья, дружба с Уго Чавесом и Фиделем Кастро, политические взгляды, история с «рукой Бога».","imdbId":"tt0454976","duration":"1:30","slogan":null,"MPAA":null},{"id":93437,"rate":7.159,"rate_count":1187,"kpOrder":7955,"name":"Белый шейх","secondName":"Lo sceicco bianco","type":"FILM","year":1952,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":16,"description":"Это рассказ о приключениях провинциальной девушки в Вечном Городе, где в трагикомической манере переплетаются ее страсть к киногерою «Белому шейху» с возможностью благополучно устроить свою жизнь. Разочарования и обиды соседствуют в фильме с желанием понять и принять любящего человека.","imdbId":"tt0044000","duration":"1:26","slogan":"A Very Funny Picture by Federico Fellini","MPAA":null},{"id":447958,"rate":7.159,"rate_count":1063,"kpOrder":7956,"name":"Маша больше не лентяйка","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Маша отказалась помочь бабушке, и за это её руки и ноги отказались слушаться хозяйку. Маша не могла справиться с руками и ногами до тех пор, пока не дала слово никогда не лениться.","imdbId":"tt1373171","duration":"0:09","slogan":null,"MPAA":null},{"id":525,"rate":7.159,"rate_count":1125,"kpOrder":7957,"name":"Генрих V: Битва при Азенкуре","secondName":"Henry V","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"1415 год. Претендуя на титул короля Франции, молодой английский монарх Генрих V, вторгается на земли, которые он считает своими по праву. Несмотря на крайне тяжелую военную кампанию, английское войско продолжает одерживать победы. Но в местечке Азенкур, ослабленная армия англичан сталкивается с многократно превосходящими силами французов. Несмотря на это, Генрих, король - воин, решает дать бой, который войдет в историю...","imdbId":"tt0097499","duration":"2:17","slogan":"The great adventure of a king who defied the odds to prove himself a man.","MPAA":"PG-13"},{"id":14538,"rate":7.159,"rate_count":552,"kpOrder":7958,"name":"Побег на Ведьмину гору","secondName":"Escape to Witch Mountain","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","фантастика","фэнтези"],"age":null,"description":"Брат и сестра, Тиа и Тони обладают уникальными способностями, которые хотели бы использовать в своих целях двое злодеев. Один выдает себя за дядюшку Тии и Тони.\n\rДругой - известный всему миру богач с дурной репутацией. И находится только один человек, который готов помочь детям бежать с «Ведьминой горы».","imdbId":"tt0072951","duration":"1:37","slogan":"Escape To The Unknown!","MPAA":"G"},{"id":586399,"rate":7.158,"rate_count":105097,"kpOrder":7959,"name":"Транс","secondName":"Trance","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Сотрудник аукционного дома Саймон отвечает за сохранность картин во время проведения аукциона и в случае опасности должен запереть картину в сейфе. Во время ограбления он получает удар по голове и просыпается в больнице с амнезией. Саймон единственный кто знает, где находится картина, которой нет ни в сейфе, ни у грабителей. Бандиты похищают и пытают его. А после неудавшейся попытки вспомнить, банда нанимает гипно-терапевта Элизабет, которая должна помочь Саймону восстановить местонахождение картины.","imdbId":"tt1924429","duration":"1:41","slogan":"В подсознании. Вне закона","MPAA":"R"},{"id":719,"rate":7.158,"rate_count":67876,"kpOrder":7960,"name":"Джей и Молчаливый Боб наносят ответный удар","secondName":"Jay and Silent Bob Strike Back","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Приятели Джей и Молчаливый Боб целыми днями стоят возле стены магазина в Нью-Джерси, пока однажды не узнают, что о них сделали комикс «Пыхарь и Хроник». Комикс будут экранизировать, но выплачивать друзьям гонорар никто не собирается. Неугомонная парочка отправляется на студию Miramax, чтобы восстановить справедливость.","imdbId":"tt0261392","duration":"1:44","slogan":"Голливуд доигрался!","MPAA":"R"},{"id":418783,"rate":7.158,"rate_count":31894,"kpOrder":7961,"name":"Хичкок","secondName":"Hitchcock","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":16,"description":"Известный режиссер отваживается на эксперимент: отойти от ставших его визитной карточкой дорогостоящих фильмов в жанре «саспенс» и снять скромную, к тому же черно-белую картину «Психо». В процессе работы будущий «мастер страха» вглядывается в темные бездны человеческой души, чтобы найти те нервные окончания, прикасаясь к которым он мог бы, как по клавишам, сыграть на эмоциях зрителя настоящую симфонию ужаса.","imdbId":"tt0975645","duration":"1:38","slogan":"История о фильме, который потряс мир","MPAA":"PG-13"},{"id":4042,"rate":7.158,"rate_count":13172,"kpOrder":7962,"name":"Ромео должен умереть","secondName":"Romeo Must Die","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Между китайской мафией и афроамериканской бандой идёт война. Однажды убивают младшего сына главы китайской мафии. Его старший брат Хан решает найти убийцу, но на своём пути он встречает обворожительную Триш О’Дэй. Несмотря на то, что их семьи ведут жестокую войну за передел участков в Окленде, опасности объединяют влюблённых.","imdbId":"tt0165929","duration":"1:55","slogan":"In the city ruled by criminals, two families have forgotten their fear. He will make them remember","MPAA":"R"},{"id":84440,"rate":7.158,"rate_count":5903,"kpOrder":7963,"name":"Яблочное зернышко","secondName":"Appurushido","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"2131 год. Неядерная война, почти уничтожившая человечество, закончена. Победивших нет. Солдат спецназа Дюнан Нат выжила и при неясных обстоятельствах попадает в город Олимп, ставший центром Земли. Ее бывший возлюбленный Бриареос, приведший Дюнан в Олимп, потерял тело в сражениях за Северную Африку и стал киборгом.\n\rПоловина населения Олимпа — клоны специально отобранных человеческих особей, кибернетически модифицированных и улучшенных, — биороиды. Их природа такова, что исключает социальные конфликты и нестабильность. Город и его население контролируется правящей верхушкой и Гейа — кибернетическим мозгом. Кто такие биороиды, неужели Олимп — та самая утопия, о которой мечтало раздираемое конфликтами человечество? Или же именно в Гейа нужно искать причины коллапса человечества?","imdbId":"tt0401233","duration":"1:41","slogan":"Humanity's last chance for survival","MPAA":"R"},{"id":15807,"rate":7.158,"rate_count":3657,"kpOrder":7964,"name":"Кролики","secondName":"Rabbits","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"Фильм, состоящий из восьми эпизодов о повседневной жизни людей, переодетых кроликами. Каждый эпизод показывает некую комнату и содержит скетчи с неожиданными диалогами трёх людей-кроликов, каждый из которых ведет свою собственную игру. «Кролики» сопровождены мрачными титрами: «В безымянном городе, поражённом непрекращающимся дождем… в страшной фантазии живут три кролика».","imdbId":"tt0347840","duration":"0:43","slogan":null,"MPAA":null},{"id":6670,"rate":7.158,"rate_count":2086,"kpOrder":7965,"name":"Американская история 2: Фивел едет на Запад","secondName":"An American Tail: Fievel Goes West","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Коварный кот Кэт Р.Воул заманивает нашего героя на запад, где тот объединяет свои усилия со знаменитым псом Уайли Берпом в борьбе против зловещего заговора, цель которого - сделать из ничего не подозревающих мышей-поселенцев… гамбургеры!   ","imdbId":"tt0101329","duration":"1:15","slogan":"Look out pardners, there's a new mouse in town!","MPAA":"G"},{"id":63911,"rate":7.158,"rate_count":1613,"kpOrder":7966,"name":"Время развлечений","secondName":"Playtime","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":12,"description":"Юло теряется в парижском аэропорту и встречает группу американских туристов, которые тоже толком не знают, что делать. После чего все они отправляются в путешествие по Парижу, который оказывается городом небоскребов и лабиринтов.","imdbId":"","duration":"1:55","slogan":"A wonderful playtime where you will discover the funny side of life's every moment.","MPAA":null},{"id":6255,"rate":7.158,"rate_count":1244,"kpOrder":7967,"name":"Большое ограбление поезда","secondName":"The First Great Train Robbery","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Эдвард Пирс - хитроумный преступник, задумавший присвоить 25 тысяч фунтов в золотых слитках, отправленных поездом из Лондона на Крымскую войну. Для этого Пирсу и его партнеру Роберту Эгару нужно сделать копии четырех ключей от сейфа, а также совершить еще ряд восхитительно-дерзких манипуляций...","imdbId":"tt0079240","duration":"1:50","slogan":"Never have so few taken so much from so many.","MPAA":"PG"},{"id":21351,"rate":7.158,"rate_count":1207,"kpOrder":7968,"name":"Распутницы","secondName":"Absolument fabuleux","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Неотразимые модницы и экстремальные тусовщицы Эдди и Патриция привыкли шокировать мир своими экстравагантными выходками. В 60-х годах они потрясли Париж и Вудсток, в 70-х ими восхищалась вся Ибица, а в 80-х они не пропустили ни одно дефиле своего кумира Жана-Поля Готье.\n\rНо минули девяностые годы, и вот уже дочь Эдди, серьезная и самостоятельная Сафран, удивленно смотрит на свою мать и ее взбалмошную подругу, которые всё еще не утратили любви к шампанскому и сумасшедшим вечеринкам.\n\rКонечно, современной молодежи трудно понять стареющих бунтарок, по-прежнему считающих себя стильными и сногсшибательными, но Эдди и Патриция не унывают - XXI век сулит им уйму невероятных приключений, а уж они научат новое поколение веселиться до упаду!","imdbId":"tt0271945","duration":"1:45","slogan":null,"MPAA":null},{"id":258019,"rate":7.158,"rate_count":775,"kpOrder":7969,"name":"Как козлик землю держал","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Как козлик защищал Землю от грома и молнии.","imdbId":"tt6206374","duration":"0:10","slogan":null,"MPAA":null},{"id":574071,"rate":7.158,"rate_count":629,"kpOrder":7970,"name":"Как утёнок-музыкант стал футболистом","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"История о том, как утенок хотел доказать девочке, которая ему понравилась, что он может не только замечательно играть на трубе, но и ради нее научиться играть в футбол.","imdbId":"tt2201144","duration":"0:10","slogan":null,"MPAA":null},{"id":12817,"rate":7.158,"rate_count":652,"kpOrder":7971,"name":"Сладкая парочка","secondName":"Changing Hearts","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Это история о любви и взаимоотношениях, которые встретили хорошая по нраву Амбер Коннорс и властная, раздражительная, стареющая Бетти Миллер, когда они обе узнали о своей страшной болезни. Бетти теряет всякую волю к жизни, как вдруг Джонни Пинкли, обаятельный романтик, решается завоевать ее сердце, а Амбер влюбляется в Джейсона - лихого, беспокойного молодого человека.","imdbId":"tt0303860","duration":"1:32","slogan":"It's never too late to live the life you want.","MPAA":null},{"id":43547,"rate":7.158,"rate_count":615,"kpOrder":7972,"name":"Ася","secondName":"Asya","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ГДР)","СССР"],"genres":["драма"],"age":12,"description":"Захолустный городок в южной Германии. Праздничное гуляние студентов, горные пейзажи и Ася - диковатая, взбалмошная странная девочка, испугавшая Н.Н., героя фильма, силой своей любви.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":303,"rate":7.157,"rate_count":61993,"kpOrder":7973,"name":"Управление гневом","secondName":"Anger Management","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Скромному клерку отчаянно не везет. Парня по обвинению в нападении на бортпроводницу приговаривают к лечению у психиатра. Но верно говорят, что большинство психиатров сами немного безумны. Или сильно не в себе...","imdbId":"tt0305224","duration":"1:46","slogan":"Let the healing begin","MPAA":"R"},{"id":797,"rate":7.157,"rate_count":44802,"kpOrder":7974,"name":"Крысиные бега","secondName":"Rat Race","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","приключения"],"age":12,"description":"Владелец крупнейшего казино Лас-Вегаса решает, что его самым богатым клиентам нужно нечто особенное. Он готовит для них нелегальный тотализатор - «Крысиные бега». Участники забега - обычные люди, случайно выбранные из толпы.\n\rОни получают шанс разбогатеть: кто первым доберется из Лас-Вегаса до захолустного городка Силвер-сити, тот получит 2 млн долларов, спрятанных в ячейке камеры хранения. Никто из соискателей и не догадывается, что за каждым их шагом следит хозяин казино и его клиенты, сделавшие собственные ставки на победителя…","imdbId":"tt0250687","duration":"1:52","slogan":"... и главное правило: никаких правил!","MPAA":"PG-13"},{"id":505734,"rate":7.799,"rate_count":201,"kpOrder":7974,"name":"Гастрономическая революция","secondName":"Food Revolution","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Джейми Оливер – легендарный британский шеф-повар, решил начать собственную кулинарную революцию в сфере питания США. Он собрался научить американских граждан питаться по-новому на работе, в школе и дома.","imdbId":"tt1563697","duration":"1:00","slogan":"Food fight!","MPAA":null},{"id":9739,"rate":7.157,"rate_count":15218,"kpOrder":7975,"name":"Самоволка","secondName":"Lionheart","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Узнав,что его брат в Лос-Анджелесе серьезно ранен, Лайон Голтье дезертирует из французского иностранного легиона, базирующегося в отдаленном районе Северной Африки.\n\rСкрываясь от двух боевиков-легионеров, которым дан приказ вернуть его любой ценой, Лайон против своего желания становится участником незаконных боев современных гладиаторов, дерущихся голыми руками для развлечения богатых. Ему нужны деньги, чтобы помочь семье своего брата.","imdbId":"tt0100029","duration":"1:48","slogan":"Too tough to die","MPAA":"R"},{"id":762542,"rate":7.798,"rate_count":205,"kpOrder":7975,"name":"Вайс","secondName":"Vice","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["документальный","новости"],"age":null,"description":"Новый документальный сериал про мир, в котором мы живем, но о котором ничего не знаем. Удивительные истории, известные личности и поездки в самые опасные места на Земле.","imdbId":"tt2782710","duration":"0:30","slogan":null,"MPAA":null},{"id":1191022,"rate":7.157,"rate_count":14420,"kpOrder":7976,"name":"Подольские курсанты","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"Октябрь 1941 года, Подмосковье. Около трёх с половиной тысяч курсантов подольских артиллерийского и пехотного училищ получают приказ занять оборону на Ильинском рубеже и совместно с регулярными частями 43-й армии сдерживать наступление фашистских захватчиков, пока не подойдёт подкрепление. Погибая, вчерашние мальчишки держат оборону от многократно превышающих сил немцев и на двенадцать дней становятся преградой на пути врага к Москве.","imdbId":"tt12216986","duration":"2:16","slogan":"Они сражались за Москву","MPAA":null},{"id":1405069,"rate":7.798,"rate_count":177,"kpOrder":7976,"name":"Всё или ничего: Тоттенхэм Хотспур","secondName":"All or Nothing: Tottenham Hotspur","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","США"],"genres":["документальный","спорт"],"age":null,"description":"Взгляд изнутри на сезон 2019/20 команды Тоттенхэм Хотспур.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":24204,"rate":7.157,"rate_count":8155,"kpOrder":7977,"name":"Невеста и предрассудки","secondName":"Bride & Prejudice","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Когда свадьба пришла в маленький индийский городок, это было самой лучшей возможностью для Миссис Бакши найти подходящих женихов для своих четырех дочерей - но умная и своевольная Лалита хотела выйти замуж только по любви. Яркие чувства разгорелись, когда она встретила симпатичного Американца Уилла Дарси, но что это - любовь или ненависть?...","imdbId":"","duration":"1:51","slogan":"Bollywood meets Hollywood... And it's a perfect match","MPAA":"PG-13"},{"id":439885,"rate":7.798,"rate_count":173,"kpOrder":7977,"name":"Дела Кепских","secondName":"Swiat wedlug Kiepskich","type":"TV_SHOW","year":1999,"yearEnd":2017,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"В простой польской квартире с одним туалетом на этаж, живет семья Кепских. Каждый день с ними случаются курьезные ситуации. Разборки с соседями за очередь в туалет, проблема где достать денег и пива. Борьба за право смотреть телевизор. Кажется спокойной жизни для них уже никогда не будет существовать.","imdbId":"tt0297639","duration":"0:30","slogan":null,"MPAA":null},{"id":7341,"rate":7.157,"rate_count":3327,"kpOrder":7978,"name":"Великий Гэтсби","secondName":"The Great Gatsby","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Когда-то Джей Гетсби был влюблен в очаровательную молодую леди по имени Дэйзи Бьюкенэн, которая предпочла ему состоятельного господина. И вот, восемь лет спустя, Гетсби, разбогатевший таинственным образом, снова появляется на Лонг-Айленде, нарушив размеренную жизнь светского общества острова, чтобы вновь завоевать любовь дамы своего сердца.","imdbId":"tt0071577","duration":"2:24","slogan":"Gone is the romance that was so divine.","MPAA":"PG"},{"id":470923,"rate":7.796,"rate_count":273,"kpOrder":7978,"name":"Обречён любить тебя","secondName":"Ming zhong zhu ding wo ai ni","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Старомодная девушка из рабочего класса по имени Чэнь Синь И работает в юридической фирме. Она очень трудолюбивая и безотказная, чем постоянно пользуются все ее коллеги, сваливая на нее большую часть своей работы. У нее совсем нет времени на личную жизнь, поэтому когда у нее наконец появляется красивый парень Гучи, она хочет любым способом удержать его. Что же может привязать парня? Итак, она решает поехать с ним в романтический круиз. Перед круизом она простужается и принимает лекарство, которое вызывает у нее головокружение, в результате чего она случайно ошибается комнатой. \n\rЦунь Си – единственный наследник известной семьи по мужской линии. Хочет сделать предложение своей девушке, балерине Анне Ши, которая уже несколько раз ему отказывала. Но из-за того, что ему подсыпают наркотики в напиток, Цунь Си не замечает, что с ним оказалась совсем не та девушка. К чему это все приводит вполне понятно. И все бы наверняка так ничем и не закончилось, если бы не одно обстоятельство - девушка узнает, что беременна. А бабушка Цунь Си, узнав об этом, заставляет его на ней жениться. Сможет ли Цунь Си полюбить Синь И или решит с ней расстаться сразу после рождения ребенка?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":271709,"rate":7.157,"rate_count":3020,"kpOrder":7979,"name":"Франц + Полина","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["военный","драма"],"age":16,"description":"1943 год. В одной из белорусских деревень останавливается подразделение СС. Вместо того, чтобы уничтожить жителей, эсэсовцы становятся их добрыми и милыми постояльцами. Но успеет ли самый юный из солдат Франц объясниться с Полиной, дочерью своей хозяйки, до того, как поступит новый приказ?..","imdbId":"tt0899242","duration":"2:04","slogan":null,"MPAA":null},{"id":453235,"rate":7.796,"rate_count":204,"kpOrder":7979,"name":"Камень сновидений","secondName":"The Dreamstone","type":"TV_SHOW","year":1990,"yearEnd":1995,"countries":["Великобритания"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"У каждого эпизода Сонного Камня практически идентичный сюжет – Зордрак инструктирует своих прихвостней по проникновению в страну Сновидений, чтоб украсть, самое дорогое и ценное что есть на земле, - сонный камень и уничтожить его. Тогда в мире воцарятся кошмары, и никто не будет счастлив. Ученый, светило Велфидской науки, Ургор разрабатывает очередное приспособление (раствор который делает урпанов невидимыми, механическую змею, дирижабль, яйцо смерти и т.д.) которое должно помочь урпанам Фрицу и Наку и их предводителю сержанту Блобу выкрасть сонный камень. Им противостоят Руфус и Эмберли – маленькие храбрые нупы, Составитель снов со своей храброй рыбкой Альбертом, племя Вутов и их предводитель Пилдит.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":1590,"rate":7.157,"rate_count":1738,"kpOrder":7980,"name":"Абсолютно точно","secondName":"The Sure Thing","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Гиб - симпатичный, умный интересный парень с хорошим чувством юмора, но в любви ему не везет. Почему-то девушки, которые учатся с Гибом на первом курсе колледжа, не воспринимают парня всерьёз.\n\rНа зимние каникулы Гиб собирается поехать к своему другу в Калифорнию, наслушавшись рассказов приятеля о красотке в бикини, так и поджидающей Гиба на берегу.\n\r«Она то, что тебе надо!» - Гибу нравится перспектива встречи с такой девушкой, и он отправляется в путь. Неожиданной попутчицей оказывается немного занудная сокурсница-отличница Элисон, которая едет в том же направлении, чтобы повидаться со своим не очень приятным женихом.\n\rЭлисон и Гиб - две противоположности, которые, как это часто бывает, в пути начинают притягиваться с самыми романтическими последствиями! Дождётся ли красотка в бикини Гиба? Дождется ли жених свою Элисон? Вот в чём вопрос.","imdbId":"tt0090103","duration":"1:40","slogan":"He's onto a sure thing . . . but ends up on the funniest journey to romance you've ever seen.","MPAA":"PG-13"},{"id":259353,"rate":7.157,"rate_count":1656,"kpOrder":7981,"name":"Распутин","secondName":"Rasputin","type":"FILM","year":1996,"yearEnd":0,"countries":["Венгрия","США"],"genres":["биография","драма","история"],"age":12,"description":"Фильм, основанный на исторических фактах, повествует о влиянии «святого черта», утверждавшего, что говорит с Господом, на царскую семью, а рассказ ведется от лица царевича Алексея, которого старец лечил самым чудодейственным образом.","imdbId":"tt0117442","duration":"2:15","slogan":"Триста лет создавалась великая империя... И один человек разрушил её","MPAA":"R"},{"id":421424,"rate":7.795,"rate_count":141,"kpOrder":7981,"name":"Приключения Черного Красавчика","secondName":"The Adventures of Black Beauty","type":"TV_SHOW","year":1972,"yearEnd":1974,"countries":["Великобритания"],"genres":["приключения","семейный"],"age":12,"description":"Сериал о добром жеребце по кличке Чёрный Красавчик. Конь с золотым сердцем рассказывает историю своей жизни, которая наполнена радостными и печальными событиями. После счастливого и беззаботного существования на природе в английской провинции в семье Гордон, Красавчик волею судеб попадает в Лондон, где его ожидают различные встречи, испытания и новые друзья.","imdbId":"tt0068030","duration":"0:55","slogan":null,"MPAA":null},{"id":103084,"rate":7.157,"rate_count":1650,"kpOrder":7982,"name":"Человек гризли","secondName":"Grizzly Man","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":12,"description":"Фильм рассказывает о печальной судьбе исследователя-любителя Тимоти Тредвелла, посвятившего себя изучению повадок самого свирепого медведя на планете - гризли. Жизнь Тредвелла оборвалась в октябре 2003 года на Аляске.\n\rОгромный медведь разорвал исследователя и его подругу во время очередного путешествия. На протяжении картины друзья и коллеги Тимоти пытаются понять причины его необыкновенного увлечения и ответить, что заставляет современного человека отказаться от благ цивилизации в пользу дружбы с гигантским медведем.","imdbId":"tt0427312","duration":"1:43","slogan":"В дикой природе существуют границы","MPAA":"R"},{"id":455476,"rate":7.795,"rate_count":125,"kpOrder":7982,"name":"Завтра – это навсегда","secondName":"Mañana es para siempre","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Мексика"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"История богатой семьи Элисальде. Гонсало со своей женой Монсератт и пятью детьми живут на усадьбе.Они вполне счастливая семья и даже не подозревают что ждет их впереди.Некто ненавидит семью Элисальде и готов на все ради мести.Тем временем младшая дочь Гонсало Фернанда с самого детства любила сына своей няни Эдуардо.Они были вынуждены встречаться тайком так как их отношения и любовь никогда бы не приняли их родители.Но когда все раскрылось их жестоким образом разлучили.Спустя 15 лет они уже взрослые встречаются..","imdbId":"tt1316004","duration":"0:45","slogan":null,"MPAA":null},{"id":738917,"rate":7.157,"rate_count":1180,"kpOrder":7983,"name":"Чиппендейл","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"Владелец антикварной лавки Михаил случайно обнаруживает в татарской глухомани редкий комод Чиппендейла. Снежные завалы, переговоры с местными суровыми мужчинами - всё готов преодолеть Миша ради заветного комода, кроме собственной жадности.","imdbId":"tt2717056","duration":"0:16","slogan":null,"MPAA":null},{"id":438562,"rate":7.157,"rate_count":1006,"kpOrder":7984,"name":"Соседи по кровати","secondName":"Bedfellows","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Девушку будит звонок по среди ночи ... звонок её парня ...","imdbId":"tt1354678","duration":"0:03","slogan":"Sometimes at night the person you are laying next to, isn't the same person you went to bed with!","MPAA":null},{"id":13966,"rate":7.157,"rate_count":491,"kpOrder":7985,"name":"Сладкоголосая птица юности","secondName":"Sweet Bird of Youth","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Предприимчивый молодой человек Чэнс Уэйн возвращается в родной город после долгих попыток попасть в Голливуд. С собой он привозит Александру Дель Лаго, увядающую кинозвезду, которую он пытается вернуть на экран, а заодно и самому проскочить в мир кино. Однако на родине он встречает свою бывшую возлюбленную Хэвенли, за роман с которой он и был в свое время изгнан из города отцом девушки, местным коррумпированным политиком. Хэвенли надеется возобновить давние отношения, и вскоре Чэнс оказывается меж двух огней...","imdbId":"tt0056541","duration":"2:00","slogan":"Provocative Adult Entertainment","MPAA":null},{"id":1297212,"rate":7.794,"rate_count":472,"kpOrder":7985,"name":"Бар на колёсах","secondName":"Ssanggappocha","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Загадочный бар под вывеской «Twin» материализуется в полночь. Туда захаживают как живые, так и давно почившие личности - общаясь и выпивая с хозяйкой Воль-джу, они залечивают свои душевные раны.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":14291,"rate":7.157,"rate_count":493,"kpOrder":7986,"name":"Место на кладбище","secondName":"Roseanna's Grave","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Еще вполне живая Розанна наказывает своему горячо любящему мужу Марчелло, чтобы, когда она умрет, тот похоронил ее только на местном кладбище. Но там осталось всего 3 свободных места.\n\rИ Марчелло рьяно следит за всеми потенциальными претендентами, пытаясь не допустить ни одной случайной смерти в их городке.","imdbId":"tt0120034","duration":"1:38","slogan":"A romantic comedy about the things we do for love.","MPAA":"PG-13"},{"id":1115464,"rate":7.794,"rate_count":436,"kpOrder":7986,"name":"Девушки в последнем путешествии","secondName":"Shoujo Shuumatsu Ryokou","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","мультфильм","фантастика"],"age":null,"description":"После войны, в которой погибла вся цивилизация, Тито и Юри путешествуют на мотоцикле по разрушенным городам, чтобы найти хоть какую-то еду.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":18120,"rate":7.156,"rate_count":79912,"kpOrder":7987,"name":"Няньки","secondName":"Twin Sitters","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","семейный"],"age":12,"description":"Владельцу транспортной компании угрожают, намекая на двух племянников — близнецов, оставшихся без родителей и живущих у него. И тогда он нанимает двух бесшабашных братьев-качков в качестве телохранителей. Малолетние племяннички дают прикурить нянькам, изобретая все новые и новые каверзы. Но Питера и Дэвида голыми руками не возьмешь: в конце концов, они находят общий язык с маленькими разбойниками. Два великовозрастных шалопая находят свое зеркальное отражение в двух юных проказниках.","imdbId":"tt0122768","duration":"1:33","slogan":"You're never home alone when you're a twin!","MPAA":"PG-13"},{"id":8126,"rate":7.156,"rate_count":26045,"kpOrder":7988,"name":"Крокодил Данди","secondName":"Crocodile Dundee","type":"FILM","year":1986,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Американская журналистка приезжает в глубинку Австралии, и охотник на крокодилов знакомит ее с местными достопримечательностями. Она же приглашает его в Нью-Йорк, и там отважный охотник попадает в неведомые ему джунгли...","imdbId":"tt0090555","duration":"1:37","slogan":"The Wizard of Auz hits The Big Apple!","MPAA":"PG-13"},{"id":437336,"rate":7.793,"rate_count":198,"kpOrder":7988,"name":"Дудлез","secondName":"Doodlez","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["Канада"],"genres":["мультфильм"],"age":12,"description":"Приключения маленького забавного человечка, сопровождающиеся юмором в чистом виде, в калейдоскопе шуток, гэгов и приколов.","imdbId":"tt0489596","duration":"0:02","slogan":null,"MPAA":null},{"id":6086,"rate":7.156,"rate_count":7265,"kpOrder":7989,"name":"Поспешишь – людей насмешишь","secondName":"Fools Rush In","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Познакомившись с очаровательной Изабель, Алекс Уитман и не подозревал, что ночь страсти не пройдет бесследно, а станет началом любви. И когда Изабель сообщает, что ждет от него ребенка, Алекс принимает решение жениться на девушке.\n\rОн не знает свою возлюбленную, но это не имеет для него большого значения, ведь он уверен, что любовь - это то чувство, которое приходит всего один раз в жизни.","imdbId":"tt0119141","duration":"1:49","slogan":"An impulsive love story","MPAA":"PG-13"},{"id":574284,"rate":7.792,"rate_count":255,"kpOrder":7989,"name":"Мужская лаборатория Джеймса Мэя","secondName":"James May's Man Lab","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Джеймс Мэй намеревается помочь современному мужчине вспомнить жизненно важные навыки, которые вскоре могут оказаться забытыми навсегда.","imdbId":"tt1750269","duration":"1:00","slogan":null,"MPAA":null},{"id":922572,"rate":7.156,"rate_count":5927,"kpOrder":7990,"name":"Бахубали: Рождение легенды","secondName":"Bãhubali 2: The Conclusion","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","фэнтези"],"age":16,"description":"Старый Каттаппа рассказывает Шиве, почему убил его отца Амарендру. После того как тот был усыновлён королевой Сивагами, старший сводный брат Бхаллаладева всегда ему завидовал. Зависть достигла апогея после битвы с дикими племенами, когда Сивагами нарекла младшего сына наследником королевства. Бхаллаладева и его хитрый дядя начинают плести грязные интриги, чтобы сжить Амарендру со свету.","imdbId":"tt4849438","duration":"2:47","slogan":"India's Biggest Blockbuster Ever","MPAA":null},{"id":485347,"rate":7.792,"rate_count":89,"kpOrder":7990,"name":"Полиция Феникса: Отдел по защите животных","secondName":"Animal Cops: Phoenix","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":16,"description":"В программе показана работа семнадцати специалистов неотложной ветеринарной помощи, работающих в Обществе защиты животных Аризоны (AHS), в штате Феникс.","imdbId":"tt1542800","duration":"","slogan":null,"MPAA":null},{"id":43663,"rate":7.156,"rate_count":4468,"kpOrder":7991,"name":"Семь невест ефрейтора Збруева","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Фотография Кости попала на обложку журнала «Умелый воин», и особы женского пола засыпали его письмами со всех сторон нашей обширной Родины. Пришло время демобилизации и Костя отправился в длительное путешествие от украинских степей до дальневосточной тайги выбирать невесту.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":42281,"rate":7.156,"rate_count":1138,"kpOrder":7992,"name":"Транссибирский экспресс","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":16,"description":"1927 год. Дальний Восток. С провокационной целью убита дочь крупного японского промышленника Сайто, собирающегося начать торговые переговоры с Советской Россией. Несмотря на горечь утраты, Сайто не отступает от намеченных действий. Сев в транссибирский экспресс, он отравляется в Москву. А тем временем агенты иностранной разведки готовят на него покушение...","imdbId":"tt0076838","duration":"1:33","slogan":null,"MPAA":null},{"id":403417,"rate":7.791,"rate_count":407,"kpOrder":7992,"name":"Муж по принуждению","secondName":"Zoraki koca","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Омар единственный наследник в семье. Из за его разгильдяйства родители, дабы огородить его от последствий, решают его женить. Невеста была выбрана отцом. Она была дочкой его друга по бизнесу. Отец хотел этим браком устроить судьбу сына, но в первую очередь решить свои финансовые проблемы.","imdbId":"tt1059255","duration":"1:22","slogan":null,"MPAA":null},{"id":77379,"rate":7.156,"rate_count":995,"kpOrder":7993,"name":"Когда молчат фанфары","secondName":"When Trumpets Fade","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Осенью 1944 года, когда казалось, что война на Западном фронте подходит к концу, и американцы надеялись к Рождеству вернуться домой, 28-я пехотная дивизия получила приказ взять укрепленные вражеские позиции на германской границе, прозванные «фабрикой смерти».\n\rСолдат, завязших на минном поле и обстреливаемых градом снарядов, со всех сторон подстерегает смерть. Рядовой Мэннинг, единственный оставшийся в живых из своего взвода, мечтает об отправке в тыл на лечение, но вместо этого его назначают командовать необстрелянными новобранцами.\n\rИ хотя Мэннинг далеко не бесстрашный храбрец, у него есть лишь один способ выжить - стать героем…","imdbId":"tt0135706","duration":"1:35","slogan":"In the heat of battle not all soldiers can be heroes","MPAA":"R"},{"id":1219152,"rate":7.791,"rate_count":194,"kpOrder":7993,"name":"Рилаккума и Каору","secondName":"Rilakkuma to Kaorusan","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","семейный"],"age":6,"description":"Будни офисной работницы Каору и внезапно поселившегося у неё медведя по имени Рилаккума с молнией-застёжкой на спине, который только и хочет, что есть и валяться днями напролёт.","imdbId":"tt9348716","duration":"0:12","slogan":null,"MPAA":null},{"id":49029,"rate":7.156,"rate_count":825,"kpOrder":7994,"name":"Утро понедельника","secondName":"Lundi matin","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Провинциальному провансальскому отцу семейства Венсану, художнику в душе, смертельно надоело каждый день одно и то же. Для него каждое утро понедельника начинается с одного и того же ритуала, затем монотонная работа на химическом заводе.\n\rНи детям, ни жене он давно не нужен, друзей нет, соседи - завистники. И однажды Венсан решает посмотреть мир и отправляется в Венецию. Возможно, там он найдёт то, чего ему не хватало...","imdbId":"tt0284277","duration":"2:00","slogan":null,"MPAA":null},{"id":259976,"rate":7.156,"rate_count":761,"kpOrder":7995,"name":"Золотое перышко","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам итальянской сказки.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":297187,"rate":7.79,"rate_count":365,"kpOrder":7995,"name":"Ремингтон Стил","secondName":"Remington Steele","type":"TV_SHOW","year":1982,"yearEnd":1987,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Лора Холт пытается открыть детективное агентство, но клиенты не хотят пользоваться услугами женщины-детектива. Лора переименовывает фирму в «Детективное агентство Ремингтона Стила» — и бизнес налаживается. Когда клиенты захотят увидеть несуществующего главу агентства, Лоре придется взять на эту фиктивную работу первого попавшегося вора.","imdbId":"","duration":"0:43","slogan":"Before He Was Bond He Was...","MPAA":null},{"id":494404,"rate":7.156,"rate_count":689,"kpOrder":7996,"name":"Когда на юг улетят журавли","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"К бизнесмену Ивану Журбину обращается мать-одиночка Ирина – ей нужны деньги на операцию дочери.","imdbId":"tt2270410","duration":"3:03","slogan":null,"MPAA":null},{"id":690182,"rate":7.789,"rate_count":359,"kpOrder":7996,"name":"Королевство","secondName":"Kingdom","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":20109,"rate":7.156,"rate_count":613,"kpOrder":7997,"name":"Абердин","secondName":"Aberdeen","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Норвегия","Швеция"],"genres":["драма"],"age":18,"description":"Кайза - девушка норвежско-шотландского происхождения. Перед ней открываются блестящие перспективы до тех пор, пока не раздается телефонный звонок от ее матери, которая смертельно больна раком и лежит в клинике в Абердине. Теперь Кайзе приходится везти из Норвегии в Шотландию спившегося отца для последней драматической ссоры и последнего «прости».","imdbId":"tt0168446","duration":"1:53","slogan":null,"MPAA":null},{"id":468020,"rate":7.789,"rate_count":87,"kpOrder":7997,"name":"Весёлая семейка Твист","secondName":"Round the Twist","type":"TV_SHOW","year":1989,"yearEnd":2001,"countries":["Австралия"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Когда Пит, Линда и Бронсон Твист вместе со своим отцом переезжают из шумного мегаполиса в тихий портовый городок Ниранда, они получают гораздо больше, нежели ожидали. Маяк, на котором поселились герои, облюбовали призраки. А в самом городке регулярно происходят какие-то странные вещи. Привидения, викинги, волшебные штаны, бегающие тени здесь не редкость...","imdbId":"tt0103529","duration":"0:25","slogan":null,"MPAA":null},{"id":48173,"rate":7.155,"rate_count":57053,"kpOrder":7998,"name":"Бриджит Джонс: Грани разумного","secondName":"Bridget Jones: The Edge of Reason","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бриджит и Марк живут вместе и подумывают о ребенке. Однако у Марка обнаруживаются привычки, которые раздражают Бриджит. События развиваются: Марк может и разочаровывать, и давать повод для ревности. Бриджит начинает сомневаться. Впереди командировка с бывшим бойфрендом Дэниелом, полная сложностей и неожиданных поворотов.","imdbId":"tt0317198","duration":"1:48","slogan":"Та же Бриджит. Совсем другой дневник","MPAA":"R"},{"id":461799,"rate":7.155,"rate_count":53496,"kpOrder":7999,"name":"Письма к Джульетте","secondName":"Letters to Juliet","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Верона – город любви, родина Ромео и Джульетты – навсегда меняет жизни тех, кто ступает на ее улицы. Молодая американка София оказывается в Вероне в группе волонтеров, отвечающих на письма, адресованные Джульетте. Однажды к ней в руки попадает затерявшееся с начала 60-х письмо, в котором некая Клэр Смиф пишет о своей безумной любви. Растроганная София разыскивает пожилую англичанку и вдохновляет ее приехать в Италию на поиски давно потерянного возлюбленного. Респектабельный внук, сопровождающий леди в поездке, против авантюрной идеи, но ему очень нравится София...","imdbId":"tt0892318","duration":"1:45","slogan":"А вдруг у тебя есть ещё один шанс найти настоящую любовь?","MPAA":"PG"},{"id":41740,"rate":7.155,"rate_count":12646,"kpOrder":8000,"name":"Танцор диско","secondName":"Disco Dancer","type":"FILM","year":1982,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Вечный сюжет о Золушке: восхождение из ничего к вершинам славы. Джимми - бедный ребенок, выступает с дядей на улицах, зарабатывая на кусок хлеба. Однако, мирное существование семьи нарушает инцидент в доме одного богача. После этого Джимми и его мать вынуждены покинуть родной город. Проходят годы. Джимми своим трудом и талантом добивается славы. Встречает он и свою любовь. И надо же случиться, чтобы его девушка оказалась дочерью богача, оскорбившего Джимми и его мать много лет назад...","imdbId":"","duration":"2:30","slogan":null,"MPAA":"PG-13"},{"id":252136,"rate":7.788,"rate_count":99,"kpOrder":8000,"name":"BBC: Брачные игры в мире животных","secondName":"Battle of the Sexes: in the Animal World","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Взаимоотношения между полами в мире животных очень сложны и многообразны. С одной стороны их отличают эгоизм и агрессивность, приводящие порой к смертельному исходу, с другой – трогательная и поистине нежная забота о своем «супруге» и потомстве.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":512443,"rate":7.155,"rate_count":7651,"kpOrder":8001,"name":"Ип Ман: Рождение легенды","secondName":"Yip Man chin chyun","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["биография","боевик","драма"],"age":12,"description":"В детстве Ип Ман вместе со своим братом Е Тяньцы и младшей ученицей Ли Мэйхуэй учился боевым искусствам у известного мастера вин-чун Чэнь Хуашуня в городе Фошань. Спустя несколько лет, мастер Чэнь Хуашунь умер, и Ип Ман продолжил обучение у старшего ученика Чэнь Хуашуня — Чжунсу. Затем Ип Ман отправился в Гонконг, чтобы продолжить обучение боевым искусствам, расставшись с Е Тяньцы, Ли Мэйхуэй и другими учениками. Во время обучения в Гонконге, Ип Ман часто сталкивался с оскорблениями и дискриминацией со стороны иностранцев...","imdbId":"tt1641638","duration":"1:40","slogan":null,"MPAA":null},{"id":646785,"rate":7.787,"rate_count":172,"kpOrder":8001,"name":"Известная Вселенная","secondName":"Known Universe","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Вместе с каналом National Geographic вы сможете попасть в мир непознанных явлений, попасть в микро и макромиры, побывать на звездах и изучить строение атома. Вы опуститесь в глубины океанов и окажетесь на околоземной орбите в космосе. На все самые сложные вопросы мироздания канал National Geographic находит понятные любой домохозяйке ответы, а оторваться от документальных фильмов производства Американского национального географического общества как всегда невозможно. Настолько они интересные и познавательные для всех, от прачки до академика...","imdbId":"tt1375408","duration":"1:00","slogan":null,"MPAA":null},{"id":1394181,"rate":7.155,"rate_count":5058,"kpOrder":8002,"name":"Малкольм и Мари","secondName":"Malcolm & Marie","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Начинающий режиссёр Малкольм и его девушка Мари возвращаются домой после премьеры его дебютного фильма. Малкольм возбуждён и с нетерпением ожидает реакции критиков, а Мари не может простить ему, что он не упомянул её в благодарственной речи. Нарастает каскад взаимных упрёков и претензий.","imdbId":"","duration":"1:46","slogan":"Madly in Love","MPAA":"R"},{"id":428680,"rate":7.155,"rate_count":4272,"kpOrder":8003,"name":"Хранители: История черной шхуны","secondName":"Tales of the Black Freighter","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":16,"description":"Моряк выживает после нападения «Черной Шхуны» и пытается вернуться к себе в родной город, чтобы предупредить о приближении страшного корабля, однако для него это имеет ужасающие последствия.","imdbId":"","duration":"0:25","slogan":null,"MPAA":"R"},{"id":7656,"rate":7.155,"rate_count":3958,"kpOrder":8004,"name":"Анкор, еще анкор!","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Фильм о любви. О лейтенанте, который влюбился в молодую красивую жену полковника. Полковник живет между молотом и наковальней; у него две жены - старая, с довоенных лет, и молодая, которую он встретил на фронте и в которую влюбился без памяти.","imdbId":"tt0103698","duration":"1:44","slogan":null,"MPAA":null},{"id":6643,"rate":7.155,"rate_count":3584,"kpOrder":8005,"name":"Доктор Живаго","secondName":"Doctor Zhivago","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","США"],"genres":["военный","история","мелодрама"],"age":16,"description":"История любви на фоне трагических переломов истории России XX века.","imdbId":"tt0059113","duration":"3:17","slogan":"Turbulent were the times and fiery was the love story of Zhivago, his wife and the passionate, tender Lara","MPAA":"PG"},{"id":625332,"rate":7.784,"rate_count":65,"kpOrder":8005,"name":"Мифы Амазонки","secondName":"Mythos Amazonas","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Германия"],"genres":["документальный"],"age":null,"description":"Это трех-серийный документальный фильм включает в себя роскошные образы крупнейших рек Земли: впечатляющие водопады, проливные дожди, Амазонку и ее многочисленных притоки. Вода является огромной движущей силой одной из самых биологически разнообразных регионов Земли.","imdbId":"tt1757343","duration":"0:50","slogan":null,"MPAA":null},{"id":6307,"rate":7.155,"rate_count":1868,"kpOrder":8006,"name":"Долгое прощание","secondName":"The Long Goodbye","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"От частного детектива Филипа Марлоу ушла кошка. В ту же ночь к Филипу явился Терри Леннокс, старый друг, и попросил подбросить его до Тихуаны. На следующий день жену Терри нашли мертвой, а Марлоу посетили копы.","imdbId":"tt0070334","duration":"1:52","slogan":"«I have two friends in the world. One is a cat. The other is a murderer.» - Elliot Gould as Phillip Marlowe","MPAA":"R"},{"id":3452,"rate":7.155,"rate_count":1616,"kpOrder":8007,"name":"Генерал","secondName":"The General","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","криминал","триллер"],"age":12,"description":"Мартин Кэхилл был одним из самых известных людей в Ирландии. Под его окнами дежурили полицейские машины, за ним охотились фоторепортеры, фанаты носили его на руках. Мартин был профессиональным вором. За 20 лет он нажил 60 миллионов, ограбил одну из крупнейших британских ювелирных компаний и вывез несколько десятков картин из музея в Рассборо.\n\rНесмотря на то, что 90 полицейских вели круглосуточное наблюдение за всеми членами его банды, властям так ни разу и не удалось доказать его виновность. За непревзойденный талант в планировании операций и несгибаемую волю его прозвали Генералом.","imdbId":"tt0120706","duration":"2:04","slogan":"The extraordinary true story of the rise and fall of the gangster, Martin Cahill.","MPAA":"R"},{"id":573720,"rate":7.782,"rate_count":153,"kpOrder":8007,"name":"Влюблённые","secondName":"Yeonin","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Она - пластический хирург. Он - гангстер. Она всегда жизнерадостна, а он - мрачен. Но всё-таки между ними вспыхивает сильное чувство. Много лет назад Кан-джэ приютил его будущий босс, и парень стал ему предан. Но жить в доме у начальника было вовсе нелегко. У босса есть сын Сэ-ён примерно такого же возраста, и он ревновал Кана к отцу. Ми-джу одна содержит своих близких, в том числе беременную сестру и отца-священника. Хоть она и пластический хирург, эту профессию она выбрала не из-за денег. Их ей как раз еле хватает на то, чтобы заплатить за квартиру. Так получилось, что Ми-джу живёт по соседству с девушкой Кан-джэ.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":5771,"rate":7.155,"rate_count":1431,"kpOrder":8008,"name":"Каникулы господина Юло","secondName":"Les vacances de Monsieur Hulot","type":"FILM","year":1953,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Летом господин Юло, как и большинство французов, едет отдыхать на побережье на своем видавшем виды автомобиле. В курортном городишке, куда он прибывает, спокойный отдых заканчивается, ибо господин Юло сразу вносит веселую неразбериху в неторопливый ход отпускного времени...","imdbId":"","duration":"1:27","slogan":"It's laugh-vacation time as Jacques Tati romps through the most gloriously mad lark ever to tickle the ribs of young and old alike!","MPAA":null},{"id":756497,"rate":7.781,"rate_count":322,"kpOrder":8008,"name":"Богиня огня Чон-и","secondName":"Boolui yeoshin Jung-yi","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":null,"description":"Сериал расскажет о жизни и любви Ю Джон - первой женщины, которая начала заниматься гончарным делом в период династии Чосон.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":406482,"rate":7.155,"rate_count":1398,"kpOrder":8009,"name":"Чудаки","secondName":"Lascars","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Франция"],"genres":["комедия","мультфильм"],"age":16,"description":"Тони и Жозе - молодые парни, которые в поисках заработка то и дело попадают в переделки!  На этот раз они приплыли по-крупному! Тони взялся перевезти сумку с наркотой и потерял ее, а Жозе, взявшийся ремонтировать сауну в доме судьи, разрушил весь дом! ","imdbId":"tt1043852","duration":"1:36","slogan":null,"MPAA":null},{"id":408552,"rate":7.781,"rate_count":279,"kpOrder":8009,"name":"Лулу, ангел цветов","secondName":"Hana no ko Lun Lun","type":"TV_SHOW","year":1979,"yearEnd":1980,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Давным-давно духи цветов жили в мире и гармонии с людьми, но когда люди стали жадными и жестокими, духи решили покинуть землю и отправились жить на маленькую планету, скрытую радужным облаком, которую они назвали «Звезда Цветов». Тем не менее, их наследие сохранилось у людей, действительно знающих смысл в любви и доброте. Два ангела Звезды Цветов, Нуво и Кото были отправлены на землю в виде говорящих собаки и кошки, чтобы отыскать Ангела Цветов, потомка Духов Цветов, способного найти волшебный радужный цветок, символ королевства Звезды Цветов. Нашедший цветок станет новым королём.","imdbId":"tt0260622","duration":"0:24","slogan":null,"MPAA":null},{"id":32387,"rate":7.155,"rate_count":1264,"kpOrder":8010,"name":"Человек из Рио","secondName":"L'homme de Rio","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Похищена бесценная индейская статуэтка, а вместе с ней и дочь хозяина сокровища – красавица Аньес. Жених девушки Адриан отправляется в погоню за похитителями. Он не представляет, какие испытания его ждут впереди…","imdbId":"","duration":"1:52","slogan":"Parachutes... Alligators... Murderers... Women...You think it's easy? 'Only For A Great Adventurer Like Me!'","MPAA":null},{"id":454541,"rate":7.781,"rate_count":152,"kpOrder":8010,"name":"National Geographic Explorer","secondName":"","type":"TV_SHOW","year":1985,"yearEnd":1,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"","imdbId":"tt0146386","duration":"2:00","slogan":null,"MPAA":null},{"id":112220,"rate":7.155,"rate_count":1005,"kpOrder":8011,"name":"Без крыши, вне закона","secondName":"Sans toit ni loi","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Батрак с фермы находит в канаве труп замерзшей женщины со спутанными волосами, в изношенной кожаной куртке и грязных джинсах. Это была Мона, яростно независимая бродяжка, чьи последние недели воссоздаются при помощи ретроспекции и в опросах людей, знакомых или встречавших Мону. Вскоре становится ясно, что никто толком ее не знал...","imdbId":"tt0089960","duration":"1:45","slogan":null,"MPAA":null},{"id":764566,"rate":7.781,"rate_count":141,"kpOrder":8011,"name":"Последнее танго в Галифаксе","secondName":"Last Tango in Halifax","type":"TV_SHOW","year":2012,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мелодрама о любви двух стариков, утверждающая, что «после 60 жизнь только начинается».","imdbId":"tt2216156","duration":"1:00","slogan":"A second chance at first love.","MPAA":null},{"id":46987,"rate":7.155,"rate_count":967,"kpOrder":8012,"name":"Большие девочки не плачут","secondName":"Große Mädchen weinen nicht","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Юная Кати из бедной и консервативной семьи, Штеффи - дочь богатых либералов. Такие разные, в жизни они лучшие подруги, разбить дружбу которых, кажется, не под силу никаким катаклизмам.\n\rНо однажды девушки случайно становятся свидетельницами того, как отец Штеффи целует другую женщину. Возмущенные героини решают отомстить «разлучнице», выяснив, что у нее есть дочь, они решают познакомиться с девочкой, а потом подставить, впутав в какую-нибудь некрасивую историю.\n\rВот только ни Кати, ни Штеффи и предположить не могли, что их маленькая месть примет очень опасный оборот и поставит их дружбу на грань катастрофы...","imdbId":"tt0291213","duration":"1:27","slogan":"A provocative new film about what we go through to find out who we are.","MPAA":"R"},{"id":716639,"rate":7.779,"rate_count":125,"kpOrder":8012,"name":"Покинутый рай","secondName":"Sawan Biang","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Таиланд"],"genres":["мелодрама"],"age":null,"description":"Кави - красивый, эгоистичный и богатый. Ему плевать на всех кроме себя. Нарин - самостоятельная, независимая и уверенная в себе. Она с сестрой заботится о маме и брате.\n\rТак получилось старшая сестра Рин, Лила, выходит замуж за отца Кави и вся ее семья переезжает в особняк семьи Ворават. Кави, который ненавидел всех жен отца, выясняет, что его новая мачеха именно та девушка, которая преследовала его в течении многих лет и которую он жестоко отверг несколько лет назад. И не имея возможности уничтожить саму Лилу, которую защищает его отец, Кави всю свою злость срывает на ни в чем неповинной Рин.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":433760,"rate":7.155,"rate_count":591,"kpOrder":8013,"name":"Дом для леопарда","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как звери помогали глупому Леопарду найти себе дом.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1989,"rate":7.155,"rate_count":504,"kpOrder":8014,"name":"Город удовольствий","secondName":"City of Joy","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма"],"age":16,"description":"Американец Макс Лоу приезжает в Калькутту - город нищеты и чудес, где соседствуют мошенничество и добродетель и за деньги покупается все, но не все продается. Где так тяжело обрести душевный покой, будучи ограбленным в первый же день...","imdbId":"tt0103976","duration":"2:12","slogan":"True heroism lies in the quality of the struggle.","MPAA":"PG-13"},{"id":453083,"rate":7.778,"rate_count":89,"kpOrder":8014,"name":"Ка Ина","secondName":"Ka Ina","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Венесуэла"],"genres":["драма"],"age":null,"description":"История двух решительных и страстных женщин, воюющих между собой при помощи черной магии за любовь одного человека. Манинья Йеричана – женщина, которую боятся все жители сельвы. Ее власть простирается далеко: она дочь принцессы Йаномами и голландского золотоискателя. Каталина Миранда привыкла к жизни в современном городе, она училась в европейских университетах. Обе женщины необычайно красивы и обеим на вид по 25 лет. Никто не знает, что Манинья – мать Каталины...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":2013,"rate":7.154,"rate_count":8745,"kpOrder":8015,"name":"Экстази","secondName":"Go","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Утром очаровательная кассирша Рона знакомится со странной парочкой, днем оставляет свою подругу в залог, вечером оказывается в придорожной канаве без признаков  жизни.\n\rНаркоделец Саймон начинает день в багажнике автомобиля, продолжает его в горящем номере с двумя женщинами и заканчивает гонками без правил на улицах Лас-Вегаса.\n\rСладкая парочка Зак и Адам целые сутки помогают полиции, мешая всем остальным, за что в конце удостаиваются чести поужинать с полоумным служителем закона.\n\rМежду тем такие разные истории ожидает один и тот же непредсказуемый финал...","imdbId":"","duration":"1:38","slogan":"Самый сумасшедший день в году","MPAA":"R"},{"id":16994,"rate":7.154,"rate_count":2157,"kpOrder":8016,"name":"Цветок моей тайны","secondName":"La flor de mi secreto","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":16,"description":"Лео пишет любовные романы, но ее имя никому не известно. Все эти бестселлеры, продающиеся миллионными тиражами, она сочиняет под псевдонимом. Лео мечтает писать серьезную литературу, и успех своего сентиментального чтива стал для нее тяжелым бременем.\n\rЕе мужа-офицера никогда не бывает дома, в отношениях с матерью и сестрой тоже не все гладко. Даже попытка самоубийства закончилась неудачей. Кажется, в жизни Лео уже не будет ничего хорошего. Чтобы изменить течение судьбы, она готова ухватиться за любую, даже самую тонкую соломинку...","imdbId":"tt0113083","duration":"1:43","slogan":"Every woman has a secret...","MPAA":"R"},{"id":6131,"rate":7.154,"rate_count":1314,"kpOrder":8017,"name":"В любви и войне","secondName":"In Love and War","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"1918 год, Первая мировая война. Молодой американский репортёр Эрнест Хэмингуэй приезжает в Италию, просится на фронт, но получает отказ. На линии огня он попадает под обстрел врага, а затем - в госпиталь, где работает американская медсестра Агнес фон Куровски. Они влюбляются друг в друга. Агнес переводят ближе к фронту, она уезжает, не успев попрощаться с Эрни, и оставляет ему прощальное письмо через друга Гарри...","imdbId":"tt0116621","duration":"1:53","slogan":"In war they found each other...In each other they found love...","MPAA":"PG-13"},{"id":494746,"rate":7.154,"rate_count":846,"kpOrder":8018,"name":"Морская фиалка","secondName":"Viola di mare","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["драма","история","мелодрама"],"age":null,"description":"Патриархальный островок у берегов Сицилии, XIX век. Анжела отличается от других девушек: она сильная, умеет за себя постоять и... не может скрыть своих чувств к Саре.","imdbId":"tt1467306","duration":"1:45","slogan":null,"MPAA":null},{"id":15125,"rate":7.154,"rate_count":799,"kpOrder":8019,"name":"Немое кино","secondName":"Silent Movie","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Мел Брукс играет несколько позабытого кинорежиссера, который приходит к директору студии с гениальной, как ему кажется, идеей фильма. Он хочет снять кино, и оно должно стать немым! По его мнению, такой неожиданный ход должен спасти студию от грозящего поглощения...","imdbId":"tt0075222","duration":"1:27","slogan":null,"MPAA":"PG"},{"id":426791,"rate":7.154,"rate_count":575,"kpOrder":8020,"name":"Две птицы","secondName":"Smáfuglar","type":"FILM","year":2008,"yearEnd":0,"countries":["Исландия"],"genres":["драма","короткометражка"],"age":null,"description":"Случайная вечеринка неожиданно становится для пары подростков невыносимо тяжким испытанием. Ради своей любимой мальчик должен найти ответ: что делать, когда ничего уже сделать нельзя.","imdbId":"tt1253563","duration":"0:15","slogan":null,"MPAA":null},{"id":470689,"rate":7.153,"rate_count":247278,"kpOrder":8021,"name":"Пассажиры","secondName":"Passengers","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Космический корабль с 5 000 пассажирами на борту, погруженными на время полета в искусственный сон, держит курс на планету, которая станет для них новым домом. Всё идет по плану, но из-за сбоя системы двое пассажиров неожиданно просыпаются и понимают, что до конечного пункта путешествия 90 лет пути, и им суждено остаток жизни провести вдвоем в роскошных интерьерах корабля, оснащенного по последнему слову техники. Постепенно Джима и Аврору начинает непреодолимо тянуть друг к другу, но корабль попадает в беду, и теперь в их руках – жизнь и судьба всех обитателей корабля.","imdbId":"tt1355644","duration":"1:56","slogan":"Ничто не случайно","MPAA":"PG-13"},{"id":1008486,"rate":7.153,"rate_count":17031,"kpOrder":8022,"name":"Рома","secondName":"Roma","type":"FILM","year":2018,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"История жизни обычной семьи среднего класса в Мехико 1970-х.","imdbId":"tt6155172","duration":"2:15","slogan":"There are periods in history that scar societies and moments in life that transform us as individuals.","MPAA":"R"},{"id":8127,"rate":7.153,"rate_count":13096,"kpOrder":8023,"name":"Фирма","secondName":"The Firm","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Выпускника юрфака Гарварда приглашают работать на отличных условиях в небольшую юридическую фирму. Молодой фирмач мечтает о высотах карьеры, однако вскоре обнаруживает, что его фирма обслуживает влиятельные мафиозные кланы Чикаго. Отказаться от сотрудничества с ними - значит подписать себе смертельный приговор. С другой стороны, за ним начинает следить ФБР.","imdbId":"tt0106918","duration":"2:34","slogan":"They made him an offer he should have refused","MPAA":"R"},{"id":3478,"rate":7.153,"rate_count":4770,"kpOrder":8024,"name":"Повелитель страниц","secondName":"The Pagemaster","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Ричард Тайлер заходит в библиотеку и, благодаря волшебству, попадает на страницы самых лучших детских книг. Вместе с любимыми героями он участвует в мультипликационных приключениях, так как сам стал мультяшкой.","imdbId":"tt0110763","duration":"1:20","slogan":"All the adventure your imagination can hold.","MPAA":"G"},{"id":231134,"rate":7.777,"rate_count":419,"kpOrder":8025,"name":"Нас пятеро","secondName":"Party of Five","type":"TV_SHOW","year":1994,"yearEnd":2000,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Чарли, Бейли, Джулия, Клодия и Оуэн Селинджер потеряли пол года назад отца и мать в автокатастрофе. Теперь они пытаются научиться жить самостоятельно. А главное, стараются, чтобы их не разлучили.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":6038,"rate":7.153,"rate_count":3068,"kpOrder":8026,"name":"Нервы на пределе","secondName":"High Strung","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Доста-а-а-ли! Затраха... в смысле, замучили! И вообще довели до ручки, чтоб я сдох! Примерно так смотрит на жизнь писатель Тайн. Он сидит дома и сам себя заводит. Все ему не так да не эдак, везде сплошное безобразие!\n\rА еще какой-то мужик привязался. Только глаза закроешь - он возникает и говорит издевательски: «Восемь часов!» Да что такое может быть в восемь часов?! А ведь может! Ровно в восемь за Тайном приезжает... не скажу кто, но не из нашего мира, а из потустороннего. Не надо было занудствовать и вякать: «Чтоб я сдох!» - вот и накликал...","imdbId":"tt0102032","duration":"1:33","slogan":"The story of a guy with a few too many hang-ups","MPAA":"PG"},{"id":807534,"rate":7.776,"rate_count":281,"kpOrder":8026,"name":"Место, что домом зовётся","secondName":"A Place to Call Home","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Действие сериала разворачивается в 1953 году, и рассказывает о Саре, женщине, которая прожив двадцать лет в Европе возвращается домой в Австралию, чтобы начать новую жизнь.","imdbId":"tt2258904","duration":"1:00","slogan":null,"MPAA":null},{"id":1008561,"rate":7.153,"rate_count":2629,"kpOrder":8027,"name":"С Богами: Два мира","secondName":"Singwa hamkke: joewa beol","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","приключения","фэнтези"],"age":16,"description":"Спасая ребёнка из горящего здания, пожарный Ким Джа-хон погибает героической смертью. И тут же три ангела смерти сопровождают его в мир мёртвых, где смертному предстоит пройти семь судов и держать ответ перед семью Богами. Ангелы будут его защитниками, и если Джа-хона признают безгрешным, он получит возможность реинкарнироваться и начать новую жизнь.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":231029,"rate":7.776,"rate_count":253,"kpOrder":8027,"name":"Мальчик в перьях","secondName":"Feather Boy","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Герой фильма Роберт становится добровольным участником нового школьного проекта - детям предлагают посетить Дом престарелых. Роберт беседует с пожилой дамой Эдит Соррел. Она обращается к мальчику со странной просьбой - найти Случайный дом и подняться на последний этаж...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":602739,"rate":7.153,"rate_count":1509,"kpOrder":8028,"name":"Загадка Вурмана","secondName":"The Voorman Problem","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Психиатр Уильямс прибывает в тюрьму, чтобы осмотреть заключенного Вурмана, которого одолевает навязчивая идея: он считает себя богом. При этом ему удалось убедить всех в тюрьме, что он говорит правду.","imdbId":"tt1998355","duration":"0:13","slogan":null,"MPAA":null},{"id":1111701,"rate":7.776,"rate_count":145,"kpOrder":8028,"name":"Кокетливые парень и девушка","secondName":"Sseomnam","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История о двух парнях-соседях, которые начинают жить вместе, и все их принимают за геев.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":169951,"rate":7.153,"rate_count":1461,"kpOrder":8029,"name":"Кикос","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Убитая горем семья оплакивает смерть сына, племянника и внука Кикоса. Комичность ситуации в том, что бедный Кикос еще не родился на свет...","imdbId":"tt0441644","duration":"0:08","slogan":null,"MPAA":null},{"id":401617,"rate":7.774,"rate_count":346,"kpOrder":8030,"name":"Таинственные пути","secondName":"Mysterious Ways","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["Канада","США"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"После чудесного спасения из снежной лавины, профессор Деклан Данн, начинает интересоваться загадочным и необьяснимым, вместе с психологом Пегги Фаулер и помощницей Мирандой, они исследуют самые странные и запутанные истории и необычные явления.","imdbId":"","duration":"0:43","slogan":"Looking for a miracle? Find one every Monday on NBC.","MPAA":null},{"id":17276,"rate":7.153,"rate_count":864,"kpOrder":8031,"name":"Рапа Нуи: Потерянный рай","secondName":"Rapa Nui","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Красиво снятый приключенческий фильм переносит нас на остров Пасхи. Тогда это был райский уголок земли, на котором начался острейший конфликт между двумя кланами островитян. Норо - парень из правящего клана длинноухих полюбил девушку из клана короткоухих - Раману, которую любил другой парень, их общий друг детства и тоже короткоухий Маке. Раз в год племена устраивают соревнования: кто доставит с соседнего острова целое птичье яйцо, тому и достанется девушка и он станет человеком-птицей, представителем местного бога.","imdbId":"tt0110944","duration":"1:47","slogan":null,"MPAA":"R"},{"id":427827,"rate":7.774,"rate_count":151,"kpOrder":8031,"name":"Ветер в спину","secondName":"Wind at My Back","type":"TV_SHOW","year":1996,"yearEnd":2001,"countries":["Канада"],"genres":["драма","семейный"],"age":null,"description":"Молодая женщина рано овдовела. Родственники мужа, враждебно настроенные по отношению к ней, разлучили с ней троих ее детей. Это трогательная история ее борьбы за воссоединение семьи. Действие фильма разворачивается на фоне Великой Депрессии 30-х годов.","imdbId":"tt0115420","duration":"1:00","slogan":null,"MPAA":null},{"id":281580,"rate":7.153,"rate_count":512,"kpOrder":8032,"name":"Ван-Пис 4","secondName":"One Piece Movie 4: Dead End no Bouken","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В поисках случайного заработка команда Мугивары приплыла на остров, где раз в несколько лет проходит пиратская регата. Главный приз - 300 миллионов белли, и ради такой суммы можно сразиться и с командой великанов, и водяных, и даже с фаворитом гонки, бывшим офицером Дозора - генералом Гаспарде.","imdbId":"tt1006926","duration":"1:35","slogan":null,"MPAA":null},{"id":485398,"rate":7.773,"rate_count":430,"kpOrder":8032,"name":"И снова поцелуй","secondName":"E Zuo Ju 2 Wen","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"А потом они поженились и жили долго и счастливо... С таким темпераментом Сянцин и некоторой холодностью Чжишу жить долго, счастливо и безмятежно видится затруднительным. Все сказки заканчиваются на свадьбах, но кто знает, есть ли жизнь после брака?","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":178579,"rate":7.152,"rate_count":91248,"kpOrder":8033,"name":"Роковое число 23","secondName":"The Number 23","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Сотрудник службы по отлову бездомных животных Уолтер Спэрроу берется за чтение загадочного романа «Номер 23», который подарила ему на день рождения его жена Агата. В итоге тихая и спокойная жизнь Уолтера превращается в невыносимые муки, которые могут привести и его, и близких ему людей к самому печальному концу. А виной всему - число 23. Дело в том, что роман, в котором рассказывается о жутком убийстве, представляет собой зеркальное отражение жизни самого Уолтера.\n\rТо, что происходит с главным героем книги, угрюмым детективом Фингерлингом, слишком уж напоминает Уолтеру его собственную судьбу. По мере того, как описанные в романе события начинают повторяться в реальной жизни, Уолтер, как и Фингерлинг, подпадает под странную власть числа 23, которое он видит повсюду. В конце концов он приходит к убеждению, что ему суждено совершить такое же чудовищное убийство, какое совершил Фингерлинг. Изменить же будущее Уолтер сможет только раскрыв тайну числа…","imdbId":"","duration":"1:38","slogan":"От правды не уйдёшь","MPAA":"R"},{"id":63778,"rate":7.152,"rate_count":49208,"kpOrder":8034,"name":"Сотовый","secondName":"Cellular","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Джессику похищают и запирают на чердаке. Вся её надежда на неисправный, едва работающий телефон. Позвонив по первому попавшемуся номеру, она сообщает Райану (случайному молодому человеку) о своем похищении и о том, что её хотят убить, а также и её мужа и сына, за которыми теперь отправились похитители.\n\rОна не знает, где находится, а у единственного возможного спасителя скоро сядет батарейка телефона. Теперь Райану, знакомому с Джессикой только по ее паническому голосу, придется бороться со временем, которого остается все меньше, и постоянными проблемами со связью, и лицом к лицу столкнуться с убийством и обманом.","imdbId":"tt0337921","duration":"1:34","slogan":"Когда связь имеет значение","MPAA":"PG-13"},{"id":843313,"rate":7.152,"rate_count":2818,"kpOrder":8035,"name":"Красавец и чудовище","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Варвара Гвоздикова – торговка помидорами и гроза местного рынка. За словом в карман не лезет, себя в обиду не дает. За непримиримый характер, чумазое лицо и вечную телогрейку Варю называют «чудовищем». Впрочем, не такое уж Варя «чудовище». Просто какой тут лоск, если работаешь от зари до зари, а всю зарплату забирают мать-пьяница и ее непутевый муж? Да и рынок провинциального городка – не то место, где можно научиться хорошим манерам. Варя и сама уже не помнит о времени, когда носила косу, была любимицей отца и лучшей ученицей в классе. Отец умер, и жизнь сложилась так… как сложилась. Варя не жалуется и не унывает, но ровно до того дня, пока не оказывается без дома и без работы. Директор рынка выбрасывает Варю на улицу за то, что она отдавила ногу и нахамила важному клиенту – столичному бизнесмену, красавцу Ивану. А мать не собирается держать дома «дармоедку».","imdbId":"tt4634676","duration":"1:45","slogan":null,"MPAA":null},{"id":252060,"rate":7.772,"rate_count":319,"kpOrder":8035,"name":"BBC: Нацизм – Предостережение истории","secondName":"The Nazis: A Warning From History","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","документальный","история"],"age":12,"description":"Сочетание военной кинохроники (часть которой представлена никогда не публиковавшимися ранее цветными (!) материалами), красочных карт и схем, а также компьютерной графики и специально аранжированной музыки великих композиторов — все это позволяет современному зрителю ярче и рельефнее представить и понять события тех далеких дней.\n\rВторой фильм серии разоблачает широко распространенные мифы и домыслы, окружающие историю гитлеровской Германии. Это поистине фундаментальное исследование вопросов прихода нацистов к власти, введения ими «нового порядка» на оккупированных территориях, взаимоотношений между немецким народом и Партией, а также об ответственности «культурной нации» за все зверства фашизма…","imdbId":"","duration":"4:52","slogan":null,"MPAA":null},{"id":17531,"rate":7.152,"rate_count":740,"kpOrder":8036,"name":"Влюбленные женщины","secondName":"Women in Love","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"История двух жаждущих страстей сестер Гудрун и Урсулы и их возлюбленных мужчин Джеральда и Руперта, разочаровавшихся в жизни и в любви к женщинам.","imdbId":"tt0066579","duration":"2:11","slogan":"The relationship between four sensual people is limited: They must find a new way.","MPAA":"R"},{"id":841480,"rate":7.772,"rate_count":247,"kpOrder":8036,"name":"Три мушкетера","secondName":"Samchongsa","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["приключения"],"age":null,"description":"События разворачиваются во времена эпохи Чосон. Главный герой - наследный принц Со-хён и его преданные воины Хо Сын-пхо и Ан Мин-со. А еще есть парень по имени Пак Таль-хян, которому только предстоит пройти испытание на право стать воином.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":629954,"rate":7.152,"rate_count":545,"kpOrder":8037,"name":"Опасные связи","secondName":"Wiheomhan gwangye","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай","Корея Южная","Сингапур"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"30-е годы XX столетия. Женщина встречает в Шанхае своего бывшего любовника и завлекает его в интригу, цель которой - соблазнить, а затем бросить молодую невинную девушку. Но ее плану угрожает то, что обольститель и жертва полюбили друг друга.","imdbId":"tt2071441","duration":"1:50","slogan":null,"MPAA":null},{"id":160999,"rate":7.772,"rate_count":113,"kpOrder":8037,"name":"BBC: Идеальные убийцы","secondName":"Predators","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Хищники всегда притягивали внимание человека, также как и судьба их жертв. Доля секунды решает, получит ли хищник добычу или останется голодным.\n\rПри помощи потрясающей компьютерной графики и самых передовых технологий видеосъемки новый документальный сериал ВВС «Идеальные убийцы» представит вашему вниманию уникальные документальные кадры, когда жизнь и смерть сходятся в единой точке равновесия.\n\rВы сможете увидеть и проанализировать необычайное поведение самых совершенных убийц в мире — идеальных охотников, понять их тактику и оценить их возможности, позволяющие за считанные секунды настигнуть жертву.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":76707,"rate":7.152,"rate_count":521,"kpOrder":8038,"name":"Нас унесет ветер","secondName":"Bad ma ra khahad bord","type":"FILM","year":1999,"yearEnd":0,"countries":["Иран","Франция"],"genres":["драма"],"age":null,"description":"Из Тегерана в маленькую курдскую деревушку приезжают киношники — их задача снять похороны местной старухи. Но ожидание ее смерти затягивается...","imdbId":"tt0209463","duration":"1:58","slogan":null,"MPAA":null},{"id":417669,"rate":7.771,"rate_count":93,"kpOrder":8038,"name":"Годы молодые","secondName":"A todo corazón","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Венесуэла"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Рассказывает о жизни группы старшеклассников из частной школы Каракаса. Юность - романтическая пора. Мечты, любовь и дружба, стремление определить свое место в жизни, возможность многое узнать и понять. А с другой стороны, это испытание на прочность, частые конфликты со сверстниками и взрослыми, неумение сдерживаться и находить компромиссные решения. Чувства, стремления и проблемы объединяют молодых людей всего мира и находят отражение в новеле А Todo Corazon.","imdbId":"tt0312083","duration":"0:45","slogan":"To Live with All Our Heart.","MPAA":null},{"id":47018,"rate":7.151,"rate_count":65580,"kpOrder":8039,"name":"Таинственный лес","secondName":"The Village","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер"],"age":12,"description":"Деревушка Ковингтон почти ничем не отличается от любой другой. За одним исключением: она со всех сторон окружена дикими лесами, в которых обитают монстры. Между людьми и жуткими плотоядными тварями царит хрупкое перемирие. Но только пока жители деревни не нарушают его главное условие - никогда не заходить в чащу.","imdbId":"tt0368447","duration":"1:48","slogan":"Вы уверены, что хотите зайти в этот лес?","MPAA":"PG-13"},{"id":810931,"rate":7.77,"rate_count":494,"kpOrder":8039,"name":"Вернуться в 1994","secondName":"Eungdaphara 1994","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Сон На-джон - изысканная женщина, проживающая в современном Сеуле вместе с мужем и сыном. Но воспоминания уносят её в 1994 год, когда родители переехали из провинции Кёнсан в столицу и открыли общежитие Щинчхон. Среди жильцов общежития, тоже приехавших из провинций в том году, был и её будущий муж.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":81873,"rate":7.151,"rate_count":50681,"kpOrder":8040,"name":"Иллюзия полета","secondName":"Flightplan","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Во время авиарейса Берлин-Нью-Йорк, выполняемого сверхсовременным «Боингом-747», у Кайл Пратт неожиданно бесследно пропадает 6-летняя дочь Джулия. Переживая эмоциональный стресс после безвременной кончины мужа, Кайл отчаянно пытается доказать свою вменяемость не верящим ей членам экипажа и пассажирам. Однако ситуация выглядит настолько абсурдной и фантастичной, что она уже сама начинает сомневаться в адекватности своего восприятия реальности. \r\n\r\nК тому же факты свидетельствуют о том, что Джулии вообще не было на борту самолета. Понимая, что разгадывать эту тайну и спасать свою дочь ей придется в одиночку, Кайл решает целиком и полностью положиться на свой ум и смекалку.","imdbId":"tt0408790","duration":"1:38","slogan":"Если кто-то забрал все, для чего ты жил. Как далеко ты зайдешь, чтоб взять это обратно?","MPAA":"PG-13"},{"id":416795,"rate":7.77,"rate_count":124,"kpOrder":8040,"name":"Брюнетка Клара","secondName":"Morena Clara","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Венесуэла"],"genres":["драма"],"age":null,"description":"Клара Роcа Гусман - плод обмана... страсти между богатым землевладельцем, живущим в Санта-Барбара дель Сулия, и крестьянкой по имени Росалинда, которая считается погибшей после ее исчезновения в бурных водах реки. Эмилиано Андара, отец ребенка, отказался признать Клару Росу и даже не захотел ее увидеть. Клара - смышленая женщина с множеством иллюзий. Ее тетя Висента, бедная и ожесточенная женщина, вырастила ее в трущобах Каракаса с двумя своими сыновьями. Финансовое положение семьи вынуждает Клару Росу зарабатывать на жизнь уличной торговлей, хотя она наполнена мечтами о лучшей жизни.\n\rТем временем, Эмилиано Андара стал важной персоной в политической судьбе страны. Его первая жена Монтсеррат женится на его непосредственном политическом противнике Лисcандро Прадо, человеке с большими амбициями и темным прошлым. Эмилиано с новой женой Эухенией воспитали сыновей его умершего брата как своих собственных: двое успешных молодых людей Валентин и Франсиско. Валентин - юрист и способный политический деятель с большим будущим. Он встречает Линду Прадо - дочь злейшего врага его отца. \n\rАд Валентина начинается, когда он отдается эгоистичной и порочной страсти к Линде, приводящей к зачатию ребенка. Волна насилия в городе приводит к неожиданной и резкой встрече Клары и Валентина... И с этого момента их жизни никогда не станут прежними из-за страстной любви, которая зародилась в этом столкновении, открыв путь ряду волнующих событий, которые глубоко затронут их обоих.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":629974,"rate":7.151,"rate_count":16370,"kpOrder":8041,"name":"Любовь на кончиках пальцев","secondName":"Populaire","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Роза живет в провинции со своим отцом, обручена с самым выгодным женихом их городка, и казалось бы, ей предначертана тихая спокойная жизнь домохозяйки. Однако все меняется, когда она встречает красавца Луиса: вместе им предстоит покорить весь мир.","imdbId":"tt2070776","duration":"1:51","slogan":null,"MPAA":"R"},{"id":629212,"rate":7.77,"rate_count":110,"kpOrder":8041,"name":"Рок в Рио","secondName":"Rock in Rio","type":"TV_SHOW","year":1985,"yearEnd":1,"countries":["Бразилия"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt2056217","duration":"","slogan":"Voltei. (I'm back).","MPAA":null},{"id":757,"rate":7.151,"rate_count":14027,"kpOrder":8042,"name":"Бал монстров","secondName":"Monster's Ball","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Хэнк гордится своей редкой профессией и рассчитывает, что его сын Сонни продолжит семейную династию. Вот уже несколько поколений мужчины в их семье работают палачами, включая во время казни рубильник электрического стула.","imdbId":"tt0285742","duration":"1:51","slogan":"A lifetime of change can happen in a single moment","MPAA":"R"},{"id":1044851,"rate":7.769,"rate_count":163,"kpOrder":8042,"name":"Самурай-гурман","secondName":"Samurai Gourmet","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"60-летний японец Такэси проработал большую часть своей жизни и ничего, кроме работы, не видел. Но тут он выходит на пенсию и заново открывает мир вокруг себя: новые места, новые люди, новая еда. Освоиться в этом интересном мире Такэси помогает самурай-бродяга, или его внутреннее «я». Он вдохновляет Такэси на смелые поступки и на неординарные кулинарные изыски.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":667025,"rate":7.151,"rate_count":11297,"kpOrder":8043,"name":"Полетта","secondName":"Paulette","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Полетта – вредная старушка с непростым характером. Она ненавидит соседей, поскольку те мусорят и шумят. Она не любит своего внука и придумала ему прозвище Черныш, поскольку дочь вышла замуж за чернокожего полицейского.\n\rКогда социальные службы начинают за долги описывать ее имущество, она принимает нестандартное решение: отправляется к местному наркодилеру и предлагает свои услуги. Бандиты ошеломлены, но бабушка находит убедительные доводы, чтобы ее приняли на работу. Не проходит и месяца, как Полетт становится крупнейшим торговцем всех видов наркотиков в районе. Бизнес процветает, жизнь налаживается. Однако любопытные подруги, зять, любвеобильный сосед и бандиты не дают насладиться ей обретенным благосостоянием.","imdbId":"tt2215395","duration":"1:27","slogan":"Во все тяжкие","MPAA":"R"},{"id":498950,"rate":7.769,"rate_count":86,"kpOrder":8043,"name":"Дюдсоны в Америке","secondName":"Dudesons in America","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":16,"description":"Четверо друзей и хулиганов из Финляндии приезжают в США, чтобы поднять шумиху.","imdbId":"","duration":"","slogan":"It's good to be a Dudeson in America!","MPAA":null},{"id":433286,"rate":7.151,"rate_count":1838,"kpOrder":8044,"name":"Почему у льва большая грива?","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Рассказ о том, как заросший лев был острижен парикмахером-журавлем почти догола.","imdbId":"tt1321456","duration":"0:03","slogan":null,"MPAA":null},{"id":8674,"rate":7.151,"rate_count":1217,"kpOrder":8045,"name":"Кое-что о Генри","secondName":"Regarding Henry","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Генри Тернер - преуспевающий, но бессердечный нью-йоркский адвокат, готовый добиваться успеха любой ценой, даже за счет своих жены и дочери.\n\rНо однажды случается несчастье, которое обрывает стремительную карьеру Генри. Он оказывается недееспособным и к тому же полностью теряет все воспоминания о своей прошлой жизни. Необходимо начинать все заново, и Генри постепенно узнает тяжелую и неприятную правду о себе самом...","imdbId":"tt0102768","duration":"1:48","slogan":"История о человеке у которого было всё... но он нашёл ещё больше","MPAA":"PG-13"},{"id":1234914,"rate":7.768,"rate_count":277,"kpOrder":8045,"name":"Весенняя ночь","secondName":"Bombam","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Чон-ин и Ки-соку слегка за 30, они уже давно встречаются, построили карьеры и теперь задумываются о браке. Но Чон-ин встречает молодого отца-одиночку и внезапно влюбляется в него.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":1041928,"rate":7.768,"rate_count":212,"kpOrder":8046,"name":"Дуэль","secondName":"Dyueol","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Офицер Чан Дык-чхон - командир полицейского взвода. Смелый лидер, хороший муж, образцовый семьянин. Но однажды он оказывается втянут в расследование дела о человеческих клонах.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1235101,"rate":7.151,"rate_count":717,"kpOrder":8047,"name":"Страна мёда","secondName":"Honeyland","type":"FILM","year":2019,"yearEnd":0,"countries":["Северная Македония"],"genres":["документальный","драма"],"age":null,"description":"Хатидзе разводит пчел в македонской глубинке. У них взаимовыгодные отношения: женщина всегда забирает лишь часть меда, поет своим пчелам, работает без защитной одежды и отказывается от технических новшеств. Вместе с пожилой матерью, занятой подготовкой к смерти, они живут без электричества в окружении гор. Мед Хатидзе отвозит на продажу в город, на деньги покупает малые радости: краску для волос, веер для больной мамы. В какой-то момент на соседний участок переезжает семья Хуссейна: семеро детей, куры, рогатый скот, трейлер вместо дома. Новоселы вносят хаос в тихий уклад Хатидзе и ее пчел, а когда Хуссейн узнает, чем занимается соседка — тоже решает взяться за пчеловодство, но его подход оказывается куда более грубым…","imdbId":"tt8991268","duration":"1:29","slogan":"The Most Awarded Film out of the 2019 Sundance Film Festival","MPAA":null},{"id":8315,"rate":7.151,"rate_count":566,"kpOrder":8048,"name":"Полуночные колокола","secondName":"Campanadas a medianoche","type":"FILM","year":1965,"yearEnd":0,"countries":["Испания","Швейцария"],"genres":["военный","драма","комедия"],"age":null,"description":"В фильме показана Англия времен феодальных междоусобиц в правление Генриха IV. В центре повествования – веселый похабник, выпивоха и хвастун Джон Фальстаф, попадающий в истории и совращающий с пути истинного наследника престола.","imdbId":"","duration":"1:53","slogan":"A Distinguished Company Breathes Life Into Shakespeare's Lusty Age of FALSTAFF","MPAA":null},{"id":991738,"rate":7.766,"rate_count":322,"kpOrder":8048,"name":"Столетие Якова","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Украина"],"genres":["драма","история"],"age":null,"description":"За сто лет жизни простой украинский крестьянин Яков испытал все, о чем только может мечтать человек. Но на его долю выпало и то, чего  не пожелаешь даже врагу. Трогательная и реалистическая любовная драма, которая началась на Западной Украине времен польского владычества и продлилась до наших дней.","imdbId":"tt6024596","duration":"0:50","slogan":null,"MPAA":null},{"id":957797,"rate":7.151,"rate_count":569,"kpOrder":8049,"name":"Анимированная жизнь","secondName":"Life, Animated","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","фэнтези"],"age":null,"description":"История мальчика, который научился жить благодаря диснеевским мультфильмам. Оуэн, не по годам развитый и смышленый мальчик, в три года внезапно разучился разговаривать, выражать свои эмоции, общаться с окружающими. Тогда растерянные родители впервые услышали о регрессивном аутизме, именно этот диагноз поставили врачи. Семья почти потеряла надежду на “возвращение” Оуэна, пока совершенно случайно Рон не открыл уникальный способ общения с сыном: погружение в мир диснеевской классики. Герои сказок стали для мальчика проводниками в реальность.","imdbId":"tt3917210","duration":"1:32","slogan":"His imagination unlocked an amazing new world","MPAA":"PG"},{"id":411714,"rate":7.766,"rate_count":264,"kpOrder":8049,"name":"И миллион звёзд падает с небес","secondName":"Sora kara furu ichioku no hoshi","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":null,"description":"Студентка совершает самоубийство, спрыгнув с балкона. Вскоре выясняется, что ей был нанесен удар, но комнату обставили так, будто это самоубийство. Несколько незначительных деталей принуждают детектива Кэндзо подозревать, что помощник повара Рю как-то связан с этой смертью. Каждая появляющаяся подсказка рождает всё больше и больше вопросов о Рю, и всё становится ещё сложнее, когда между Рю и сестрой Кэндзо, Юко, завязываются отношения.","imdbId":"","duration":"9:32","slogan":null,"MPAA":null},{"id":645418,"rate":7.151,"rate_count":497,"kpOrder":8050,"name":"Дневник будущего","secondName":"Mirai Nikki","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Школьник Амано Юкитэру - типичный изгой и безучастный наблюдатель, делающий записи в мобильном дневнике об окружающих событиях. Но однажды его воображаемый друг Дэус, повелитель пространства и времени, делает ему подарок — дневник Юкитэру показывает записи грядущего. И скорая запись гласит — его ждёт смерть! Но не менее пугающим оказывается неожиданный интерес к Юкитэру со стороны прилежной одноклассницы Гасай Юно, которая ведёт в мобильном запись абсолютно всего, происходящего с обожаемым Юки.","imdbId":"tt2095711","duration":"0:09","slogan":null,"MPAA":null},{"id":408938,"rate":7.763,"rate_count":252,"kpOrder":8050,"name":"Виноградник","secondName":"Podobat keu sanai","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Это история про девушку Ли Джи-хён, которая закончила школу дизайнеров и работает в агентстве. Должность у неё совсем никудышная, но девушка очень талантлива. Она решает смоделировать и сшить двойку (юбку и кофточку), чтобы доказать, что она способна на многое. Её начальница видит законченную работу своей подчинённой и решает поживиться на этом.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":5194,"rate":7.15,"rate_count":46282,"kpOrder":8051,"name":"Бегущий человек","secondName":"The Running Man","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"К 2017 году излюбленным развлечением для жителей Америки, превратившейся в полувоенное государство, стало садистское телешоу «Бегущий человек», участники которого - невинные жертвы - не имели ни единого шанса на выживание.\n\rСреди них оказался полицейский Бэн Ричардс (Арнольд Шварценеггер), отказавшийся расстрелять безоружную толпу голодных людей. Теперь вместе с собратьями по несчастью ему предстоит принять участие в безумной гонке со смертью, сразиться с непобедимыми монстрами - Профессором Крио, Бензопилой, Шаровой Молнией и Динамо, и отомстить бесчеловечному хозяину шоу.","imdbId":"tt0093894","duration":"1:41","slogan":"Это всего лишь игра... со смертью","MPAA":"R"},{"id":580186,"rate":7.763,"rate_count":140,"kpOrder":8051,"name":"Боб и Роуз","secondName":"Bob & Rose","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Боб — симпатичный тридцатилетний гей, который работает школьным учителем. Все ночи напролет он проводит в гей-клубах, где каждый раз знакомится с новыми мужчинами. Устав от ветреной жизни, Боб мечтает наконец встретить того единственного, который поможет ему остепениться. Однажды, возвращаясь с очередного неудачного свидания, на остановке такси Боб знакомится с женщиной по имени Роуз. Несмотря на то, что Боба всю жизнь привлекали исключительно мужчины, между ними возникает симпатия.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":50881,"rate":7.15,"rate_count":10895,"kpOrder":8052,"name":"Оливер Твист","secondName":"Oliver Twist","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["драма","криминал"],"age":12,"description":"19-й век. Мальчик по имени Оливер Твист, брошенный родителями, оказывается на улицах Лондона. Здесь он знакомится с вором по имени Фэджин, который приглашает Оливера в свою команду.\n\rНекоторое время спустя Оливер, начинающий вор, попадается на горячем. Однако, поймавший его мистер Браунлоу вместо того, чтобы наказать маленького мерзавца, решает его воспитать…","imdbId":"tt0380599","duration":"2:10","slogan":null,"MPAA":"PG-13"},{"id":642829,"rate":7.763,"rate_count":107,"kpOrder":8052,"name":"Язык планеты со Стивеном Фрайем","secondName":"Fry's Planet Word","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Стивен Фрай отправляется в увлекательное путешествие сквозь время и пространство, с целью выяснить причины возникновения человеческого языка, условия его возникновения и механизмы его развития.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":276589,"rate":7.15,"rate_count":3504,"kpOrder":8053,"name":"Мальчики возвращаются","secondName":"The Boys Are Back","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма"],"age":16,"description":"Эта история произошла в Южной Австралии. После смерти жены спортивный репортер Джо Варр решает взять на себя полную ответственность за воспитание их шестилетнего сына, вопреки намерениям тещи. В то же время из Англии приезжает его старший сын от первого брака. Теперь Джо придется заново узнавать своих детей и учиться быть отцом, а мальчишкам предстоит принимать важные решения в их жизни, чтобы быть вместе.","imdbId":"tt0926380","duration":"1:44","slogan":"Growing up can be the adventure of a lifetime","MPAA":"PG-13"},{"id":654918,"rate":7.762,"rate_count":357,"kpOrder":8053,"name":"СССР. Крушение","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Восьмисерийная документальная лента рассказывает о том, как и почему перестала существовать великая страна. О внутренних и внешних причинах, предопределивших распад. О перестройке - последнем звене цепи побед и поражений Советского Союза. \n\rРабота над фильмом шла два года. Съемки велись по всему миру - в государствах, которые так или иначе были вовлечены в процесс глобальных перемен второй половины восьмидесятых годов двадцатого века - от Польши и Мальты до Германии и США. \n\rФильм содержит рассказы политиков, дипломатов, военных – тех, кто непосредственно влиял на драматический ход событий, будь то падение Берлинской стены или Беловежские соглашения. Михаил Горбачев, Борис Ельцин, Виктор Черномырдин, Леонид Кравчук, Дмитрий Язов, Джеймс Бейкер, Збигнев Бжезинский, Ганс-Дитрих Геншер - для них разрушение Советского Союза стало частью личной истории. \n\rИнтервью с ключевыми фигурами «великой шахматной доски» и захватывающий перекрестный монтаж, уникальная хроника и новые факты: так от серии к серии возникает все более впечатляющая картина геополитической катастрофы - крушения СССР.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":55118,"rate":7.15,"rate_count":2598,"kpOrder":8054,"name":"Табу","secondName":"Gohatto","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Франция","Япония"],"genres":["драма","история","триллер"],"age":16,"description":"Феодальная Япония, кланы борются за единую власть. Подвиг самураев - пример и руководство к действию. И вот в один из отрядов поступает молодой новобранец. Длинные волосы, девичье лицо, одежды нежных оттенков. В результате молодой воин свёл с ума большую часть войска, вызвав немало ссор и даже убийств.","imdbId":"tt0213682","duration":"1:40","slogan":null,"MPAA":null},{"id":494696,"rate":7.762,"rate_count":260,"kpOrder":8054,"name":"Мечта","secondName":"Deurim","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Мечта Нам Джэ-иля стать великим спортивным агентом не выдержала проверки на прочность. Теперь его мечта скромнее - вернуться и доказать всему миру, что он может сам встать на ноги, может подняться, может измениться, может уважать себя. Мечте Чан-сока ещё только предстоит рождение, но он уже точно знает, что не хочет быть преступником, не хочет обманывать людей, не хочет жить за счет других.\n\rНо с чего начать? Единственное, что хорошо получается у Чан-сока - это драться. Единственное, что хорошо умеет Нам Джэ-иль - это вести спортсменов к победе. Это ли не шанс для обоих?","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":14851,"rate":7.15,"rate_count":1573,"kpOrder":8055,"name":"Лики смерти","secondName":"Edges of the Lord","type":"FILM","year":2001,"yearEnd":0,"countries":["Польша","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"1942 год. Чудом выбравшись из оккупированного нацистами Кракова, 12-летний Ромек находит убежище у своих дальних родственников. В тихой деревушке никто не будет искать сына добропорядочных евреев, решившихся на разлуку ради его спасения. Но и здесь, среди католиков, Ромек вынужден скрывать свои корни. Здесь, оставшись наедине со своим страхом и отчаянием, увидев своими глазами смерть и предательство и поняв истинную цену дружбы, он быстро повзрослеет, навсегда усвоив простую истину — человек остается человеком, если даже перед лицом смерти хранит верность своей совести и своей душе.","imdbId":"tt0245090","duration":"1:35","slogan":"Только дети знают истинную цену войны","MPAA":"R"},{"id":573554,"rate":7.762,"rate_count":146,"kpOrder":8055,"name":"Бизнес по-русски","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":null,"description":"Мультипликационный юмористический сериал для взрослых на тему реалий российского бизнеса. Основная тематика сериала затрагивает существующие проблемы российского предпринимательства и бизнеса: любой бизнес делается через пень-колоду или в лучшем случае на коленке, процветают кумовство и клановость, отсутствие настоящих бизнес-идей, нехватка даже простейших знаний ведения бизнеса, повальная коррупция, государственное давление и так далее – двумя словами «бизнес по-русски».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":6766,"rate":7.15,"rate_count":1067,"kpOrder":8056,"name":"Всё или ничего","secondName":"All or Nothing","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма"],"age":16,"description":"Фильм рассказывает о жизни таксиста Фила, его жены Пенни и их детей. Дети страдают ожирением и от того видимо несчастны. Впрочем, несчастны и их родители, которым жизнь подкидывает суровые испытания. Пройти сквозь все невзгоды и сохранить семью - вот непростая задача, которая стоит перед Филом и Пенни.","imdbId":"tt0286261","duration":"2:08","slogan":null,"MPAA":"R"},{"id":260967,"rate":7.762,"rate_count":118,"kpOrder":8056,"name":"Рассвет","secondName":"Alborada","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Эта история происходит в колониальных странах Латинской Америки, время от несправедливости и экстремальные социальные различия, когда крестьяне жили под железного кулака из аристократического класса, и все, богатые и бедные, так жили под темным облаком из испанской инквизиции.","imdbId":"tt0459675","duration":"0:45","slogan":null,"MPAA":null},{"id":28648,"rate":7.15,"rate_count":886,"kpOrder":8057,"name":"Мой ужин с Андре","secondName":"My Dinner with Andre","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":16,"description":"Шоун, чьи пьесы не пользуются особым успехом, зарабатывает на жизнь актерством. Грегори, некогда прославившийся авангардистскими театральными постановками, несколько лет пребывает в творческом кризисе. Они давно не виделись, а теперь встретились, чтобы поговорить - о жизни и смерти, одиночестве и счастье, о культуре и идеологии, об окружающем мире и месте человека в нем, об истинных ценностях и иллюзорных целях…","imdbId":"tt0082783","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":45502,"rate":7.15,"rate_count":673,"kpOrder":8058,"name":"Четвертый","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Американский журналист волею обстоятельств поставлен перед выбором: предать огласке преступные планы сторонников войны и при этом лишиться всех жизненных благ или отступить...","imdbId":"tt0068366","duration":"1:11","slogan":null,"MPAA":null},{"id":491570,"rate":7.761,"rate_count":311,"kpOrder":8058,"name":"Серебро","secondName":"Gümüs","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"История повествует о Золушке наших дней - стойкой и мудрой, сумевшей лучшим образом использовать шанс, данный ей жизнью. История о том, как построить собственную судьбу и оказаться на вершине успеха.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":42582,"rate":7.15,"rate_count":584,"kpOrder":8059,"name":"Игрок","secondName":"Igrok","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["драма"],"age":12,"description":"Экранизация романа Ф.М. Достоевского. Генерал Загорянский вместе с детьми и их домашним учителем живет в роскошном отеле на немецком курорте Рулетенбург. Ещё в России генерал заложил свое имение и теперь с нетерпением ждет из Москвы известия о смерти больной тетки. Только тогда он может получить большое наследство и то положение в обществе, о котором мечтает...","imdbId":"tt0068729","duration":"1:40","slogan":null,"MPAA":null},{"id":18265,"rate":7.15,"rate_count":555,"kpOrder":8060,"name":"Короли мамбо","secondName":"The Mambo Kings","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","музыка"],"age":18,"description":"В начале 50-х уехали из Гаваны в Нью-Йорк два брата-музыканта, работающих в стиле «мамбо» — Нестор и Сесар. Они поставили перед собой цель — покорить своей музыкой Соединенные Штаты. Для начала им надо было покорить знаменитый зал «Палладиум»…","imdbId":"tt0104802","duration":"1:44","slogan":"With a suitcase full of song, Hearts filled with passion, two brothers come to America in search of a dream","MPAA":"R"},{"id":271713,"rate":7.759,"rate_count":357,"kpOrder":8060,"name":"В плену страсти","secondName":"Prisionera","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"В небольшом мексиканском городке, недалеко от американской границы, происходит убийство. Жертва - Эрнесто Риобуэно, богатый и молодой владелец ранчо. Убийца - бедная тринадцатилетняя девушка по имени Гваделупе Сантос. Дело в том, что незадолго до своей смерти Эрнесто задумал соблазнить Гваделупу, накачал наркотиками, а потом изнасиловал. Когда же она пришла в себя, то увидела, что Эрнесто мертв, а ее рука сжимает пистолет...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":259950,"rate":7.15,"rate_count":475,"kpOrder":8061,"name":"Змей на чердаке","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"На чердаке жили страхи, которые пугали трусливого мальчишку.","imdbId":"tt5911610","duration":"0:09","slogan":null,"MPAA":null},{"id":403443,"rate":7.759,"rate_count":216,"kpOrder":8061,"name":"Фронт без пощады","secondName":"Front ohne Gnade","type":"TV_SHOW","year":1984,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["боевик","драма","приключения"],"age":null,"description":"Разведчик Герман Андерс во время Второй мировой войны организовал группу сопротивления, в которую вошли испанец Пабло, отважные партизаны Хайнер и Альберт, а также очаровательная швея Лидия. Им противостоит СС во главе с оберштурбанфюрером Маасом.\n\rДраки, погони, перестрелки, шпионы, нацисты и мирные жители; история о мужестве, чести и вере в светлое будущее. Всё это, органично вплетённое в канву сюжета о подвиге немецких повстанцев даёт право этому сериалу остаться в сердце каждого зрителя на долгое время.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":51319,"rate":7.149,"rate_count":133914,"kpOrder":8062,"name":"Милые кости","secondName":"The Lovely Bones","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Новая Зеландия","США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Фильм рассказывает о переживаниях четырнадцатилетней девушки, изнасилованной и убитой маньяком-соседом. Наблюдая за жизнью домочадцев с небес, героиня мечтает о простых подростковых радостях и жаждет поимки душегуба.","imdbId":"tt0380510","duration":"2:15","slogan":"История жизни и всего, что следует за ней...","MPAA":"PG-13"},{"id":103370,"rate":7.149,"rate_count":28957,"kpOrder":8063,"name":"Князь Владимир","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Невиданная и загадочная древняя Русь, утопающая в красках первозданной природы и старинных праздников. Деревянные города и необъятные просторы, жестокие сражения и щедрые пиры, шумные ярмарки и грандиозные охоты. На фоне всех этих исторических событий и удивительных приключений крепнет настоящая дружба и рождается первая любовь…","imdbId":"","duration":"1:18","slogan":"Тысячу лет назад он сделал Русь великой","MPAA":null},{"id":81491,"rate":7.149,"rate_count":19782,"kpOrder":8064,"name":"Деньги на двоих","secondName":"Two for the Money","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","спорт"],"age":16,"description":"Форвард успешной футбольной команды Брэндон, получив травму и навсегда распрощавшись со спортивной карьерой, вынужден искать иные способы заработка. Тут-то он и вспоминает знаменитого букмекера Уолтера, некогда предлагавшего Брэндону выгодные аферы, на которые звезда футбола всегда отвечал гордым отказом.\n\rУолтер, знающий наверняка, как легко и быстро приумножить капитал, заключает с экс-футболистом авантюрный договор. Жонглируя миллионами долларов, Брэндон и Уолтер вступают в опасную игру, где проигрыш подобен смерти.","imdbId":"tt0417217","duration":"2:02","slogan":"В теленовостях об этом не рассказывают. Правительство не может это запретить","MPAA":"R"},{"id":1253898,"rate":7.758,"rate_count":321,"kpOrder":8064,"name":"Уличная еда","secondName":"Street Food: Asia","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"О уличной еде в Азии и людях, которые занимаются ее приготовлением. Документалисты исследуют происхождение блюд, истории поваров и культурный контекст связанный с едой.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":9714,"rate":7.149,"rate_count":9067,"kpOrder":8065,"name":"Плохой лейтенант","secondName":"Bad Lieutenant","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Фильм о трудах и заботах оперуполномоченного нью-йоркской полиции. Но плохой лейтенант — это самый настоящий подонок. Он продаёт изъятые у барыг наркотики, в служебное время регулярно предаётся разврату, отнимает награбленное у грабителей, активно употребляет наркотики сам, а ворованные денежки проигрывает в бейсбольном тотализаторе.\n\rНастоящий, без прикрас, слуга закона: наркоман, игрок, вор, убийца. Полисмен. Однако даже у настоящего подонка нет-нет да и шевельнётся в самой глубине сгнившей души что-то человеческое. Так происходит и здесь, когда лейтенант с корыстными целями впрягается в расследование по делу изнасилованной католической монашки.","imdbId":"tt0103759","duration":"1:36","slogan":"Gambler...Thief... Junkie... Killer...Cop","MPAA":"NC-17"},{"id":44014,"rate":7.149,"rate_count":6594,"kpOrder":8066,"name":"Стряпуха","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"В одном из кубанских колхозов появилась новая красавица-стряпуха. За ней стали ухаживать многие, но девушка оказалась не робкого десятка и быстро дала от ворот поворот незадачливым ухажерам. Однако настоящая любовь нашла путь к ее сердцу и, хотя людская зависть и глупость натворили немало бед, влюбленные все-таки смогли распутать этот сложный клубок недоразумений.","imdbId":"tt0059762","duration":"1:11","slogan":null,"MPAA":null},{"id":408470,"rate":7.756,"rate_count":180,"kpOrder":8066,"name":"Уважаемый старший брат","secondName":"Oniisama e...","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Юная Нанако Мисато поступает в престижную школу для девочек «Сэйран». Она очень горда своей первой житейской победой и от души рада тому, что вместе с ней будет учиться ее ближайшая подруга Томоко Арикура. Обо всех новостях своей жизни Нанако исправно пишет названному брату – учителю начальной школы, аккуратно адресуя хронику своих удач и поражений «Уважаемому старшему брату»...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":432763,"rate":7.149,"rate_count":3979,"kpOrder":8067,"name":"Концерт","secondName":"Le concert","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Румыния","Франция"],"genres":["драма","комедия","музыка"],"age":16,"description":"Бывший дирижер, а ныне уборщик Андрей Филипов собирает свой старый оркестр, участники которого по просшествию 30 лет стали продавцами, бродягами или алкоголиками, и отправляется в Париж на концерт. Это путешествие сопровождает масса комических ситуаций.","imdbId":"tt1320082","duration":"1:59","slogan":"Un concert care ajunge să frizeze miraculosul","MPAA":"PG-13"},{"id":425975,"rate":7.755,"rate_count":333,"kpOrder":8067,"name":"Мед и клевер","secondName":"Hachimitsu to kurôbâ","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"История о жизни пяти студентов художественного университета. В сериале отражены несколько лет из их жизни: экзамены и дипломные работы, творчество и самовыражение, любовь и поиск своего «я». Главные герои меняются со временем, взрослеют и продолжают познавать мир.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":61828,"rate":7.149,"rate_count":2625,"kpOrder":8068,"name":"Скеллиг","secondName":"Skellig","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"В основе картины – одноименный бестселлер Дэвида Олмонда. Действие происходит на севере Англии. В центре сюжета – мальчик Майкл, обнаруживший в гараже своего нового дома загадочное существо по имени Скеллиг – наполовину сову, наполовину ангела.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":601030,"rate":7.754,"rate_count":83,"kpOrder":8068,"name":"Ужасные истории со Стивеном Фраем","secondName":"Horrible Histories with Stephen Fry","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Лучшие скетчи первого и второго сезонов сериала «Ужасные Истории», приправленные юмористическими остротами Стивена Фрая.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":42306,"rate":7.149,"rate_count":2245,"kpOrder":8069,"name":"Три толстяка","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":12,"description":"Мультфильм создан по знаменитой сказке Юрия Карловича Олеши.\n\rИстория о ловком канатоходце Тибуле, о смелой и дерзкой девочке-кукле Суок, о добром докторе Гаспаре и о тиранах-правителях Трех Толстяках. И, главное, о том, как искренность и любовь побеждают в маленьком человеке — наследнике тиранов Тутти — всё ненастоящее и наносное, пробуждая в нем самого обычного мальчишку.","imdbId":"tt0213292","duration":"0:35","slogan":null,"MPAA":null},{"id":503192,"rate":7.752,"rate_count":285,"kpOrder":8069,"name":"Стеклянная маска","secondName":"Garasu no kamen","type":"TV_SHOW","year":1984,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Майя Китадзима - обычная тринадцатилетняя девочка. Ее отец умер, поэтому ей приходится помогать матери, работающей в китайском ресторанчике. Но у Майи есть мечта - это карьера актрисы. Сможет ли простая непривлекающая внимания девочка добиться успеха в мире театра и кино?..","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":592370,"rate":7.149,"rate_count":1533,"kpOrder":8070,"name":"Бобби Фишер против всего мира","secondName":"Bobby Fischer Against the World","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный","история"],"age":12,"description":"Первая полнометражная попытка исследовать жизнь Бобби Фишера – человека, которого многие называют самым гениальным шахматистом всех времен и народов. Приняв участие в своем первом турнире в десять лет, Фишер с годами все больше и больше отдалялся от окружающего его мира, уделяя все свое внимание любимому занятию. Фишер выигрывал все состязания, в которых участвовал, и все время становился «самым» - самым молодым чемпионом США, самым молодым международным гроссмейстером. \n\rВ 1972 году Фишер стал иконой Холодной войны, выиграв у «непобедимого» советского шахматиста Бориса Спасского. В своей последней партии – в 1992 году – Фишер также одержал победу над Спасским, и бесследно исчез, превратившись в отшельника. Гениальный шахматист всегда отличался эксцентричным поведением, но с годами, его судьба все более напоминала жизненный путь великого математика Джона Нэша, также не сумевшего удержаться на тонкой грани, разделяющей гений и безумство. Когда в 2001 году Фишер вновь возник на мировой арене, он предстал перед миром безумцем и параноиком, убежденно рассказывающим о заговоре против него ЦРУ и Госдепа США…","imdbId":"tt1777551","duration":"1:33","slogan":"Главную партию он проиграл собственному разуму","MPAA":null},{"id":260305,"rate":7.751,"rate_count":81,"kpOrder":8070,"name":"BBC: Кошмары дикой природы","secondName":"Nightmares of Nature","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Авторы фильма исследуют природу возникновения человеческих страхов и всевозможных фобий на примерах столкновений людей с опасными животными, имевших место в действительности.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":13900,"rate":7.149,"rate_count":753,"kpOrder":8071,"name":"Дочь шахтера","secondName":"Coal Miner's Daughter","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Биография знаменитой певицы Лоретты Линн, выбравшейся из нищеты Кентукки до звезды кантри. В жизни певицы было много неприятных моментов: борьба с пристрастием к наркотикам, нервное расстройство, неприятности в браке и смерть лучшей подруги.","imdbId":"tt0080549","duration":"2:04","slogan":"She was married at 13. She had four kids by the time she was 20. She's been hungry and poor. She's been loved and cheated on. She became a singer because it was the only thing she could do. She became a star because it was the only way she could do it.","MPAA":"PG"},{"id":724997,"rate":7.75,"rate_count":312,"kpOrder":8071,"name":"Принцесса Шехерезада","secondName":"Princesse Shéhérazade","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","фэнтези"],"age":null,"description":"Главными героями мультсериала являются красавица Шехерезада и джин Тиль. В таинственную звездную ночь принцесса Шехерезада освободила из стеклянной тюрьмы веселого выдумщика - гениального Тилля. Они полюбили друг друга и стали неразлучны. Шехерезада и джин Тиль отправляются путешествовать по миру, где их ждут удивительные и захватывающие приключения.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":160082,"rate":7.149,"rate_count":671,"kpOrder":8072,"name":"Декодер","secondName":"Decoder","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["детектив","ужасы","фантастика"],"age":null,"description":"Главный герой Ф.М. проводит время за странными аудиоэкспериментами, его не менее «фриковая» подруга Кристиана работает в пип-шоу, и помешана на лягушках. Однажды Ф.М. узнаёт, что в местной сети фаст-фуд используется «зомбирующая» музыка Muzak, и хочет воспрепятствовать этому. Во сне ему является загадочный старик, подсказывающий направление поисков. После этого Ф.М. знакомится с группой подпольщиков - «информационных пиратов», которые помогают ему в его борьбе. Но представители корпорации Muzak пытаются расстроить его планы, и посылают своего агента Йагера охотиться за молодым человеком...","imdbId":"tt0087129","duration":"1:27","slogan":"muzak is more than music","MPAA":null},{"id":13964,"rate":7.149,"rate_count":644,"kpOrder":8073,"name":"Омбре: Отважный стрелок","secondName":"Hombre","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Когда Джон Рассел - белый американец, воспитанный в Аризоне индейским племенем,   продает небольшую гостиницу, доставшуюся от отца, он вынужден вступить в конфликт с    обществом, которое сам презирает, Джон покидает город в дилижансе, и настроенные против него пассажиры заставляет его ехать вместе с кучером. Но на обоз нападают разбойники, бросают пассажиров в пустыне - и Джон Рассел становится единственной надеждой этих людей на спасение и выживание!","imdbId":"tt0061770","duration":"1:51","slogan":"Hombre means MAN... Paul Newman is HOMBRE!","MPAA":null},{"id":596251,"rate":7.148,"rate_count":39756,"kpOrder":8074,"name":"Идеальный голос","secondName":"Pitch Perfect","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"История о студентке, внезапно обнаружившей в себе страсть к пению а капелла, то есть, без музыкального сопровождения.","imdbId":"tt1981677","duration":"1:52","slogan":"Стань звездой универа","MPAA":"PG-13"},{"id":81540,"rate":7.148,"rate_count":23441,"kpOrder":8075,"name":"В стране женщин","secondName":"In the Land of Women","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После разрыва бурного романа с известной актрисой, молодой романтичный сценарист уезжает в пригород Детройта к любимой бабушке, чтобы вернуть душевное равновесие. По соседству с бабушкой живет миловидная женщина с двумя дочерьми, которая все чаще наведывается к ним на чай. Здесь, в царстве женщин, где господствуют заманчивые мечтания и соблазнительные идеи, все побеждает, все покрывает вечная любовь…","imdbId":"","duration":"1:37","slogan":"Get ready to fall","MPAA":"PG-13"},{"id":469674,"rate":7.75,"rate_count":87,"kpOrder":8075,"name":"Сторона справедливости","secondName":"Seigi no mikata","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Накато Макико красавица, умница, работает на гос. службе и во всем поспевает. За ней даже закрепилась кличка «на стороне справедливости», потому что что ни день, то добрый поступок. И одна лишь её младшая сестра знает, что в основе всех добрых дел Макико лежат злые поступки. Например, если Макико решит сдать мужика, который у нее перед носом купил последний готовый обед, обязательно окажется маньяком. \n\rКроме того Йоко постоянно подвергается безжалостной эксплуатации со стороны старшей сестры. Но вот чудо - Макико влюбляется в молодого гос. служащего Йошикава Наоки. И теперь перед Йоко встает диллема - с одной стороны хочется поскорее избавится от старшей сестры, с другой стороны Йошикава Наоки такой хороший человек, что жалко ему подсовывать свою сестру.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1022373,"rate":7.148,"rate_count":8257,"kpOrder":8076,"name":"Барашек Шон: Фермагеддон","secondName":"A Shaun the Sheep Movie: Farmageddon","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Странные огни над городом предвещают прибытие таинственного гостя из далекой галактики. Очаровательная и озорная Лу-Ла терпит крушение неподалеку от фермы Шона. Инопланетные способности и проказы неугомонной Лу-Лы очаровывают отару, и Шон решает помочь внеземному другу найти потерянный корабль, но он не знает, что зловещее агентство по охоте на инопланетян уже идет по их следу. Смогут ли Шон и его друзья предотвратить Фермагеддон, пока не стало слишком поздно?","imdbId":"tt6193408","duration":"1:26","slogan":"Большой шаг для всего овечества","MPAA":"G"}]