[{"id":2831,"rate":7.101,"rate_count":14700,"kpOrder":8653,"name":"Сплетня","secondName":"Gossip","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Осторожно: эта сплетня опасна для жизни! Группа студентов журналистики в университетском городке после лекции о желтой прессе решает проверить, как распространяется сплетня, и какими подробностями она может обрасти. С этой целью, после вечеринки, где известная красавица напилась до потери сознания, они пускают слух, что она переспала с одним из участников попойки. Сплетня быстро обрастает подробностями и распространяется по городку.\n\rДевушка, о которой она была запущена, считает, что ее изнасиловали, и подает заявление в полицию. Парня, с которым она, якобы, переспала, арестовывают. Друзья уже не рады своей затее и пытаются объяснить затронутым лицам, что все это был розыгрыш с учебной целью, но им уже никто не верит…","imdbId":"tt0176783","duration":"1:30","slogan":"If it were a game, would you play it? If it were a drug, would you be addicted? If it were a weapon, would you pull the trigger?","MPAA":"R"},{"id":42612,"rate":7.101,"rate_count":2197,"kpOrder":8654,"name":"Интервенция","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","приключения"],"age":12,"description":"Фильм созданный по пьесе Л.Славина и долгое время находившийся под цензурным запретом. Единственная в советском кинематографе эксцентрическая комедия в стиле «буфф», повествующая о многоликой жизни Одессы, оккупированной войсками Антанты.","imdbId":"tt0142405","duration":"1:41","slogan":null,"MPAA":null},{"id":4747,"rate":7.101,"rate_count":1226,"kpOrder":8655,"name":"Молодые стрелки 2","secondName":"Young Guns II","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":12,"description":"В Нью-Мексико по-прежнему властвуют законы пограничных территорий, а точнее, царит полное беззаконие. Единственный, кто готов сражаться за справедливость – легендарный Билли Кид, безжалостный к врагам и не знающий, что такое промах.\n\rВместе с новым приятелем Дэйвом  Билли вытаскивает из тюрьмы оставшихся в живых друзей: Дока и Чавеса. Слава о подвигах парней вновь гремит на всю Америку.\n\rТогда местные власти и богачи назначают за их головы щедрую награду, но Билли и его друзей не так то просто загнать в угол…","imdbId":"tt0100994","duration":"1:44","slogan":"Yoo-Hoo, I'll make ya famous!","MPAA":"PG-13"},{"id":1253834,"rate":7.598,"rate_count":380,"kpOrder":8657,"name":"Поймай призрака","secondName":"Yuryeongeul japara","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","мелодрама","фэнтези"],"age":null,"description":"Чтобы найти пропавшую сестру-близняшку с аутизмом, детектив Ю-рён переводится в полицию метро. Девушка наделена исключительным ощущением пространства, с помощью чего она и распутывает дела.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":9902,"rate":7.101,"rate_count":900,"kpOrder":8658,"name":"Измученные походом","secondName":"Bushwhacked","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Макс Грабельски, работающий курьером, однажды узнает, что хозяин ловко использовал его для своих темных «делишек». Но хуже всего другое - теперь он мертв. Опасаясь, что в убийстве заподозрят его, Макс решает скрыться.\n\rА полиция уже идет по следу. И тогда он в качестве руководителя группы бойскаутов отправляется в путешествие по горам. Правда, парень понятия не имеет, как обращаться со своими новыми подопечными...","imdbId":"tt0112602","duration":"1:30","slogan":"They wanted a great adventure. What they got was «Mad Max» Grabelski","MPAA":"PG-13"},{"id":1112117,"rate":7.598,"rate_count":313,"kpOrder":8658,"name":"Переключи мир","secondName":"Seuwichi: sesangeung bakkwora","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал"],"age":null,"description":"Мошенник наказывает преступников способами, которыми закон не может.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":400790,"rate":7.598,"rate_count":240,"kpOrder":8659,"name":"Парень познает мир","secondName":"Boy Meets World","type":"TV_SHOW","year":1993,"yearEnd":2000,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"О подростковых проблемах Кори Мэттьюса с друзьями, в семье и школе.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":331893,"rate":7.101,"rate_count":601,"kpOrder":8660,"name":"Мелодия на два голоса","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Просто и без особых проблем складывается жизнь Кирилла Воробьева: окончив школу и отслужив армию, он работает на заводе слесарем. Но однажды он встречает Алену, студентку одного из московских вузов. И впервые, Кирилл начинает чувствовать себя скованно и неуютно в обществе понравившейся интеллигентной девушки.","imdbId":"tt0230515","duration":"2:19","slogan":null,"MPAA":null},{"id":678757,"rate":7.598,"rate_count":197,"kpOrder":8660,"name":"Дерево с глубокими корнями","secondName":"Ppurigipeun namu","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","история"],"age":null,"description":"История о серии убийств, произошедших в течение 7 дней перед обнародованием корейского алфавита во времена правления короля Седжона. Кан Чхэ-юн, расследующий эти случаи, приближается к разгадке истины и оказывается втянутым в крупный заговор.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":8109,"rate":7.1,"rate_count":34717,"kpOrder":8661,"name":"Машина времени","secondName":"The Time Machine","type":"FILM","year":2002,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Профессор Александр Хартдеген изобрёл машину времени и отправился в прошлое, чтобы спасти свою невесту от случайной пули. Но это ему не удалось - прошлое нельзя изменить. Хартдеген попадает в будущее и видит Землю в ужасающем состоянии. После ранения и беспамятства он не заметил, как его машина прошла сквозь восемьсот тысяч лет истории Земли...","imdbId":"tt0268695","duration":"1:36","slogan":"Будь осторожен в своих желаниях","MPAA":"PG-13"},{"id":504717,"rate":7.597,"rate_count":458,"kpOrder":8661,"name":"Гимнастика, которая сделала из нас мужчин","secondName":"Tanburingu","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Адзума Ватару, ученик средней школы Карасумори, отъявленный хулиган, наводящий ужас на всех учащихся. В один прекрасный день, учитель упрашивает его вступить в какой-либо клуб, дабы компенсировать все прогулы за прошлый год учебы. Но это не приходится Адзуме по душе. В этот момент он узнает, что красавица-студентка Сатонака Мари присоединяется к женской команде по художественной гимнастике, в свою очередь он записывается в мужскую и скоро обнаруживает в себе страсть к спорту.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":16681,"rate":7.1,"rate_count":11406,"kpOrder":8662,"name":"Интимный словарь","secondName":"The Sleeping Dictionary","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Прекрасная островитянка становится добровольной наложницей английского чиновника. Девушек, подобных нашей героине, называют «интимными словарями»: они помогают колонистам осваивать местный язык и обычаи - в постели. Но на этот раз между обворожительным «интимным словарем» и ее хозяином вспыхивает любовь.\n\rК несчастью, влюбленных безжалостно разлучают. Спустя год молодой человек возвращается из Англии уже с женой, но прошлое вторгается в его жизнь и все меняет...","imdbId":"","duration":"1:49","slogan":"Learn to speak her language.","MPAA":"R"},{"id":736108,"rate":7.597,"rate_count":260,"kpOrder":8662,"name":"С корабля на бал","secondName":"Sheng nu de dai jia","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Жила-была скромная девушка Линь Сяоцзе, и ничто в её жизни не предвещало беды, пока неожиданное признание в любви от собственного шефа не перевернуло её жизнь с ног на голову. А потом и вовсе низвергло в тартарары - ведь выяснилось, что никакой искренностью там и не пахло. Сяоцзе решает измениться, да так, чтобы больше никому неповадно было её обижать. И в этом ей с радостью поможет Том - интернет-друг из Англии.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":434189,"rate":7.1,"rate_count":3707,"kpOrder":8663,"name":"Туринская лошадь","secondName":"A torinói ló","type":"FILM","year":2011,"yearEnd":0,"countries":["Венгрия","Франция","Швейцария"],"genres":["драма"],"age":16,"description":"В 1889 году на улице итальянского города Турина случилось странное происшествие. Кучер хлестал кнутом свою старую лошадь, которая отказывалась тронуться с места. Неожиданно к повозке подбежал хорошо одетый господин с пышными усами и обнял животное за шею, при этом горько зарыдав. Это был не кто иной, как всемирно известный философ Фридрих Ницше. Его с трудом увели от лошади, а когда привели домой, выяснилось, что он не в себе. Ницше поместили в лечебницу для душевнобольных, где он провел остаток жизни... \n\rНо что же случилось с лошадью и ее хозяином? Об этом и расскажет фильм.","imdbId":"tt1316540","duration":"2:35","slogan":null,"MPAA":null},{"id":723631,"rate":7.597,"rate_count":166,"kpOrder":8663,"name":"Королева амбиций","secondName":"Yawang","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Чу Да-хэ родилась и выросла в очень бедной семье, причем настолько, что она оказалась не в состоянии достойно похоронить мать. Тогда девушка решает во что бы то ни стало стать первой леди. Используя любые средства, не останавливаясь ни перед чем и не гнушаясь идти по головам, Да-хэ уверенно идёт к своей цели, при этом используя безнадежно влюбленного в неё романтика Ха-рю, который готов пожертвовать ради неё всем.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":81762,"rate":7.1,"rate_count":3220,"kpOrder":8664,"name":"Затравленная","secondName":"Hounddog","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":18,"description":"В конце 1950-х в сельской Алабаме юная Луэллен живет со своей строгой религиозной бабушкой, но большую часть времени проводит с любимым отцом в его обветшалой лачуге. Луэллен весьма талантлива и находит покой и защиту, а также способ вымещения своей злости в музыке Элвиса Пресли. \n\rКогда Элвис приезжает в город, чтобы дать концерт, Луэллен очень хочет пойти, но у нее нет денег на билет. Ее близкий друг - Бадди - обманом заставляет девочку петь и танцевать, как Элвис, в обмен на билет. В ходе исполнения происходит трагедия, которая приводит девочку к глубокой депрессии. Сосед Чарльз попытается спасти ребенка и вылечить ее израненную душу с помощью блюза.","imdbId":"tt0415856","duration":"1:42","slogan":"Gotta always somehow make good outta what can poison you.","MPAA":"R"},{"id":577307,"rate":7.596,"rate_count":437,"kpOrder":8664,"name":"Мэрия","secondName":"Sitihol","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Честная и добродушная Шин Ми-Рэ вечно попадает во всякие истории благодаря своей привычке «совать нос в чужие дела». Ко всему прочему приходится ей уже 7 год подряд работать в мэрии маленького городка-деревеньки Инчу на самой низшей должности без всяких надежд на продвижение. Считается она секретарем, но фактически в ее обязанности входит в основном варить кофе. \n\rВ добавок она искренне верит, что против ее обаяния ни в силах устоять ни один мужчина, из-за чего постоянно попадает в какие-нибудь конфузные и комичные ситуации, которые сама же и создаёт. Чо Гук - «красивый, высокий, богатый - »мужчина ренессанса', как его называют женщины, поставил перед собой цель ни больше, ни меньше стать президентом Кореи, чего упорно и добивается. Человек он неглупый и талантливый, поэтому быстро поднимается по карьерной лестнице, что порождает множество слухов и домыслов, как именно это ему удается.\n\rПо воле случая (и против своей) он попадает в Инчу на должность вице-мэра. И разгорается борьба за власть между мэром и вице-мэром. Итак, мэр хочет использовать гг, чтобы та следила за действиями Чо Гука, а он с свою очередь, собирается использовать Ми-Рэ по-своему. А у Ми-Рэ и вовсе другие планы на самого Чо Гука, хотя может она просто опять что-то навоображала. В прочем самому Чо Гуку от этого не легче. Когда главные герои встречаются, начинается череда комичных и просто невообразимых ситуаций. Что победит - жажда власти или любовь? Кто станет мэром Инчу? И кто же будет следующим президентом Кореи?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":7137,"rate":7.1,"rate_count":924,"kpOrder":8665,"name":"Возвращение в страну Оз","secondName":"Return to Oz","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","ужасы","фэнтези"],"age":null,"description":"Дороти вернулась домой в Канзас, но не перестает думать о стране Оз. Ее тетя Эм, беспокоясь о здоровье девочки, отводит ее к известному доктору. Но Дороти убегает из клиники и вместе с курочкой Биллиной оказывается снова в стране Оз.\n\rОна надеется найти своих друзей в Изумрудном Городе, но оказывается, что их всех похитил Король Ном, а злая ведьма Момби хочет заполучить голову Дороти. Теперь ей вместе с Биллиной, Тик-Током, Джеком Тыквоголовым и другими сказочными персонажами необходимо победить Момби и вернуть на престол законного короля.","imdbId":"tt0089908","duration":"1:53","slogan":"An all-new adventure down the yellow brick road.","MPAA":"PG"},{"id":403409,"rate":7.596,"rate_count":150,"kpOrder":8665,"name":"Центральный округ. Горячая точка","secondName":"Downtown","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Восемь главных героев живут в Нью-Йорке на Манхэттене, месте, где человек находится максимально далеко от природного состояния и истинных ценностей.  Каждый из этих молодых горожан пытается отыскать смысл жизни в условиях огромного мегаполиса. Не самая легкая задача, но, увы, обязательна к выполнению. Компьютерный фанат Алекс, его сестра Чака, обожающая вечеринки, ее милая и застенчивая подруга Мекка, красивая неформалка Серена, уличный художник Мэтт, донжуан и повеса Фрутти, которому постоянно не везет, алкоголик Козел, неразлучный со своим мотоциклом, умная и слегка циничная Джен – работница секонд-хенда: все они абсолютно разные, как по характеру, так и по взглядам на мир люди, у каждого есть свои проблемы, но какая-то сила все же свела их вместе в этом огромном городе. Они пытаются не просто жить, но жить хорошо там, где находится их дом, стараются найти себя, понять окружающих, или даже как-то изменить действительность. Удастся ли это кому-то из героев?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":85560,"rate":7.1,"rate_count":908,"kpOrder":8666,"name":"Волшебное Рождество у Микки","secondName":"Mickey's Magical Christmas: Snowed in at the House of Mouse","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Когда из-за снежной бури все вынуждены остаться дома, Микки и гости его Мышиного Дома, включая Пуха, Поросенка, Бэлль, Белоснежку, Ариэль и многих других старых и новых друзей, из всех сил пытаются с помощью печенья и горячего шоколада развеселить Дональда и исправить его испорченное рождественское настроение.\n\rВеселье начинается, когда Минни предлагает посмотреть любимые праздничные фильмы, и все предаются приятным воспоминаниям, которые волшебным образом создают рождественскую атмосферу вокруг - даже сварливый Дональд начинает веселиться и, в конце концов, становится настоящей звездой вечера.","imdbId":"tt0300195","duration":"1:05","slogan":"It's snowed in at the House of Mouse!","MPAA":null},{"id":803377,"rate":7.596,"rate_count":153,"kpOrder":8666,"name":"Кот по имени Пойо","secondName":"Poyopoyo Kansatsu Nikki","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Моэ Сато возвращалась домой с корпоративной гулянки и споткнулась о совершенно круглого кота, которого с пьяных глаз приняла за пуфик. Проснувшись утром, она поняла свою ошибку – но была очарована своей находкой с новой силой.\n\rКот оказался невероятно обаятелен, приветлив и мистически толст. Моэ притащила это сокровище домой, где Пуфик немедленно пленил папу и вызвал негодование у младшего брата. Двое (трое, считая с Пуфиком) против одного – так кот обрел новый дом, став полноправным членом семьи Сато.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":523222,"rate":7.594,"rate_count":299,"kpOrder":8667,"name":"Наше","secondName":"Bokurano","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Во время поездки в летний лагерь пятнадцать детей обнаруживают рядом с морем пещеру. Глубоко в ней они находят рабочие компьютеры. Чуть позже в пещере появляется и их владелец — человек по имени Кокопели. Он рассказывает детям, что создаёт совершенно новую игру, в которой большой робот должен защитить Землю от пятнадцати вражеских роботов. Кокопели предлагает детям проверить игру и подписать контракт. Все, кроме одного, подписываются, и мгновение спустя просыпаются уже на берегу.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":149296,"rate":7.1,"rate_count":785,"kpOrder":8668,"name":"Служанка","secondName":"Hanyo","type":"FILM","year":1960,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Семья переезжает в новый дом, и беременная жена с трудом справляется с работой по дому. Ещё она должна изо всех сил работать на швейной машинке — только так они с мужем могут прокормить себя и детей. И тогда муж нанимает служанку.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":1046023,"rate":7.593,"rate_count":426,"kpOrder":8668,"name":"Два копа","secondName":"Tukkabseu","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":null,"description":"В тело полицейского детектива вселяется дух бывшего мошенника, и они вместе расследуют преступления.","imdbId":"tt7525432","duration":"0:35","slogan":null,"MPAA":null},{"id":417670,"rate":7.1,"rate_count":588,"kpOrder":8669,"name":"Ежик должен быть колючим?","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Современная сказка о кудрявом ежике, родившемся в семье нормальных, колючих ежей. Родственники, подстрекаемые Вороной, пытаются исправить кудрявого малыша.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":392924,"rate":7.593,"rate_count":394,"kpOrder":8669,"name":"Озабоченные","secondName":"Shasta McNasty","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["США"],"genres":["комедия"],"age":null,"description":"Лентяи Скотт, Деннис и Рэнди просиживают штаны в жаркой Калифорнии. Они живут в шикарных апартаментах, тусуются на пляже Венис, коротают вечера в баре «Капитан Верн» и думают, как превратить свою жизнь в нечто большее, чем просто жалкое повседневное существование. У этих ребят невероятный дар портить все вокруг, но в то же время они умудряются выпутаться из любой ситуации и найти на свои ягодицы очередную порцию приключений.\n\rВ голову этим троим приходит безумная идея: они организовывают рок-команду под названием Shasta. Скотт, Деннис и Рэнди уверены, что все девчонки Калифорнии будут сходить по ним – будущим знаменитостям – с ума. Правда, строптивые красотки пока не обращают внимания на будущих рок-старз. А гормоны играют в сердцах и умах юношей, и они начинают шпионить за соседкой-блондинкой, в надежде получить хотя бы эстетическое удовольствие...","imdbId":"","duration":"0:22","slogan":"Every once in a great while a band comes along that is the voice of its generation. Shasta McNasty is not that band.","MPAA":null},{"id":149721,"rate":7.1,"rate_count":568,"kpOrder":8670,"name":"Бензоколонка","secondName":"The Gas Station","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Нидерланды"],"genres":["короткометражка"],"age":null,"description":"Мастер эмоционального диалога без слов, Йос Стеллинг, собрав немало призов за свою первую эротическую короткометражку «Зал ожидания» в Голландии, России и Швейцарии, решил продолжить серию занимательным рассказом о непредсказуемости поворотов судьбы в самой, казалось бы, банальной ситуации. Коротая время в автомобильной пробке со стаканчиком растворимого кофе, герой замечает привлекательную шатенку в красном «Рено» и, само собой, не может упустить шанс показать себя настоящим мужчиной - впереди долгий путь, а развлечься в дороге всегда хочется...","imdbId":"tt0254350","duration":"0:28","slogan":null,"MPAA":null},{"id":408447,"rate":7.593,"rate_count":190,"kpOrder":8670,"name":"Синдзо","secondName":"Mashuranbo","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0293741","duration":"0:25","slogan":null,"MPAA":null},{"id":569860,"rate":7.1,"rate_count":524,"kpOrder":8671,"name":"Солнце и апельсины","secondName":"Oranges and Sunshine","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","история"],"age":null,"description":"В 1986 году к рядовой работнице патронажа из Ноттингема, Маргарет Хамфрис, обратилась  некая австралийка с горячей просьбой отыскать её родителей, которые, по её глубокому убеждению, живут где-то в Англии, и с которыми она была разлучена в далеком детстве. Твердо веря в то, что имеет дело с ошибкой, Маргарет начала все же изыскания, которые привели её к ужасающему открытию, признанному ныне самым громким скандалом в Новейшей истории Запада. Миссис Хамфрис вошла в историю, как женщина, разоблачившая самую отвратительную схему государственного регулирования демографической проблемы, существовавшую на протяжении четырех сотен лет практику насильственной миграции детей  из Англии в страны Британского Содружества, в результате которой десятки тысяч семей были разлучены, а малыши лишены детства. \n\rОтважная и беспокойная женщина, поставив на кон благополучие своей семьи и даже собственную безопасность, отправилась в долгий и рискованный путь на другой конец света и посвятила жизнь воссоединению разорванных судеб. Тысячи повзрослевших «сирот», искалеченных в прямом и переносном смысле этого слова чудовищной несправедливостью, по праву считают Маргарет Хамфрис своей второй мамой, поскольку она вернула им их настоящих родителей.","imdbId":"tt1438216","duration":"1:45","slogan":"A Tragedy That Spanned Decades. A Love That Crossed Continents. A Triumph That Changed Two Nations.","MPAA":"R"},{"id":88173,"rate":7.099,"rate_count":292118,"kpOrder":8672,"name":"Алита: Боевой ангел","secondName":"Alita: Battle Angel","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Действие фильма происходит через 300 лет после Великой войны в XXVI веке. Доктор Идо находит останки женщины-киборга. После починки киборг ничего не помнит, но обнаруживает, что в состоянии пользоваться боевыми приемами киборгов. Начинаются поиски утерянных воспоминаний.","imdbId":"","duration":"2:01","slogan":"Ангел падёт, и восстанет воин","MPAA":"PG-13"},{"id":1118214,"rate":7.099,"rate_count":31924,"kpOrder":8673,"name":"Экстаз","secondName":"Climax","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":18,"description":"Выпускники академии современного танца решают устроить прощальную вечеринку. Однако таинственным образом под нарастающий ритм музыки почти всех охватывает нездоровая эйфория, которой невозможно сопротивляться. Оказывается, кто-то подмешал в сангрию психоделики, и теперь участники этой безумной вечеринки постепенно начинают слетать с катушек.","imdbId":"tt8359848","duration":"1:37","slogan":null,"MPAA":"R"},{"id":2281,"rate":7.099,"rate_count":18279,"kpOrder":8674,"name":"Трудная мишень","secondName":"Hard Target","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Девушка приезжает в Новый Орлеан, чтобы найти пропавшего отца, ветерана Вьетнама. Попросив о помощи отставного разведчика морской пехоты, а теперь безработного моряка Ченса Будро, девушка узнаёт, что её отец был городским нищим, а вскоре полиция находит его труп на сгоревшем складе. Но Ченс уверен, что это не несчастный случай, и вместе с девушкой организует собственное расследование.\n\rВскоре он узнаёт о некоей банде, организующей сафари для богачей, где в качестве дичи выпускают живых людей — никому не нужных бродяг. Бандитам не нужно, чтобы об их деятельности кто-то узнал. На Ченса и его подругу начинается беспощадная охота. ","imdbId":"tt0107076","duration":"1:37","slogan":"Catch him if you can","MPAA":"R"},{"id":1135811,"rate":7.592,"rate_count":306,"kpOrder":8674,"name":"Зелёные яйца с ветчиной","secondName":"Green Eggs and Ham","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания","Канада","США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Изобретатель Guy-Am-I и его приятель Sam-I-Am путешествуют по стране и спасают вымирающих животных.","imdbId":"tt4651448","duration":"0:26","slogan":null,"MPAA":null},{"id":17707,"rate":7.099,"rate_count":5054,"kpOrder":8675,"name":"Отпуск без конца","secondName":"Permanent Vacation","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Фильм посвящён юному жителю Манхеттена без крыши над головой и средств к существованию. Два с половиной дня главный герой бездельничает, дурачится, встречает множество колоритных персонажей и мечтает походить на своего однофамильца - великого джазмена Чарли Паркера, неистового короля бибопа.","imdbId":"tt0084488","duration":"1:15","slogan":null,"MPAA":null},{"id":597558,"rate":7.592,"rate_count":92,"kpOrder":8675,"name":"ПОП ARTисты","secondName":"Work of Art: The Next Great Artist","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt1663613","duration":"","slogan":null,"MPAA":null},{"id":277390,"rate":7.099,"rate_count":4766,"kpOrder":8676,"name":"Арн: Объединенное королевство","secondName":"Arn: Riket vid vägens slut","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания","Финляндия","Швеция"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Второй фильм о вымышленном шведском рыцаре тамплиеров Арне Магнассоне. История его жизни развивается в Святой земле во времена Саладина, битвы при Хатине и других событий, связанных с тяжёлыми временами Иерусалимского королевства. После всех трудностей, сомнений и испытаний, Арн оставляет Иерусалим совсем другим человеком, возвращается в Швецию измученную феодальными распрями, к своей семье погрязшей в этих дрязгах и к любви своей юности, Сесилии, с которой они были разлучены 20 лет...","imdbId":"tt0950739","duration":"2:08","slogan":null,"MPAA":null},{"id":469216,"rate":7.591,"rate_count":395,"kpOrder":8676,"name":"Суд над ведьмой","secondName":"Majo saiban","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Это первая драма, которая затронет проблему новой судебной системы, которая ранее существовала в Японии и была отменена в 1943 г. С того времени только судьи имели право выносить вердикт. Однако с возвращением старой системы решения будут приниматься как судьями, так и случайно отобранными гражданами. Запуск ее состоится приблизительно за месяц до фактического вступления в силу новой системы присяжных заседателей.","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":5031,"rate":7.099,"rate_count":2091,"kpOrder":8677,"name":"Мост слишком далеко","secondName":"A Bridge Too Far","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","история"],"age":18,"description":"В сентябре 1944 года после успешного вторжения в Нормандию союзники готовят тайную операцию «Маркет Гарден»: дерзкий план, призванный быстро положить конец Второй мировой войне путем воздушного налета на Германию и уничтожения всех военных заводов Рейха. Однако сочетание неудачной боевой тактики, ошибочных разведданных, невезения и плохой погоды привело к катастрофе.","imdbId":"","duration":"2:56","slogan":"Out of the sky comes the screen's most incredible spectacle of men and war!","MPAA":"PG"},{"id":1402309,"rate":7.591,"rate_count":350,"kpOrder":8677,"name":"Моя единорожка","secondName":"Chuan kui jia de shao nv","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Китай"],"genres":["мелодрама","спорт"],"age":null,"description":"","imdbId":"tt12928756","duration":"","slogan":null,"MPAA":null},{"id":2110,"rate":7.099,"rate_count":2027,"kpOrder":8678,"name":"Графиня из Гонконга","secondName":"A Countess from Hong Kong","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":12,"description":"Результатом двух мировых войн для Гонконга явился небывалый приток эмигрантов. Наташа Александрова, молодая графиня из России, сбежав в Шанхай четырнадцатилетней девочкой, стала любовницей гангстера. Теперь она вынуждена зарабатывать себе на хлеб сомнительным ремеслом танцовщицы. И вот судьба посылает ей шанс в лице сына нефтяного магната, американского дипломата Огдена Мирса. \r\n\r\nКак-то раз, изрядно погуляв, Огден возвращается на роскошный лайнер в свою каюту-люкс, где обнаруживает тайком пробравшуюся туда Наташу. Неудобное положение, в которое попадает Мирс, усугубляется не только известием о назначении его послом Соединенных Штатов в Аравии, но и неотвратимой перспективой встречи с законной супругой...","imdbId":"tt0061523","duration":"2:00","slogan":"Fun at Sea! His Cabin, His PJs, Her Move!","MPAA":"G"},{"id":1003867,"rate":7.591,"rate_count":136,"kpOrder":8678,"name":"На этой неделе у моей жены роман","secondName":"Ibeon ju, anaega barameul pibnida","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"То Хён-у узнал, что у его жены интрижка на стороне. Не зная, что делать в такой ситуации, он начинает общаться в соцсетях с незнакомыми людьми.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":464477,"rate":7.099,"rate_count":1383,"kpOrder":8679,"name":"Они продают даже дождь","secondName":"También la lluvia","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Мексика","Франция"],"genres":["драма","история"],"age":null,"description":"История двух людей, которые приезжают в боливийский город Кочабамба, чтобы снять фильм о Христофоре Колумбе, но в Кочабамбе в это время разразилась страшная война между местными жителями и многонациональными приезжими за приватизацию водных ресурсов.","imdbId":"tt1422032","duration":"1:43","slogan":"Spain Conquered the New World for Gold 500 Years Later, Water is Gold Not Much Else has Changed...","MPAA":null},{"id":577190,"rate":7.591,"rate_count":116,"kpOrder":8679,"name":"Трасса №1","secondName":"Rodeu neombeo won","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Рассказ о событиях, происходивших на трассе №1, которая пролегает между Сеулом и Пхеньяном. Целью офицера Ли Джан-у была не победа в неожиданно разгоревшейся войне, а лишь желание защитить любовь юности – прекрасную Су-ён. Джан-у находит в себе силы, чтобы оставить мысли о любви и полностью проявить свои незаурядные способности лидера. Здесь, на поле боя, он понимает всю ценность дружбы и становится свидетелем истинных чудес взаимовыручки. Тем временем Су-ён соглашается выйти замуж за другого.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":260890,"rate":7.099,"rate_count":1573,"kpOrder":8680,"name":"Когда ты в последний раз видел своего отца?","secondName":"And When Did You Last See Your Father?","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["биография","драма"],"age":16,"description":"Когда Блэйк Моррисон узнает о том, что его отец – Артур, болен раком, он, несмотря на их ссору, едет в свой родной город, чтобы провести с ним его последние дни. За это время Блэйк кардинально переосмысливает свои взаимоотношения с Артуром и пытается решить вечную  проблему отцов и детей.","imdbId":"tt0829098","duration":"1:32","slogan":"Жизнь отца глазами его сына","MPAA":"PG-13"},{"id":654832,"rate":7.591,"rate_count":93,"kpOrder":8680,"name":"Пьянящий дурман любви","secondName":"Zui Hou Jue Ding Ai Shang Ni","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Пара неудачных случаев в начале знакомства. А как иначе назовешь кофе, вылитый на самый дорогой орган мужчины, да и презерватив... Стоп! Причем здесь это? Ладно. Начнем сначала. Двое горе-влюбленных в один и тот же день оказываются брошенными своими вторыми половинками.\n\r Герои абсолютно чужие друг другу люди, первый день знакомства как никак. Но кто поймет тебя лучше кроме человека в таком же положении? Так почему бы не выпить? И пошло-поехало. Кольцо с бриллиантом, красивое платье, парень и девушка... Слушай... А давай поженимся? Зачем добру-то пропадать? И в итоге как в анекдоте - упал, очнулся, гипс. Точнее упала, да еще и очнулась в больнице... да и муж врача избил... Муж?! Чем же все это закончится?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":42654,"rate":7.099,"rate_count":885,"kpOrder":8681,"name":"Иван да Марья","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","фэнтези"],"age":6,"description":"Между царем и солдатом Иваном происходит нешуточный спор. Бывалый солдат, конечно, берет верх над вздорным государем. Но до той поры  приключится в царстве много необычного и веселого…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":11667,"rate":7.099,"rate_count":659,"kpOrder":8682,"name":"Стычка в ночи","secondName":"Clash by Night","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":16,"description":"Мэй Дойл, разочаровавшаяся в жизни женщина. После смерти своего гражданского мужа она возвращается, после десятилетнего отсутствия, в родной рыбацкий городок Монтеррей, откуда бежала в поисках свободы и новой жизни. Здесь, поселившись в доме своего младшего брата Джо, Мэй знакомится с Пеги, которая, как и она когда-то, жаждет сбежать из захолустного городка и опостылевшего консервного завода. \r\n\r\nНо Джо другого мнения о будущем своей белокурой подруги, он намерен женится на Пегги и поставить точку в ее мечтах о большом городе. Мэй, осмотревшись, понимает, что она хочет от теперешней жизни: ей нужны сегодня только безопасность и спокойствие, которые, кажется, она находит в браке с простодушным рыбаком Джерри Д'Амато, старым холостяком, сыном весьма эксцентричного отца. \r\n\r\nЧерез год у Мэй и Джерри рождается дочь. И, вроде бы, все идет в их жизни как надо - размеренно и спокойно, пока на пороге не появляется приятель мужа Эрл Пфейффер - наглый циник. Склонный к насилию, этот парень давно положил глаз на Мэй и намерен заполучить ее любовь любой ценой...","imdbId":"tt0044502","duration":"1:45","slogan":"Beautifully Outspoken!","MPAA":null},{"id":639341,"rate":7.59,"rate_count":77,"kpOrder":8682,"name":"Алдар Косе","secondName":"Aldar Kose","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Комедия о добром, находчивом и ловком бедняке, который боролся с несправедливостью и помогал обиженным.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":15335,"rate":7.099,"rate_count":613,"kpOrder":8683,"name":"Грязная Мэри, сумасшедший Ларри","secondName":"Dirty Mary Crazy Larry","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Заядлый автогонщик Ларри и его механик Дик Соммерс мечтают победить в гонках НАСКАР. Чтобы добыть деньги, которые помогут им попасть в мир больших гонок, друзья решают ограбить супермаркет. Прихватив сто пятьдесят тысяч долларов, будущие чемпионы скрываются с места преступления. К ним присоединяется подружка Лари Мэри Кумбс. Капитан Франклин организовывает погоню за троицей, но очень быстро понимает, что его патрульным автомобилям тяжело тягаться со скоростной машиной Лари...","imdbId":"tt0071424","duration":"1:33","slogan":"They don't call them that for nothing.","MPAA":"PG"},{"id":510332,"rate":7.589,"rate_count":151,"kpOrder":8683,"name":"Ястреб и голубка","secondName":"Il falco e la colomba","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":null,"description":"Елена Кампирели – невинная и изящная молодая девушка из богатой семьи. Джулио Брансифорте осиротевший сын бандита, который стал капитан на службе у Кардинала Помпео Колонна, который в свою очередь является заклятым врагом семьи Кампирели. Джулио и Елена не могут быть вместе из-за денег, из-за вражды между их социальными классами, и кажется, что их судьба бороться за свою любовь, уже предрешена.  И они влюбляются друг в друга. Но их любви предназначено изменить предрассудки общества и политическую беспринципность. Невольно эти двое находят друг друга в разгар событий, которые изменят судьбу Европы. В то время и испанцы и французы пытаются взять под контроль папскую власть.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":4730,"rate":7.099,"rate_count":604,"kpOrder":8684,"name":"Последняя война","secondName":"To End All Wars","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Во время Второй мировой войны шотландский Аргайлский полк почти в полном составе, включая подполковника Маклина, майора Кэмпбелла, капитана Гордона и прикомандированного лейтенанта американской армии Риардона, оказался в японском плену и был отправлен в концлагерь, расположенный посреди непроходимых джунглей.\n\rЯпонцы, считающие военнопленных недостойными жизни трусами, требуют беспрекословного подчинения. Те, кто откажется строить стратегическую железную дорогу через джунгли, будут казнены, как подполковник Маклин.\n\rПринявший командование майор Кэмпбелл, несмотря на то, что его солдаты измучены голодом, болезнями и непосильным трудом, считает единственным достойным выходом восстание и побег...","imdbId":"tt0243609","duration":"2:05","slogan":"Какова цена свободы?","MPAA":"R"},{"id":45721,"rate":7.099,"rate_count":512,"kpOrder":8685,"name":"Мелодии Верийского квартала","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":6,"description":"Голодно и холодно в доме извозчика Павле. Две его талантливые дочки Маро и Тамро мечтают поступить в танцкласс, открытый в Тифлисе заезжим итальянцем. Но где взять деньги на обучение? Добрая и веселая прачка Вардо пытается помочь, но… попадает в тюрьму за кражу. В городе – переполох и смятение. Все вышли на улицы: гимназисты, булочники, купцы, воры, дворники, барышни и музыканты. Жизнь остановилась – все требуют выпустить Вардо из тюрьмы и каждый по-своему прав...","imdbId":"tt0175294","duration":"1:38","slogan":null,"MPAA":null},{"id":596451,"rate":7.098,"rate_count":45834,"kpOrder":8686,"name":"Хороший динозавр","secondName":"The Good Dinosaur","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":12,"description":"Маленький динозавр Арло, который всего боится, потерялся, и чтобы выжить и вернуться домой ему предстоит многому научиться, и  преодолеть свои страхи. Компанию ему составит дикий первобытный мальчик, с которым они становятся друзьями и помогают друг другу на их непростом, полном приключений и опасностей пути домой.","imdbId":"tt1979388","duration":"1:33","slogan":"Tiny but tough","MPAA":"PG"},{"id":869528,"rate":7.586,"rate_count":234,"kpOrder":8686,"name":"ПьюДиПай","secondName":"PewDiePie","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США","Швеция"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt3755578","duration":"0:20","slogan":"H-h-h-how's it going, bros? My name... is PewDiePie!","MPAA":null},{"id":271999,"rate":7.098,"rate_count":30304,"kpOrder":8687,"name":"Запретное царство","secondName":"The Forbidden Kingdom","type":"FILM","year":2008,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Американский подросток Джейсон, основательно помешанный на кунг-фу во всех его проявлениях, от самого спорта до фильмов про него, делает удивительное открытие: в одном из магазинчиков в китайском квартале он находит легендарный посох великого воина Царя Обезьян...","imdbId":"","duration":"1:40","slogan":"Неизведанный путь, неизвестная страна, невероятное приключение","MPAA":"PG-13"},{"id":436277,"rate":7.585,"rate_count":327,"kpOrder":8687,"name":"Узы падающих звёзд","secondName":"Ryûsei no kizuna","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","комедия"],"age":null,"description":"Это история о детях, чьи родители были убиты 14 лет назад. Детях, которых спас звездопад и под которым они дали клятву найти убийцу. Спустя 14 лет двое из них уже почти забыли о мести, но, будучи втянутыми в финансовую аферу, им приходится вспомнить о своей клятве...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":646295,"rate":7.098,"rate_count":14288,"kpOrder":8688,"name":"В твоих глазах","secondName":"In Your Eyes","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Фильм рассказывает историю двух абсолютно разных людей, которые находятся в разных городах и ведут совершенно отличающуюся друг от друга жизнь. Но они оба имеют мощную связь между собой, и могут слышать и видеть друг друга на расстоянии.","imdbId":"tt2101569","duration":"1:46","slogan":"Two strangers. One extraordinary connection.","MPAA":null},{"id":49995,"rate":7.098,"rate_count":2140,"kpOrder":8689,"name":"Цветения пора","secondName":"Lust och fägring stor","type":"FILM","year":1995,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Стиг, 15-летний старшеклассник, влюбляется в свою школьную учительницу Виолу. Ей 37 лет, но разница в возрасте и тот факт, что она замужем, не могут остановить стремительно возникшее взаимное чувство.","imdbId":"tt0113720","duration":"2:10","slogan":"To be young and in love with your teacher!","MPAA":null},{"id":145746,"rate":7.585,"rate_count":73,"kpOrder":8689,"name":"BBC: Силы природы","secondName":"Wild Weather","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Погода способна не только создавать, но и разрушать. Даже преступив порог XXI века человек - со всеми своими достижениями и высокими технологиями - не имеет власти над ней.\n\rТорнадо, смерчи и ураганы\n\rВетра, покидая свою колыбель в районе знойного экватора, по пути к полюсам Земного шара приобретают собственный «индивидуальный» характер. В начале пути — это ласковый и прохладный бриз, способный принести долгожданное облегчение, но со временем он превращается в ужасную воронку-торнадо, несущую смерть и разрушение всему, что встретит на своём пути.\n\rЛивни и наводнения\n\rНа земле есть места, где люди с жадностью ловят каждую каплю живительной влаги. Но бывают и такие времена, когда воды много. Слишком много. Сильные дожди льют неделями, превращая ручейки в полноводные реки, и люди готовы отдать последнее, лишь бы остановить разрушительное движение воды. Вода даёт жизнь, вода её забирает.\n\rСнежные бури и лавины\n\rЧем дальше продвигаться на Север, тем становится холоднее. Кругом царит тишина и покой вечных снегов. Это царство Снежной Королевы. Но даже самый чудесный отпуск на зимнем курорте может превратиться в настоящий кошмар, если есть опасность схода снежных лавин. Ничто не устоит перед грозной мощью ледяных штормов.\n\rПесчаные бури и грозы\n\rЖаркие тропики и знойные пустыни никогда не видели снега и живительная прохлада лишь на короткое время накрывает землю в ночное время суток. Тепло может быть разным. С одной стороны — это теплые летние пляжи, южные леса, где природа благоухает под ласковым солнцем, но с другой — палящая зноем пустыня, где все живое ютится на маленьких островках жизни и в ужасе замирает перед надвигающейся песчаной бурей.","imdbId":"","duration":"4:00","slogan":null,"MPAA":null},{"id":460258,"rate":7.098,"rate_count":1995,"kpOrder":8690,"name":"Вампиры Геоны","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":0,"description":"Фантастический мультфильм, рассказывающий об удивительных существах и вампирах, населявших планету Геону.","imdbId":"tt5897194","duration":"0:10","slogan":null,"MPAA":null},{"id":46974,"rate":7.098,"rate_count":1659,"kpOrder":8691,"name":"Отчуждение","secondName":"Uzak","type":"FILM","year":2002,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":16,"description":"Двое одиноких мужчин — фотограф-неудачник и его дальний родственник — в промозглом зимнем Стамбуле. Чувство тоски передается в образах заснеженных улиц и кадрах из «Зеркала» Тарковского, которое смотрят герои и которое повлияло на турецкого режиссера Джейлана.","imdbId":"tt0346094","duration":"1:50","slogan":null,"MPAA":null},{"id":647,"rate":7.098,"rate_count":1702,"kpOrder":8692,"name":"Опасные игры","secondName":"The Dangerous Lives of Altar Boys","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История двух друзей-школьников, жизнь которых, как и у большинства их сверстников, заполнена обычными мальчишескими развлечениями: шалости на уроках, дружеские подначки, издевки над учителями и первая юношеская любовь... Но со временем забавы двух приятелей все ближе подходят к опасной черте - ставкой в новой «игре» становится жизнь человека.","imdbId":"tt0238924","duration":"1:44","slogan":"Trouble is Their Only Defense Against Boredom","MPAA":"R"},{"id":280160,"rate":7.098,"rate_count":1576,"kpOrder":8693,"name":"Сказка о Мальчише-Кибальчише","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["военный","детский","драма"],"age":6,"description":"В те дальние годы, когда только что отгремела по всей стране война, жил да был Мальчиш, по прозванию Кибальчиш... Но пришла беда, откуда не ждали. Напал из-за Черных Гор проклятый Буржуин. Опять уже свистят пули, опять уже рвутся снаряды.\n\rБьются с буржуинами наши отряды, и мчатся гонцы звать на помощь далекую Красную Армию. Да примчался к ним на подмогу Мальчиш-Кибальчиш...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":38092,"rate":7.098,"rate_count":1220,"kpOrder":8694,"name":"Авантюристы","secondName":"Les morfalous","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Маленькая такая заварушка случилась в маленьком тунисском городке Эль Ксуре в апреле 1943-года. немецкие части выбили французов из городка, и в нем не осталось ни одной живой души, кроме подразделения старшины Моюзара.\n\rОно должно было переправить золотые слитки из местного банка в Суэц. Но, увидев золото, подчиненные, особенно сержант Пьер Оганер, моментально забыли о своем гражданском долге и патриотизме.","imdbId":"tt0087742","duration":"1:35","slogan":null,"MPAA":null},{"id":470739,"rate":7.582,"rate_count":426,"kpOrder":8694,"name":"Преднамеренная случайность","secondName":"Accidentally on Purpose","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Билли – одинокая женщина, которая “случайно” залетает после всего одной ночи с парнем гораздо моложе её, однако она решает оставить ребенка… и парня.","imdbId":"tt1441096","duration":"0:22","slogan":"She's with child and pregnant too.","MPAA":null},{"id":8906,"rate":7.098,"rate_count":1213,"kpOrder":8695,"name":"Пока не разбудят нас голоса живых","secondName":"Till Human Voices Wake Us","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":16,"description":"Во время поездки по Австралии психоаналитик Сэм Фрэнкс спасает очаровательную девушку, бросившуюся с моста в реку. Придя в себя, она не может вспомнить, кто она и что с ней случилось, но Сэм считает, что тайна ее личности кроется в его трагическом прошлом. Он уверен, что спасенная им незнакомка - подруга его детства, пропавшая без вести при весьма странных обстоятельствах.","imdbId":"tt0240980","duration":"1:41","slogan":"There will be time to wonder «do I dare»","MPAA":"R"},{"id":35861,"rate":7.582,"rate_count":383,"kpOrder":8695,"name":"Чудовищная сила","secondName":"Monster Force","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"Monster Force - так именует себя команда, состоящая из пяти человек (один из которых может по собственному желанию превращаться в оборотня) и монстра Франкенштейна, которая уничтожает нечисть по всему миру, но их основная цель - Граф Дракула и оборотень, покусавший дедушку одного из членов команды. В арсенале команды самые последние новшества техники.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":299928,"rate":7.098,"rate_count":1227,"kpOrder":8696,"name":"Сибилла","secondName":"Sybil","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История женщины, чье детство было настолько ужасающим, что впоследствии, когда она стала взрослой, ее личность распалась на множество отдельных персоналий...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":409047,"rate":7.582,"rate_count":93,"kpOrder":8696,"name":"Бес в ребро","secondName":"Manchild","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"","imdbId":"tt0306353","duration":"0:30","slogan":null,"MPAA":null},{"id":667724,"rate":7.098,"rate_count":1170,"kpOrder":8697,"name":"Кошка напрокат","secondName":"Rentaneko","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Ходит по набережной одного японского города немного странная девушка с тележкой, полной разномастного кошачьего народца, и трубит в рупор: «Прока-ат кошек!». Мальчишки зовут её «кошачьей ведьмой» и драпают со всех ног, едва завидев. Соседка достает придирками. Родных и друзей нет - только кошки. Неужто она способна заработать себе на жизнь таким вот образом - и как это вообще возможно - сдавать и брать кошек в аренду?","imdbId":"tt2246953","duration":"1:50","slogan":null,"MPAA":null},{"id":574756,"rate":7.581,"rate_count":403,"kpOrder":8697,"name":"Экстремальное преображение: Программа похудения","secondName":"Extreme Makeover: Weight Loss Edition","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"«Экстремальное преображение: программа похудения» содержит документальные свидетельства о том, как восьми отважным героям, страдающим избыточным весом, удалось полностью изменить свой облик. Они решили в течение года избавиться от половины своего веса без ущерба для здоровья.","imdbId":"tt1713288","duration":"","slogan":null,"MPAA":null},{"id":484853,"rate":7.098,"rate_count":889,"kpOrder":8698,"name":"Снежный цветок и заветный веер","secondName":"Snow Flower and the Secret Fan","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай","США"],"genres":["драма","история"],"age":null,"description":"Китай, XIX век. История о дружбе двух женщин, длящейся с раннего детства.","imdbId":"tt1541995","duration":"1:44","slogan":null,"MPAA":"PG-13"},{"id":837690,"rate":7.581,"rate_count":111,"kpOrder":8698,"name":"Жестокий романс","secondName":"Jin xiu yuan huali mao xian","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Китай"],"genres":["криминал","мелодрама"],"age":null,"description":"Он - привлекательный и властный главарь мафии, она - простая девушка из провинции. Однажды судьба сводит их вместе, и девушка оказывается втянутой в дела мафиози.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":588919,"rate":7.098,"rate_count":529,"kpOrder":8699,"name":"Однажды в Дели","secondName":"Delhi Belly","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Таши, Арун и Нитин - квартиранты, приятели и партнеры по преступлениям. Таши собирается через месяц жениться, но он все еще не может понять та ли единственная, кого он выбрал себе в жены. Арун не знает, кого хочет убить первым - свою девушку (которая бросила его) или его тупого босса (чье представление о креативных эскизах ограничивается улыбающимся бананом). Нитин обнаруживает, что цыпленок-тандури, которого он все время покупал у уличного продавца, может принести ему очень большие проблемы. Вобщем, история о 3 обычных парнях, живущих обычной жизнью, кроме маленького исключения - они находятся в топе самых смертоносных мировых синдикатов (преступных группировок). Смогут ли они соскочить, пока все дерьмо такой жизни не полезет из щелей?","imdbId":"tt1934231","duration":"1:43","slogan":"Shit Happens!","MPAA":null},{"id":374726,"rate":7.579,"rate_count":357,"kpOrder":8699,"name":"Волшебный мир Дисней","secondName":"The Wonderful World of Disney","type":"TV_SHOW","year":1995,"yearEnd":2005,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"","imdbId":"tt0132666","duration":"2:00","slogan":null,"MPAA":null},{"id":437405,"rate":7.098,"rate_count":492,"kpOrder":8700,"name":"Портрет красивой девушки","secondName":"Miindo","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","история","мелодрама"],"age":null,"description":"История о талантливой художнице эпохи Чосон Щин Юн-бок, о роковой любви, и о запутанных отношениях мужчины и женщины.","imdbId":"tt1330206","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":813,"rate":7.097,"rate_count":21078,"kpOrder":8701,"name":"Симона","secondName":"S1m0ne","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":16,"description":"Съемки фильма поставлены под угрозу срыва, когда актриса, предполагавшаяся на главную роль, отказывается сниматься. Режиссер решает заменить ее цифровой актрисой Симоной, созданной с помощью компьютера.\n\rОднако все принимают искусственную девушку за настоящую. На волне внезапного успеха Симоны режиссер не осмеливается раскрыть свой обман ни окружающим... ни самому себе.","imdbId":"tt0258153","duration":"1:57","slogan":"Как сделать звезду...","MPAA":"PG-13"},{"id":81611,"rate":7.097,"rate_count":4900,"kpOrder":8702,"name":"Поединок","secondName":"Annapolis","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Пройдя жестокий отбор и конкурс в 42 человека на место, Джейк Хаурд вступает в элитную военно-морскую академию Аннаполис. Но решив, что главные проблемы теперь позади, он сильно ошибся.\n\rБеспощадная муштра, строгая дисциплина и феноменальные учебные и физические нагрузки обрушиваются на него будто каменная плитка. И вдобавок Джейка с первого дня избирает в жертвы злейший офицер академии, лейтенант Коул. Ощутив в нем задатки лидера, он начинает все сильнее давить на кадета, чтобы проверить, не сломается ли тот.\n\rОднако Джейк принимает вызов. Поняв, что единственный способ выжить в аду - завоевать уважение главного черта, он решает принять участие в чемпионате Аннаполиса по боксу, чтобы сойтись в бою со своим мучителем там, где не имеют значение ни звания, ни статус, ни даже сила, а лишь одна воля к победе - на ринге...","imdbId":"","duration":"1:48","slogan":"Where Heroes Are Born And Legends Are Made","MPAA":"PG-13"},{"id":418255,"rate":7.097,"rate_count":4898,"kpOrder":8703,"name":"Дикое поле","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молодой врач по имени Митя приезжает на работу в казахстанскую степь. Его новым домом становится поселок в двухстах километрах от Алма-Аты. Местные жители начинают приходить к новому доктору не только за медицинской помощью. Они рассказывают ему о своих проблемах, радостях и несчастьях. Сам главный герой ждет невесту, которая должна приехать к нему из большого города. Вскоре девушка действительно приезжает, но, как оказывается, ненадолго.","imdbId":"tt1252383","duration":"1:48","slogan":null,"MPAA":null},{"id":1338545,"rate":7.097,"rate_count":3881,"kpOrder":8704,"name":"Сквозь слёзы я притворяюсь кошкой","secondName":"Nakitai Watashi wa Neko wo Kaburu","type":"FILM","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":6,"description":"На фестивале фейерверков обычная японская старшеклассница Миё, распереживавшись из-за развода родителей и несправедливости мира, только в сердцах пожелала этому миру исчезнуть, как тут же встретила загадочного продавца. Незнакомец подарил девушке волшебную маску, с помощью которой Миё теперь может превращаться в белую кошечку. В таком виде она проводит время с одноклассником Кэнто, ведь он, несмотря на все её знаки внимания в школе, упорно игнорирует девушку. Но тот странный тип с фестиваля преследует Миё и пытается убедить её остаться в кошачьем обличье навсегда.","imdbId":"tt11958344","duration":"1:44","slogan":null,"MPAA":null},{"id":917917,"rate":7.578,"rate_count":475,"kpOrder":8704,"name":"Суперсооружения Третьего рейха","secondName":"Nazi Mega Weapons","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Великобритания","США"],"genres":["военный","документальный","история"],"age":null,"description":"В стремлении к мировому господству нацисты построили некоторые из самых амбициозных и смелых единиц боевой техники, а также разработали самые злодейские технологии в истории; создали продвинутые машины террора, огромные оборонительные системы и оружие массового уничтожения, чтобы завоевать континент и выиграть войну.\n\rЭтот сериал о Второй мировой войне рассказывает о ней с уникальной, новой точки зрения. В нем раскроются секреты знаковых инженерных мегасооружений нацистов, будут рассказаны истории дизайнеров и инженеров, которые помогли создать их, и, показано, как эти сооружения дали направление одному из самых смертоносных конфликтов в истории.","imdbId":"tt3325692","duration":"1:00","slogan":null,"MPAA":null},{"id":3940,"rate":7.097,"rate_count":2727,"kpOrder":8705,"name":"Дейв","secondName":"Dave","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Во время официальной поездки президента Соединенных Штатов Митчелла хватил удар. Да так не вовремя! Это случилось, когда Митчелл развлекался со своей любовницей. Помощники президента Алан Рид и Боб Алекзендер обратились к Дэйву Ковику, успешно руководившему агентством по найму, заменить президента на время его болезни. Дело в том, что действующий президент и Дэйв похожи, как две капли воды... \r\n\r\nАмбициозные помощники решили не сообщать общественности о серьезном недуге президента для того, чтобы претворить в жизнь и узаконить некоторые положения, выгодные лично для них. Так, с помощью Дэйва они думали, что расправились с вице-президентом, «похоронили» билль, гарантирующий рядовым американцам социальные привилегии... Но не тут-то было! Дэйв - порядочный и очень добрый человек. Он быстро разобрался, что к чему...","imdbId":"tt0106673","duration":"1:50","slogan":"In a country where anybody can become President, anybody just did","MPAA":"PG-13"},{"id":688076,"rate":7.578,"rate_count":272,"kpOrder":8705,"name":"Комикснутые парни","secondName":"Comic Book Men","type":"TV_SHOW","year":2012,"yearEnd":2018,"countries":["США"],"genres":["комедия","реальное ТВ"],"age":null,"description":"Сериал про трудовые будни в магазине Кевина Смита, куда покупатели приезжают на Бэтмобиле, приносят коллекции комиксов на сотни тысяч долларов или почти метровый шлем Дарта Вейдера. В этом магазине не только продают комиксы и разный стафф, но и выкупают их.","imdbId":"tt2174367","duration":"0:22","slogan":null,"MPAA":null},{"id":568291,"rate":7.097,"rate_count":2734,"kpOrder":8706,"name":"Слишком крут для неудачи","secondName":"Too Big to Fail","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":16,"description":"Хроника событий, приведших к финансовому кризису 2008 года, с министром финансов США Генри Полсоном в центре сюжета.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":452884,"rate":7.578,"rate_count":157,"kpOrder":8706,"name":"Месть","secondName":"La Venganza","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Колумбия","США"],"genres":["драма","фэнтези"],"age":null,"description":"Элена Фонтана, девушка из богатой семьи, рожает дочь. Этот ребенок - следствие ее романа с сыном смертельного врага ее отца. В родах Элена теряет сознание, а когда приходит в себя, ей говорят, что ребенок умер.\n\rЧерез несколько лет Элена выходит замуж за Луиса Мигеля Ариса. Но ее коварная сестра Грасия соблазняет Луиса Мигеля. Сердце Элены не выдерживает, и она умирает. В это же самое время в соседнем городке юная боксерша по имени Валентина сражается на ринге не на жизнь, а на смерть, чтобы спасти свою мать и брата, которых похитила мафия..","imdbId":"tt0344744","duration":"0:45","slogan":null,"MPAA":null},{"id":39929,"rate":7.097,"rate_count":1924,"kpOrder":8707,"name":"Прибытие поезда","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Фильм состоит из 4 новелл:\n\r«Свадебный марш» - Неклассический любовный треугольник: отец-кинорежиссер, сын-студент, любовница отца - она же невеста сына.\n\r«Экзерсис №5» - Снимается кино. Группа ждет погоды. Кто-то пьет кофе, кто-то пытается репетировать, кто-то решает личные проблемы или предается адюльтеру. И за всем этим бесстрастно наблюдает камера, которую забыли выключить.\n\r«Трофимъ» - Обыкновенная российская история. Мужик приревновал жену к брату, зашиб его топором и ударился в бега, в стольный город С.-Петербург. Тут его и взяли - тепленького - в борделе.\n\r«Дорога» - Двое беженцев бродят по вокзалам столицы: она поет русские песни, он — организатор и аккомпаниатор. Кроме случайных слушателей им внимает некто из «новых русских».","imdbId":"tt0114178","duration":"1:38","slogan":null,"MPAA":null},{"id":420408,"rate":7.577,"rate_count":181,"kpOrder":8707,"name":"Зомби отель","secondName":"Zombie Hotel","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Франция"],"genres":["комедия","мультфильм","ужасы"],"age":12,"description":"Пройдите Башни Фолти, поверните направо после семейки Аддамс и Вы  найдете «Зомби Отель»! Вас приветствуют близнецы  Грибок и Личинка, со своими родителями зомби, Ротусом и Похоронеллой, и командой странных служащих, у которых никогда не заканчиваются причуды. \r\n\r\nНо не волнуйтесь, близнецы  и их  школьный приятель, обычный мальчик Сэм придут на помощь всякий раз, когда вам в суп попадет глаз или ваша комната окажется рядом с вампирами, которые шумят. Необычный вид отдыха предложат Вам в «Отеле Зомби»,который Вы  нигде больше не найдете.","imdbId":"tt1000694","duration":"0:26","slogan":"It's alright, We don't Bite!","MPAA":null},{"id":81217,"rate":7.097,"rate_count":1669,"kpOrder":8708,"name":"Земля до начала времен 10: Великая миграция","secondName":"The Land Before Time X: The Great Longneck Migration","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Нашего героя, неугомонного Крошки-Ножки, и компанию его друзей-динозавриков ждет невероятное путешествие, исполненное потрясающих сюрпризов и удивительных открытий.\n\rНаши забавные озорники-приятели станут свидетелями многих чудес и, конечно же, самого большого сборища доисторических ящеров, где Крошки-Ножки ждет потрясающая встреча с одним особенным Длинношеем Динозавром, которого наш малыш совершенно не рассчитывал увидеть!","imdbId":"tt0378230","duration":"1:24","slogan":null,"MPAA":"G"},{"id":21078,"rate":7.097,"rate_count":1207,"kpOrder":8710,"name":"Досье Ипкресс","secondName":"The Ipcress File","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":16,"description":"Похищено несколько крупных учёных. Сержант Гарри Палмер переведён в отдел, который занимается поисками пропавших. Подозрение падает на выходца из Албании Грантби по прозвищу «Зимородок». Палмер выясняет, что учёных похищали, чтобы промывать им мозги, и начинает собственное расследование.","imdbId":"tt0059319","duration":"1:49","slogan":"The spy story of the century.","MPAA":null},{"id":1048532,"rate":7.097,"rate_count":1030,"kpOrder":8711,"name":"Пепел – самый чистый белый","secondName":"Jiang hu er nu","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","Франция","Япония"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"2001 год, индустриальный округ Датун провинции Шаньси. Молодая танцовщица Цяо влюбляется в местного гангстера Биня. Во время одной из бандитских разборок, чтобы защитить любимого, девушка делает выстрел, и впоследствии садится в тюрьму на 5 лет. Выйдя из заключения, Цяо отправляется на поиски Биня.","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":617593,"rate":7.576,"rate_count":317,"kpOrder":8711,"name":"Для тебя во всём цвету: Непостижимый рай","secondName":"Hana zakari no kimi tachi e: Ikemen paradaisu","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Школа Осака Гакуэн может по праву считаться необычной, так как она является не просто закрытой частной школой для мальчиков, но и местом, куда могут поступить лишь… настоящие красавчики! И именно в это странное учреждение необходимо попасть девушке Асии Мидзуки, чтобы решить одну очень важную для нее проблему… Вот только как сделать, чтобы мальчики-красавчики приняли ее в свои ряды, не почуяв неладное?","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":36136,"rate":7.097,"rate_count":776,"kpOrder":8712,"name":"Почтальон","secondName":"Il postino","type":"FILM","year":1994,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Марио Руопполо по профессии почтальон. Пабло Неруда, чилийский поэт, оказался на крошечном островке в Средиземном море. История дружбы двух мужчин, различных и кажущихся далёкими, наполнена симпатией и любовью к поэзии.","imdbId":"","duration":"1:53","slogan":"Dreams do come true.","MPAA":"PG"},{"id":568047,"rate":7.576,"rate_count":187,"kpOrder":8712,"name":"Загрузка: Подлинная история Интернета","secondName":"Download: The True Story of the Internet","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Это история о том, как Интернет изменил общество, и о том, как новое поколение предпринимателей определяет наше цифровое будущее.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":88712,"rate":7.097,"rate_count":644,"kpOrder":8713,"name":"Следствие ведут знатоки: Повинную голову","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Любовь бывает слепа. Ирина Сергеевна Маслова настолько сильно любит своего мужа, что не замечает его эгоизма, равнодушия и самовлюбленности. Ради супруга она участвует в хитроумных махинациях заведующего прозводством ресторана «Ангара» Кудряшова, который выпускает вместо пирожных булочки, подмешивает в крем вместо масла маргарин, и добавляет в конфеты водку вместо коньяка. Когда следователь Знаменский, искренне сочуствующий обвиняемой, выпускает ее до суда под подписку о невыезде, равнодушие и черствость любимого мужчины Масловой чуть не приводят к трагедии. Она решает бежать на море, чтобы покончить с собой. Остановить ее, и тем самым спасти карьеру Знаменского, может лишь его верный друг Томин.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":417743,"rate":7.576,"rate_count":151,"kpOrder":8713,"name":"Два лица страсти","secondName":"Las Dos Caras de Ana","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Ана мечтает стать актрисой. Она талантлива - на театральной сцене ее ждет слава! Девушка репетирует монологи роковых героинь, и не знает, что ее счастливый мир вот-вот рухнет. Судьба приготовила трагическую роль для Аны. Но не на сцене, а в жизни! \r\n\r\nВ результате автокатастрофы её брат становится инвалидом. Мать, которую брат и сестра горячо любили, погибает в огне. Самое ужасное, что горе в семью Аны пришло не по воле случая, а по вине могущественных и жестоких людей. Отец и сыновья Бустаманте - заклятые враги Аны! Девушка клянется отомстить.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":88151,"rate":7.097,"rate_count":648,"kpOrder":8714,"name":"Испытание Акилы","secondName":"Akeelah and the Bee","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":12,"description":"В США очень популярны конкурсы орфографии: участнику задаётся сложное слово, а он должен произнести его по буквам без ошибок. Одиннадцатилетняя Акила успешно участвует в конкурсах в своей школе, не допуская ни одной ошибки, и попадает на общешкольный турнир. Своим выступлением она привлекает внимание специалиста по английскому языку, который считает, что Акила способна выиграть национальный конкурс по орфографии.","imdbId":"tt0437800","duration":"1:52","slogan":"Всего одно слово, чтобы изменить мир","MPAA":"PG"},{"id":61439,"rate":7.096,"rate_count":98730,"kpOrder":8715,"name":"Знакомство с Факерами","secondName":"Meet the Fockers","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Дав разрешение санитару Грэгу Факеру на свадьбу с их дочерью, бывший ЦэРэУшник Джек Бернс и его жена отправляются в Майами к родителям жениха. У них в голове много вопросов. Что это за семейка такая - Факеры? И что это вообще за родители, которые назвали сына Гей (Гейлард) М. Факер?","imdbId":"tt0290002","duration":"1:55","slogan":"Семья не приходит одна","MPAA":"PG-13"},{"id":469184,"rate":7.575,"rate_count":142,"kpOrder":8715,"name":"Обратный отсчет","secondName":"Cuenta atrás","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Испания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Корсо – главный инспектор полиции, вместе со своей командой ведут самые сложные дела: в чрезвычайных ситуациях, в которых каждая минута на счету, он и его сотрудники оперативно распутывают дела по горячим следам. Накаленная обстановка и бурное развитие сюжета – в каждой серии.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":2209,"rate":7.096,"rate_count":19485,"kpOrder":8716,"name":"Вертикальный предел","secondName":"Vertical Limit","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Группа альпинистов оказалась погребенной заживо в расщелине у вершины К-2, второй после Эвереста горы мира. На такой высоте им оставалось жить считанные часы.\n\rШестеро отчаянных смельчаков решают подняться на роковую отметку, чтобы вызволить их из ледяной могилы. Но для этого им придется обогнать свою главную соперницу, которая уже спускается по склонам удушающим холодом и неожиданными лавинами - саму смерть.","imdbId":"tt0190865","duration":"2:04","slogan":"В горах не умирают, там просто не живут!","MPAA":"PG-13"},{"id":449981,"rate":7.574,"rate_count":490,"kpOrder":8716,"name":"Уголовное правосудие","secondName":"Criminal Justice","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Общеизвестно, что современные молодые люди очень любят развлекаться, частенько теряя чувство меры, - и в конце концов оказываются в ужасном жизненном тупике. Так случилось и с жизнерадостным английским парнем по имени Бен Коултер. \n\rЮный герой - этакий любитель легких удовольствий - проводит ночь со случайно встреченной красоткой. А с трудом проснувшись поутру, он обнаруживает ее мертвой, а себя - главным обвиняемым по этому страшному и необъяснимому уголовному делу.","imdbId":"","duration":"1:00","slogan":"One man's journey through the criminal justice system of Britain.","MPAA":null},{"id":77527,"rate":7.096,"rate_count":9873,"kpOrder":8717,"name":"Преданный садовник","secondName":"The Constant Gardener","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Молодая пара - Джастин и Тесс Куэйл - участвует в британской дипломатической миссии в Кении. Всё идёт своим чередом до того момента, как Тесс находят мёртвой. Рядом с телом девушки обнаруживают труп туземца, что бросает серьёзную тень на её репутацию и даёт пищу для разного рода обидных толков. В надежде найти убийцу и восстановить доброе имя любимой жены Джастин покидает пределы экзотической Кении и отправляется в Лондон.","imdbId":"","duration":"2:03","slogan":"Любовь. Любой ценой","MPAA":"R"},{"id":603224,"rate":7.096,"rate_count":6481,"kpOrder":8718,"name":"Короткометражка Marvel: Забавный случай на пути к молоту Тора","secondName":"Marvel One-Shot: A Funny Thing Happened on the Way to Thor's Hammer","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Короткометражка от Marvel Studios, повествующая о том, что случилось с агентом Филом Колсоном, когда он поехал в Пуэнте-Антигуо, Нью-Мексико, осматривать место падения Мьёльнира, молота бога-громовержца Тора.","imdbId":"tt2011109","duration":"0:04","slogan":null,"MPAA":null},{"id":230648,"rate":7.573,"rate_count":168,"kpOrder":8718,"name":"Неприкасаемые","secondName":"The Untouchables","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Чикаго, 1930-е годы. Неподкупные агенты казначейства во главе с Элиотом Нессом борются за то, чтобы привлечь к правосудию короля преступного мира Аль Капоне.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":43431,"rate":7.096,"rate_count":4985,"kpOrder":8719,"name":"Айболит-66","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","семейный"],"age":0,"description":"Эксцентрическая музыкальная комедия по мотивам изветной сказки К. И. Чуковского. Этот яркий остроумный фильм весело и ненавязчиво рассказывает о добре и зле, о справедливости и настоящей дружбе, рассказывает не только детям, но и взрослым.","imdbId":"tt0060083","duration":"1:39","slogan":null,"MPAA":null},{"id":497696,"rate":7.572,"rate_count":299,"kpOrder":8719,"name":"На грани","secondName":"Rush","type":"TV_SHOW","year":2008,"yearEnd":2011,"countries":["Австралия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Сериал «На грани» дает возможность зрителям узнать о профессиональной деятельности и частной жизни полицейских отдела тактического реагирования,прообразом которого стал реальный австралийский оперативный отдел для выполнения особо опасных операций.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":260532,"rate":7.096,"rate_count":2602,"kpOrder":8720,"name":"Я не могу думать гетеросексуально","secondName":"I Can't Think Straight","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Тала -  палестинка, которая готовится к свадьбе в Иордании. Тала встречается с молодой англичанкой индийского происхождения Лейлой. Тала - христианка, Лейла - мусульманка. Тала - заводная особа, Лейла застенчива.","imdbId":"tt0830570","duration":"1:22","slogan":"You can only find true love when you're true to yourself","MPAA":"PG-13"},{"id":904832,"rate":7.572,"rate_count":263,"kpOrder":8720,"name":"Марал","secondName":"Maral: En güzel Hikayem","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Красавица Марал родилась в Турции, в Лондоне в одном из самых престижных универмагов, она проходит обучение на должность администратора. На девушку сразу же положили глаз два молодых парня - один является сыном владельца универмага, другой работает простым продавцом. Кого же предпочтёт выбрать красавица? Богатого и влиятельного или бедного сотрудника?","imdbId":"tt4556772","duration":"2:00","slogan":null,"MPAA":null},{"id":4494,"rate":7.096,"rate_count":826,"kpOrder":8721,"name":"Грехи отца","secondName":"The Unsaid","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Сын психиатра Майкла Хантера покончил жизнь самоубийством. В течение трех лет Майкл переживает эту потерю - разводится с женой и теряет контакт с дочерью. Но однажды у него появляется пациент с тёмным прошлым, который сильно напоминает ему сына. Парня выпишут через пару недель, и за это время Майкл должен определиться, все ли с ним в порядке. Что-то в его поведении настораживает доктора, и вскоре ситуация начинает выходить из-под контроля.","imdbId":"tt0258967","duration":"1:51","slogan":"He'll risk everything to unlock the secrets of the past.","MPAA":"R"},{"id":1235092,"rate":7.571,"rate_count":357,"kpOrder":8721,"name":"День","secondName":"De Dag","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Бельгия"],"genres":["боевик","драма","триллер"],"age":null,"description":"В одном из банков бандиты захватывают как минимум шестерых заложников. Полиция оцепила периметр, но понять, что же на самом деле происходит в здании, и есть ли пострадавшие, до сих пор невозможно. Инспектор Тхоге пытается взять ситуацию под свой контроль. Для успешного исхода освободительной операции нужны умелые и психически уравновешенные переговорщики, но их днем с огнем не сыскать.\n\rПолиция готова пойти на крайние меры, чтобы найти квалифицированных и вменяемых специалистов. В это же время ушлые работники СМИ пытаются снимать материал в запрещенном месте. Теперь приходится сражаться и с их назойливым вниманием, ведь бандиты четко заявили о своих требованиях: никаких журналистов и полицейских рядом со зданием. Чтобы спасти людей, у руководителей операции есть всего час на сбор денег для выкупа. В противном случае кто-то из заложников лишится жизни.","imdbId":"tt6144672","duration":"1:00","slogan":null,"MPAA":null},{"id":78376,"rate":7.096,"rate_count":802,"kpOrder":8722,"name":"Чистый, бритый","secondName":"Clean, Shaven","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Питер Уинтер, шизофреник, которого недавно выпустили из специального медицинского учреждения, пытается освоиться в незнакомом для него внешнем мире. Он отправляется на поиски своей дочери Николь, живущей с приёмными родителями. По дороге с ним происходит ряд инцидентов...","imdbId":"tt0106579","duration":"1:19","slogan":null,"MPAA":null},{"id":257961,"rate":7.096,"rate_count":621,"kpOrder":8723,"name":"Ровно в три пятнадцать...","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Музыкальная сказка-шутка с участием Чипполино, Буратино, Петрушки и других героев.","imdbId":"tt6361594","duration":"0:21","slogan":null,"MPAA":null},{"id":4078,"rate":7.096,"rate_count":489,"kpOrder":8724,"name":"Всегда готовы","secondName":"Nati con la camicia","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Водитель грузовика Мэйсон подбирает по дороге Роско, путешествующего автостопом. Во время проверки документов полицейские перепутали и приняли их за грабителей, но Мэйсон с Роско сумели удрать от них. Но только для того, что-бы вляпаться в еще более худшую ситуацию. В Майами они влипают в потасовку и случайно в их руки попадает дипломат с миллионом долларов. Поразмыслив немного позже, они понимают, что на этот раз их перепутали с парой секретных агентов, но уже слишком поздно и они глубоко увязли в этой истории...","imdbId":"tt0085601","duration":"1:47","slogan":null,"MPAA":null},{"id":463686,"rate":7.095,"rate_count":152932,"kpOrder":8725,"name":"План побега","secondName":"Escape Plan","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Один из самых выдающихся мировых специалистов по системам безопасности соглашается на последнюю рисковую операцию: сбежать из суперсекретной высокотехнологичной тюрьмы, которую называют «Гробницей». Преданный Рэй Бреслин вынужден прибегнуть к помощи напарника — заключенного Эмиля Ротмайера, чтобы разработать отчаянный и практически неосуществимый план побега из самой защищенной тюрьмы в мире!","imdbId":"tt1211956","duration":"1:55","slogan":"Из самой надежной тюрьмы в одиночку убежать невозможно","MPAA":"R"},{"id":102339,"rate":7.095,"rate_count":41778,"kpOrder":8726,"name":"Бунтарка","secondName":"Stick It","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","спорт"],"age":12,"description":"Год назад она уже представляла свою страну в мировом турнире по спортивной гимнастике. Но в последний момент она отказывается от участия в чемпионате, лишая тем самым команду золотой медали. Почему? Да потому что все надоело. Она решает поставить крест на спорте и пожить «нормальной жизнью подростка» - вламываться в окна домов богатых буржуа, ездить на скейте и тусоваться с сомнительными личностями. Однажды ее ловит полиция и предъявляет ей обвинение в злостном хулиганстве. Теперь у нее только два пути - либо в тюрьму, либо в закрытую элитную гимнастическую академию. Что практически одно и тоже.","imdbId":"tt0430634","duration":"1:43","slogan":"Defy and Conquer","MPAA":"PG-13"},{"id":395773,"rate":7.095,"rate_count":20744,"kpOrder":8727,"name":"Харви Милк","secondName":"Milk","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Лента о первом в Америке политике по имени Харви Милк, открыто признавшемся в своих гомосексуальных наклонностях. Он был избран в городское правление и выступал за принятие законопроекта о правах геев и лесбиянок.","imdbId":"tt1013753","duration":"2:08","slogan":"Его жизнь изменила историю, его мужество изменило жизни","MPAA":"R"},{"id":427139,"rate":7.095,"rate_count":9555,"kpOrder":8728,"name":"Исчезновение Сидни Холла","secondName":"The Vanishing of Sidney Hall","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Три этапа в жизни Сидни Холла, который пишет книгу о своем поколении, а затем исчезает без следа.","imdbId":"tt1291566","duration":"1:59","slogan":"It's all about beginnings","MPAA":"R"},{"id":13057,"rate":7.095,"rate_count":5651,"kpOrder":8729,"name":"Превратности любви","secondName":"Playing by Heart","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Два клаббера, повстречавшиеся в ночном клубе. Пожилая пара, заново дающая друг другу обет. Антисоциальная женщина, принимающая приглашение на свидание от незнакомца. Парень, умирающий от СПИДа, и его мать, не желавшая принять сына из-за его гомосексуальности. Пара, у которой затягивается роман. И мужчина, бродящий по барам и рассказывающий там о своих несчастьях.\n\rШесть совершенно непохожих друг на друга и не взаимосвязанных историй постепенно сплетутся воедино…","imdbId":"tt0145734","duration":"2:01","slogan":"The sexy comedy with a twist","MPAA":"R"},{"id":455463,"rate":7.095,"rate_count":4989,"kpOrder":8730,"name":"Клуб безбашенных","secondName":"The Bang Bang Club","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","ЮАР"],"genres":["биография","драма","история"],"age":16,"description":"Реальная история четырех молодых фотографов в ЮАР времен апартеида. Это удивительная и иногда ужасающая история людей и их невероятного подвига, на который они пошли, чтобы заполучить заветные фотографии.","imdbId":"","duration":"1:46","slogan":"Бесстрашные герои или адреналиновые наркоманы?","MPAA":"R"},{"id":226228,"rate":7.095,"rate_count":1653,"kpOrder":8731,"name":"Карнавал душ","secondName":"Carnival of Souls","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":null,"description":"Автомобильная катастрофа, машина с тремя девушками падает с моста в реку. Когда полиция уже и не надеялась найти хоть кого-нибудь в живых, на берег выбирается чудом выжившая Мэри Генри. Оправившись от шока, девушка переезжает в маленький городок и устраивается органисткой в местную церковь. Ещё по дороге Мэри начал мерещиться жуткий бледнолицый тип, а вскоре происходят и более странные вещи - иногда люди, как будто, перестают замечать её, а бледный незнакомец появляется всё чаще.","imdbId":"tt0055830","duration":"1:18","slogan":"She Escaped Death. Now It Wants Her Back!","MPAA":"PG"},{"id":771621,"rate":7.095,"rate_count":1085,"kpOrder":8732,"name":"Божественный ход","secondName":"Sinui hansu","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Тхэ-сок - профессиональный игрок в го. Его брат любил играть в го на деньги и был убит группировкой шулеров. Выйдя из тюрьмы, Тхэ-сок собирает команду единомышленников и ставит перед собой цель - отомстить за смерть брата.","imdbId":"tt3419894","duration":"1:58","slogan":null,"MPAA":null},{"id":762132,"rate":7.095,"rate_count":862,"kpOrder":8733,"name":"Кастинг","secondName":"Casting By","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":12,"description":"Кому обязаны своей счастливой судьбой звезды Голливуда Рорберт де Ниро, Аль Пачино, Джон Траволта и десятки других? Сегодня эта уникальная профессия отошла на второй план, но еще совсем недавно именно «директор по кастингу» мог решить судьбу фильма, найдя единственного идеального исполнителя на ключевую роль. Голливуд знает имена легендарных кастинг-директоров, которые буквально зажигали звезды и заставляли их гореть ослепительным светом. Об этих тайных мастерах экрана и их знаменитых подопечных - этот фильм.","imdbId":"tt1293751","duration":"1:29","slogan":"Они видят то, что не видят другие","MPAA":null},{"id":492171,"rate":7.094,"rate_count":32128,"kpOrder":8734,"name":"«Весёлые» каникулы","secondName":"Get the Gringo","type":"FILM","year":2011,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"История злоключений пойманного мексиканскими властями преступника из Америки, заключенного в полную наркотиков и насилия тюрьму.","imdbId":"","duration":"1:36","slogan":"Вот такое хреновое лето","MPAA":"R"},{"id":1403905,"rate":7.569,"rate_count":187,"kpOrder":8734,"name":"Патриотизм Мориарти","secondName":"Yuukoku no Moriarty","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["криминал","мультфильм","триллер"],"age":null,"description":"","imdbId":"tt12831098","duration":"0:24","slogan":null,"MPAA":null},{"id":858,"rate":7.094,"rate_count":3097,"kpOrder":8735,"name":"Тринадцать дней","secondName":"Thirteen Days","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","история","триллер"],"age":12,"description":"Тринадцать дней в октябре 1962 года мир стоял на грани чудовищной катастрофы. Люди на всем земном шаре с волнением ожидали, во что выльется политическая, дипломатическая и военная конфронтация двух сверхдержав США и СССР, бросившим друг другу апокалиптический атомный вызов.\n\rДействие фильма переносится из Белого дома, где ведут ожесточенные дебаты военные и политики, в небо над Кубой, где американские самолеты-шпионы следят за развертыванием советских ракет, и в океанские просторы, которые бороздят американские и советские корабли, готовые в любую минуту вступить в бой.","imdbId":"","duration":"2:20","slogan":"Конец света был близок как никогда...","MPAA":"PG-13"},{"id":408424,"rate":7.568,"rate_count":141,"kpOrder":8735,"name":"Ведьма Салли","secondName":"Mahô tsukai Sarî","type":"TV_SHOW","year":1966,"yearEnd":1968,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Салли — принцесса «колдовского мира», Астории. Однажды она перемещается в «средний мир» (на Землю). Там Салли, используя свою магию, помешала паре воров, угрожающим двум молодым школьницам. Сразу же подружившись со своими новыми знакомыми — девчонкой-драчуньей Ёсикой Ханамурой (известной в основном как «Ёк-тян») и женственной Сумирой Касуганой — Салли решает остаться на какое-то время в нашем мире. Находясь на Земле, она с помощью волшебства помогает подругам, но родители предупредили Салли, что если кто-то узнает об её способностях — ей придется покинуть этот мир и вернуться в Асторию.","imdbId":"tt0288991","duration":"0:25","slogan":null,"MPAA":null},{"id":256934,"rate":7.094,"rate_count":1904,"kpOrder":8736,"name":"День рождения бабушки","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Самым лучшим подарком для бабушки ко дню рождения стали не вещи, а труд детей.","imdbId":"tt2396441","duration":"0:10","slogan":null,"MPAA":null},{"id":2497,"rate":7.094,"rate_count":992,"kpOrder":8737,"name":"Герои Келли","secondName":"Kelly's Heroes","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["военный","комедия","приключения"],"age":12,"description":"Идет Вторая мировая война. Сержант американской армии Келли узнает от пленного немецкого офицера, что в тылу, на территории Германии есть банк с приличным запасом золота.\n\rКелли набирает группу отчаянных сорвиголов и грабит банк, причем сражение за золото перерастает в битву, чуть ли не решающую весь исход войны в Европе…","imdbId":"tt0065938","duration":"2:24","slogan":"Never have so few taken so many for so much.","MPAA":"G"},{"id":279134,"rate":7.093,"rate_count":20879,"kpOrder":8738,"name":"Классный мюзикл 3: Выпускной","secondName":"High School Musical 3: Senior Year","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Герои повзрослели, школьные годы подходят к концу, ребятам предстоит поступление в колледж. Смогут ли они продолжать заниматься любимым делом, или музыкальная карьера уготована кому-то одному? Предстоит ли им расстаться навсегда, или школьная дружба окажется сильнее разлуки? Прежде чем найти ответы на эти непростые вопросы, ребятам предстоит поставить на школьной сцене свой последний – самый сногсшибательный мюзикл.","imdbId":"tt0962726","duration":"1:52","slogan":"high school graduation","MPAA":"G"},{"id":12136,"rate":7.093,"rate_count":17514,"kpOrder":8739,"name":"Тусовщики из супермаркета","secondName":"Mallrats","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодые ребята приходят в этот супермаркет не работать, не купить что-нибудь - они просто тусуются. Они ссорятся и мирятся со своими подружками, выясняют отношения, чешут языки, обсуждая друг друга и общих знакомых - перед зрителем вырисовывается жизнь нескольких человек, хотя все действие практически ограничено одним помещением.\n\rЭто тот период, когда человек уже закончил школу, но еще не вошел во взрослую жизнь - бывшие одноклассники держатся вместе, но скоро уже придется взрослеть и брать на себя ответственность. А пока они шалят по инерции. ","imdbId":"tt0113749","duration":"1:34","slogan":"Both dumped by their girlfriends, two best friends seek refuge in the local mall","MPAA":"R"},{"id":889858,"rate":7.093,"rate_count":16433,"kpOrder":8740,"name":"Шоколад","secondName":"Chocolat","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма"],"age":12,"description":"Это история первого во Франции чернокожего клоуна, выступавшего в тандеме с белым клоуном, вышедшим было в тираж, а с появлением нового партнера вернувшим себе былую славу. Их номера были чрезвычайно популярны в конце XIX века, но интерес к ним был востребован преимущественно из-за того, что белый клоун издевался над чернокожим.","imdbId":"","duration":"1:59","slogan":"The true story of the first black artist.","MPAA":null},{"id":451266,"rate":7.093,"rate_count":10965,"kpOrder":8741,"name":"Федорино горе","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По сказке Чуковского.","imdbId":"tt5520794","duration":"0:09","slogan":null,"MPAA":null},{"id":580770,"rate":7.564,"rate_count":206,"kpOrder":8741,"name":"Ужасные истории","secondName":"Horrible Histories","type":"TV_SHOW","year":2009,"yearEnd":2020,"countries":["Великобритания"],"genres":["история","комедия"],"age":null,"description":"Познавательное и смешное скетч-шоу про историю.","imdbId":"tt1400819","duration":"0:28","slogan":null,"MPAA":null},{"id":229092,"rate":7.093,"rate_count":6639,"kpOrder":8742,"name":"Новая машина Майка","secondName":"Mike's New Car","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Эпизод из жизни Майка Вазовски и Джеймса П. Салливана (Салли), которые живут в городе Монстрополисе, работают монстрами, а в свободное время заняты примерно тем же, что и люди.","imdbId":"tt0323250","duration":"0:04","slogan":null,"MPAA":null},{"id":844274,"rate":7.564,"rate_count":162,"kpOrder":8742,"name":"Джейми: Обед за 15 минут","secondName":"Jamie's 15-Minute Meals","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["реальное ТВ"],"age":12,"description":"Джейми Оливер возвращается с новым кулинарным шоу, которое продолжает исследовать концепцию вкусной и полезной еды, на приготовление которой тратится минимум времени. Теперь это уже не 30, а 15 минут. В своей обычной дружеской и простой манере Джейми научит зрителей готовить вкусно, полезно и быстро и поделится секретами, которые помогут сэкономить время и деньги.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":788,"rate":7.093,"rate_count":3748,"kpOrder":8743,"name":"Поллок","secondName":"Pollock","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Не многие народы могут похвастаться тем, что из них вышли художники, перевернувшие все представления современников о том, какой должна быть живопись. Казимир Малевич в России... Сальвадор Дали в Испании... А в Америке? В Америке был Джексон Поллок (1912-1956).\n\rЧеловек трагической судьбы, этот необузданный гений за несколько лет совершил революцию в абстракционизме. Его талант открыла в 1941 году художница Ли Краснер, впоследствии ставшая его подругой жизни. Увы, их счастье было недолгим: внутренние демоны, терзавшие душу Поллока, толкали его на путь саморазрушения. В итоге, он прожил потрясающе яркую, но короткую жизнь. Жизнь, которой и посвящен этот фильм.","imdbId":"tt0183659","duration":"2:02","slogan":"A True Portrait of Life and Art","MPAA":"R"},{"id":416758,"rate":7.564,"rate_count":83,"kpOrder":8743,"name":"Женщины-убийцы","secondName":"Mujeres asesinas","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Аргентина"],"genres":["драма","криминал"],"age":16,"description":"В квартире лежит окровавленный труп женщины. Это Марта Фернандес, а убийца - ее соседка, Марта Одера, монахиня, работающая в доме для престарелых. В церкви она познакомилась со взбалмошной актрисой Фернандес. \r\n\r\nДевушки жили вместе, но стервозная актриса, до этого едва не отправившая на тот свет богатого старика, шантажировала робкую Марту и изводила ее постоянными скандалами. Запуганная монахиня постепенно теряла рассудок. Скандалы становились все ожесточеннее. \r\n\r\nНо что вызвало ту болезненную зависимость, которая мешала жертве сбежать от мучительницы и заставила кроткую, богобоязненную женщину взять в руки нож?","imdbId":"","duration":"0:45","slogan":"Wherever you are...don't let them get you!.","MPAA":"R"},{"id":809901,"rate":7.093,"rate_count":2965,"kpOrder":8744,"name":"Гелий","secondName":"Helium","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка","семейный"],"age":null,"description":"Маленький мальчик Альфред умирает, но благодаря историям о волшебном мире под названием «Гелий», которые ему рассказывает вахтер больницы - Энцо, мальчику снова удается почувствовать радость и счастье в своей жизни...","imdbId":"tt3346410","duration":"0:23","slogan":null,"MPAA":null},{"id":77300,"rate":7.093,"rate_count":1792,"kpOrder":8745,"name":"Порнографические связи","secondName":"Une liaison pornographique","type":"FILM","year":1999,"yearEnd":0,"countries":["Бельгия","Франция","Швейцария"],"genres":["драма","мелодрама"],"age":18,"description":"Испуганные прежними любовными неудачами два чужих человека – хотят друг от друга просто секса. Но на холодной постели гостиничного номера, вопреки всему, рождается прежде неизведанное чувство. Как же они поступят с этой неожиданной любовью…","imdbId":"tt0204709","duration":"1:20","slogan":null,"MPAA":"R"},{"id":894095,"rate":7.093,"rate_count":1289,"kpOrder":8746,"name":"Сьераневада","secondName":"Sieranevada","type":"FILM","year":2016,"yearEnd":0,"countries":["Босния и Герцеговина","Румыния","Франция"],"genres":["драма","комедия"],"age":null,"description":"Ларри, успешный врач-невролог, вместе с женой приезжает в Бухарест на поминки отца. Гости уже в сборе и ждут священника. Незадолго до этого в Париже произошел теракт, и поэтому вскоре все разговоры начинают вращаться вокруг горячей темы. Возникает жаркий спор, в котором присутствующие разделяются на два непримиримых лагеря. Ларри пытается успокоить гостей, но это не удается ни ему, ни долгожданному священнику. Когда, наконец, запал спорщиков иссякает, прибытие незваного гостя окончательно превращает поминки в хаос, где каждый пытается свести со всеми счеты.","imdbId":"tt4466490","duration":"2:53","slogan":null,"MPAA":null},{"id":258119,"rate":7.093,"rate_count":925,"kpOrder":8747,"name":"Машенька и медведь","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о девочке, которая попала в избушку к Медведю, убирала и стряпала для него, но все-таки сумела перехитрить его и вернуться домой (по пьесе Г. Ландау).","imdbId":"tt2207531","duration":"0:18","slogan":null,"MPAA":null},{"id":403431,"rate":7.093,"rate_count":805,"kpOrder":8748,"name":"Сезон ураганов","secondName":"Hurricane Season","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Спустя год после урагана «Катрина», Аль Коллинз, высокий баскетбольный тренер школы в Марреро, штат Луизиана, собирает команду из игроков, которые перед катастрофой состояли в разных командах пяти школ и ведет их на путь государственного чемпионата.","imdbId":"tt1172998","duration":"1:42","slogan":"They Turned a Tragedy Into a Triumph.","MPAA":"PG-13"},{"id":8123,"rate":7.093,"rate_count":707,"kpOrder":8749,"name":"Заплатить сполна","secondName":"Paid in Full","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Действие фильма происходит в Гарлеме в Нью-Йорке в 1986 году. История Эйса, мусорщика, который жаждет дорогих автомобилей и роскошной одежды как у его друзей Митча и Кэлвина. Благодаря случаю мир Эйса внезапно изменяется.\n\rВ обычной прачечной он знакомится с Лулу, чья роскошная квартира и драгоценности говорят о многом. Эйс быстро вливается в мир наркотиков, где легкие деньги предоставляют ему власть в преступном мире, полном смерти.","imdbId":"tt0259484","duration":"1:37","slogan":"The American Dream... Their way","MPAA":"R"},{"id":57967,"rate":7.093,"rate_count":639,"kpOrder":8750,"name":"Трансъевропейский экспресс","secondName":"Trans-Europ-Express","type":"FILM","year":1966,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","триллер"],"age":18,"description":"Автор с друзьями садятся на поезд, чтобы прокатиться и начать работать над фильмом: его сценарием, персонажами и их поступками...","imdbId":"tt0061113","duration":"1:45","slogan":"Erotic? Serious? Funny? Tragic? A Mystery? A Game? A Paradox? Neo-Sadism? A Detective Story?","MPAA":null},{"id":452651,"rate":7.562,"rate_count":439,"kpOrder":8750,"name":"Дневник путешественника","secondName":"Aru Tabibito no Nikki","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Тортов Роддл - человек в цилиндре и шарфе, рассказывает о своих странствиях по миру и обо всем необычном, что с ним происходит во время этих путешествий.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":331717,"rate":7.093,"rate_count":582,"kpOrder":8751,"name":"Тень, или Может быть, все обойдется","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","мюзикл","фэнтези"],"age":0,"description":"Действие фильма происходит в неком сказочном городе. Главный герой - ученый Христиан-Теодор много открывает для себя о жителях города, об их странностях и особенностях. Принцесса города поразила воображение Христиана-Теодора, но он не замечает, что небезразличен доброй девушке Аннунциате. Ученый становится жертвой дворцовых козней и интриг. \n\rСобственная тень, явившаяся герою, толкает его на малодушный поступок - отказ от принцессы. Тень завоевывает сердце принцессы и хочет уничтожить Христиана-Теодора. Но, как и полагается в настоящей сказке, все заканчивается благополучно. Герою помогает любовь Аннунциаты и симпатии жителей города к Ученому, который хочет сделать всех счастливыми.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":255999,"rate":7.561,"rate_count":181,"kpOrder":8751,"name":"Выше земли","secondName":"Higher Ground","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный"],"age":12,"description":"Подросток Скотт Берринджер находится в плохих отношениях с мачехой, которая постоянно оскорбляет его. В конце концов, семья принимает решение отправить ребенка в закрытую школу для «трудных» детей. Сюжет фильма – история жизни мальчика на протяжении обучения в этом заведении. Особое внимание уделяется жизни детей, проблемам каждого из них и взаимоотношениям между ними.","imdbId":"","duration":"0:43","slogan":"When Their Troubles Can't Be Solved, He's Their Last Chance.","MPAA":null},{"id":77465,"rate":7.092,"rate_count":52434,"kpOrder":8752,"name":"Сезон охоты","secondName":"Open Season","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Выросший среди людей гризли оказывается в лесу в самый разгар охотничьего сезона. И пока ухаживавший за медведем егерь ищет своего воспитанника, гризли водит дружбу с лесным оленем.","imdbId":"tt0400717","duration":"1:26","slogan":"The Odd Are About To Get Even","MPAA":"PG"},{"id":1112295,"rate":7.092,"rate_count":29291,"kpOrder":8753,"name":"Один вдох","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":12,"description":"Марине Гордеевой 40 лет. За плечами неудачный брак, работа, которая не приносит удовольствия, и никаких перспектив. Неожиданно, она открывает для себя фридайвинг, опасный для жизни вид спорта. Нужно задержать дыхание и погрузиться в подводный мир, где единственный враг – твой собственный страх.","imdbId":"tt8291918","duration":"1:40","slogan":"100 метров. 9 минут. Один вдох","MPAA":null},{"id":396451,"rate":7.561,"rate_count":94,"kpOrder":8753,"name":"Грешная Анхелика","secondName":"Angelica pecado","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Венесуэла"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Никто из членов семьи Дель Авила не был готов к беспорядку, который повлекла за собой смерть Родриго Кордова, прямого наследника богатого и властного Диего Дель Авила. Никто, кроме убийцы Родриго. Родриго был убит в тот день, когда Дон Диего собирался сообщить, кто же возглавит отель “Вилла Дель Авила”. Смерть Родриго втягивает семью в бурную борьбу за власть. Во время этой сумятицы на сцене появляется Анхелика Родригес, скромная провинциальная девятнадцатилетняя девушка, которая влюбляется в Марсело Кордова Дель Авила, сына убитого Родриго.\n\rНе зная, что Анхелика ждет от него ребенка, он уезжает в столицу и жениться на красивой амбициозной женщине Малене Вальехо. Но их брак основан на жажде богатства и власти, а не на настоящей любви. Марсело долго не возвращается, и Анхелика отправляется на его поиски. Новость о том, что Марсело женился на другой, разрушает все ее мечты. Неожиданно она находит поддержку у двоюродного брата Марсело - Эрасмо Дель Авила, наследника отеля. Чтобы помочь Анхелике вернуть Марсело, Эрасмо вводит ее в светское общество и учит всем премудростям светского этикета. Эрасмо женится на Анхелике, надеясь таким образом помочь ей.\n\rОднако несчастье снова подстерегает Анхелику: ее новый муж умирает. Все считают, что она ждет ребенка от Эрасмо, который и является законным наследником отеля. Анхелика сталкивается с жестокостью и беспощадностью семьи Дель Авила: ее соперница Малена, делает все, чтобы ее уничтожить. К счастью, у Анхелики достаточно сил, чтобы доказать, что добро сильнее зла, а любовь сильнее ненависти.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":87753,"rate":7.092,"rate_count":16608,"kpOrder":8754,"name":"Королевство","secondName":"The Kingdom","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","ОАЭ","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"На Ближний Восток отправляется команда из четверых профессиональных агентов ФБР, чтобы расследовать теракт, произошедший на американском объекте, и найти некого Абу Хамза, предположительно главу террористов. Сразу становится ясно, что миссия будет не из легких. Однако американцы находят общий язык с представителем местной полиции, который будет по возможности оказывать команде помощь в установлении справедливости в чужой им стране.","imdbId":"tt0431197","duration":"1:50","slogan":"Под давлением. Под огнем. В цейтноте","MPAA":"R"},{"id":273065,"rate":7.56,"rate_count":195,"kpOrder":8754,"name":"Замуж за миллионера","secondName":"La invasora","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Венесуэла"],"genres":["драма","мелодрама"],"age":null,"description":"Марианна - венесуэльская красавица, к тому же сирота. Желающих воспользоваться наивностью девушки пруд пруди! И первый среди них - приемный отец Марианны. Он несколько лет подряд шпионил за дочерью, снимал ее в нижнем белье, а затем вывешивал эти фотографии на интернет -сайтах сомнительного свойства.\n\rМарианна узнала об этом. Она в шоке. Если самый близкий человек способен на такое предательство - к кому тогда пойти? Остается только отправиться топиться в океан.\n\rНо и тут Марианну ждет неудача - ее спасает Серхио. Марианне не нравится, когда вмешиваются в ее планы - она расцарапала незваному спасителю лицо. Будь она более милой, могла быть стать подружкой миллионера. Марианна кусает локти и решает найти Серхио. Ей это удается. Она обнаруживает своего спасителя среди посетителей ресторана, в котором работает официанткой.\n\rОн пришел туда с шикарной женщиной, а на Марианну не обращает внимания. Марианна решила не отступать. И все-таки начала встречаться с Серхио. Ей придется обнаружить еще немало неприятных сюрпризов жизни с миллионером: толпу любовниц, деспотичного отца, скверный характер…","imdbId":"tt0401947","duration":"0:45","slogan":null,"MPAA":null},{"id":869527,"rate":7.56,"rate_count":77,"kpOrder":8755,"name":"The Spoony Experiment","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":null,"description":"Интернет-сериал, в котором остроумный ведущий разбирает третьесортные фильмы и подвергает резкой критике видеоигры.","imdbId":"tt1872641","duration":"0:20","slogan":null,"MPAA":null},{"id":6324,"rate":7.092,"rate_count":2983,"kpOrder":8756,"name":"Лоскутное одеяло","secondName":"How to Make an American Quilt","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Юная Финн, студентка Беркли, приезжает на летние каникулы к своей бабушке, чтобы вдали от городской суеты написать дипломную работу. В уютной гостиной бабушкиного поместья каждый день собираются ее близкие подруги и за разговорами и чаепитием, не торопясь, шьют лоскутное одеяло.\n\rВыслушав поучительные истории о счастье и горе, Верности и предательстве, измене и настоящей любви, обиде и всепрощении, Финн теперь предстоит сдать экзамен поважней защиты диплома – ей придется разобраться в своих желаниях, понять себя и определиться со своим местом в жизни.","imdbId":"tt0113347","duration":"1:57","slogan":"There's beauty in the patterns of life","MPAA":"PG-13"},{"id":45041,"rate":7.092,"rate_count":2010,"kpOrder":8757,"name":"Ларец Марии Медичи","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["боевик","история"],"age":16,"description":"Расследуя загадочное исчезновение антиквара Савиньи, следователи приходят к убеждению, что он был убит. Чтобы раскрыть преступление, капитану милиции предстоит совершить путешествие во времени и узнать тайну средневекового ларца...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":563891,"rate":7.56,"rate_count":57,"kpOrder":8757,"name":"Discovery: Американские гангстеры","secondName":"Discovery: American Gangsters","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный","история","криминал"],"age":null,"description":"На заре XX века, когда волна иммигрантов захлестнула Америку, романтические стрелки Дикого Запада уступили место гангстерам больших городов. В этом мире каждый по-своему воплощал свою «американскую мечту», подчас прокладывая к ней путь кровью, страхом и насилием. Перед Вами история американского преступного мира, охватывающая период с начала XX века до 1930-х годов; увлекательный рассказ о том, как отчаянные гангстеры стали всемогущими мафиози, незримо правившими страной.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":14848,"rate":7.092,"rate_count":1920,"kpOrder":8758,"name":"Свободные","secondName":"Footloose","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Заручившись поддержкой своего приятеля и юной возлюбленной, юный бунтарь Рен МакКормак решает изменить старомодные порядки, установленные преподобным отцом Муром и заставить благочестивых горожан «тряхнуть стариной».","imdbId":"tt0087277","duration":"1:47","slogan":"One kid. One town. One chance.","MPAA":"PG"},{"id":412003,"rate":7.559,"rate_count":380,"kpOrder":8758,"name":"Волшебник страны Оз","secondName":"The Wizard of Oz","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Однажды утром Дороти просыпается и обнаруживает под дверями красные башмачки. Она надевает их и вместе с Тотошкой переносится в страну Оз, где встречает старых друзей: Страшилу, Льва и Дровосека. Добрая фея сообщает им об опасности, которая нависла над их миром и друзья решают во что бы то не стало спасти страну Оз. Приключения только начинаются.","imdbId":"tt0098950","duration":"0:30","slogan":null,"MPAA":null},{"id":495053,"rate":7.092,"rate_count":1500,"kpOrder":8759,"name":"Блюдо и ложка","secondName":"The Dish & the Spoon","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Роуз уходит из дома, узнав об измене мужа. Неожиданно она встречает загадочного мальчика не от мира сего: судя по акценту, он англичанин, ему совершенно некуда пойти, но у него в отличие от Роуз, которая бежала из дома в пижамных штанах, есть деньги. Вдвоем они принимаются исследовать одноэтажную Америку: ходят в местные бары, ездят на рыбалку, переодеваются в костюмы, взятые напрокат. Но если для мальчика это первое серьезное романтическое приключение, для Роуз — возможность не покончить собой, в то время как она сходит с ума от гнева и боли.","imdbId":"tt1554414","duration":"1:32","slogan":null,"MPAA":"R"},{"id":14384,"rate":7.092,"rate_count":863,"kpOrder":8760,"name":"Наперегонки с луной","secondName":"Racing with the Moon","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Рождество 1942 года. Главные герои - Генри Нэш и его друг Никки скоро должны стать морскими пехотинцами. В то время, как Генри сражен недавно появившейся в городке девушкой, хулиганистый и несерьезный Никки попадает в переделку.\n\rЧтобы помочь другу выпутаться, Генри приходится просить помощи у загадочной незнакомки…\n\rЯркие события в жизни героев происходят на фоне одного из самых драматичных периодов в истории Америки.","imdbId":"tt0087968","duration":"1:48","slogan":"It was 1943...There was so little time left to learn about life!","MPAA":"PG"},{"id":431250,"rate":7.557,"rate_count":360,"kpOrder":8760,"name":"Купидон","secondName":"Cupid","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ремейк одноименного сериала 10-летней давности о Треворе Хэйле – остроумном, предприимчивом и привлекательном молодом человеке, представляющийся Купидоном. Да, тем самым богом любви из римской мифологии. Может быть, это и не совсем правда, но сам Тревор убежден в своем божественном происхождении на все сто. \n\rИз-за своей уверенности он оказывается в сумасшедшем доме, где встречает известную женщину-психолога Клэр. Ей Тревор и рассказывает, что Зевс прогнал его с Олимпа за излишнюю заносчивость. И теперь у него есть лишь один шанс вернуться в пантеон богов: он должен, не пользуясь луком и стрелами, свести вместе 100 пар.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":625928,"rate":7.092,"rate_count":714,"kpOrder":8761,"name":"Куки","secondName":"Cookie","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Одинокая Аделина берет под опеку маленького сына своей исчезнувшей домработницы-китаянки.","imdbId":"tt2063876","duration":"1:38","slogan":null,"MPAA":null},{"id":258295,"rate":7.557,"rate_count":167,"kpOrder":8761,"name":"Ранма 1/2","secondName":"Ranma ½: Nettô-hen","type":"TV_SHOW","year":1989,"yearEnd":1992,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Ранма Саотомэ — парень шестнадцати лет от роду. Незадолго до начала повествования его отец Гэнма, мастер боевых искусств, взял его с собой на тренировочное путешествие в Китай, с тем, чтобы сделать из него настоящего мужчину, достойного наследника Школы Универсальных Боевых Искусств. \n\rВо время своего путешествия они попадают в Долину проклятых источников, где Ранма случайно падает в Источник утонувшей девушки, а Гэнма — в Источник утонувшей панды. Теперь, если их облить холодной водой, то Ранма превращается в девушку, а Гэнма — в панду. Горячая вода возвращает им прежний облик.","imdbId":"tt0096685","duration":"0:30","slogan":null,"MPAA":null},{"id":410979,"rate":7.092,"rate_count":662,"kpOrder":8762,"name":"Над пропастью во ржи","secondName":"The Catcher in the Rye","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt1206286","duration":"1:15","slogan":"This is 75 minutes and 6 seconds of pure blue screen. Nothing less and nothing more.","MPAA":null},{"id":1256284,"rate":7.556,"rate_count":327,"kpOrder":8762,"name":"Класс врунов","secondName":"Miseuteo Giganje","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","мелодрама"],"age":null,"description":"Беспринципный адвокат Ки Му-хёк с высоким процентом выигранных дел, для которого значение имеют только деньги, сталкивается со случаем убийства в школе, из-за чего его профессиональная репутация падает ниже плинтуса. Чтобы разобраться в этом запутанном деле, Му-хёк устраивается учителем в школу, где знакомится с симпатичной учительницей физкультуры.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":977288,"rate":7.091,"rate_count":236634,"kpOrder":8763,"name":"Поезд в Пусан","secondName":"Busanhaeng","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"У маленькой Су-ан день рождения. Девочка живет с отцом в Сеуле и очень хочет отправиться к маме в Пусан. По дороге случается непредвиденное, и на страну обрушивается загадочный вирус. Пассажирам поезда в Пусан - единственного города, отразившего атаки вируса - придется бороться за выживание. 442 километра в пути. Добро пожаловать на борт и помните - в этой гонке недостаточно выжить, чтобы остаться человеком.","imdbId":"tt5700672","duration":"1:58","slogan":"Остаться в живых или остаться человеком","MPAA":null},{"id":1047857,"rate":7.556,"rate_count":249,"kpOrder":8763,"name":"Суд ведьмы","secondName":"Manyeoui beopjeong","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Не пренебрегающую радикальными методами работы женщину-прокурора переводят в отдел, который специализируется на преступлениях, совершённых на сексуальной почве.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":714888,"rate":7.091,"rate_count":217933,"kpOrder":8764,"name":"Звёздные войны: Пробуждение силы","secondName":"Star Wars: Episode VII - The Force Awakens","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Через тридцать лет после гибели Дарта Вейдера и Императора галактика по-прежнему в опасности. Государственное образование Первый Орден во главе с таинственным верховным лидером Сноуком и его правой рукой Кайло Реном идёт по стопам Империи, пытаясь захватить всю власть. В это нелёгкое время судьба сводит юную девушку Рей и бывшего штурмовика Первого Ордена Финна с героями войны с Империей - Ханом Соло, Чубаккой и генералом Леей. Вместе они должны дать бой Первому Ордену, однако настаёт тот момент, когда становится очевидно, что лишь джедаи могут остановить Сноука и Кайло Рена.","imdbId":"tt2488496","duration":"2:18","slogan":"Every generation has a story.","MPAA":"PG-13"},{"id":1035311,"rate":7.091,"rate_count":50432,"kpOrder":8765,"name":"Смолфут","secondName":"Smallfoot","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Молодой находчивый йети сталкивается с тем, кого, по его глубокому убеждению, не существует – человеком. Новости о «смолфуте» приносят ему славу и шанс завоевать девушку его мечты. А ещё – вызывают переполох среди простых йети, которые теперь гадают, кто же ещё обитает в большом мире за пределами их маленькой заснеженной деревушки.","imdbId":"tt6182908","duration":"1:36","slogan":"Not every legend is a tall tale.","MPAA":"PG"},{"id":317,"rate":7.091,"rate_count":25523,"kpOrder":8766,"name":"Любовь с уведомлением","secondName":"Two Weeks Notice","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Джордж Уэйд и шага не может сделать без Люси Келсон, работающей главным консультантом в его корпорации. Однако обращается он с ней скорее как с няней, а не как с блестящим юристом, окончившим Гарвард. По прошествии года все это надоедает Люси, и она решает уволиться. Джордж соглашается ее отпустить, но с одним условием — она должна найти себе достойную замену...","imdbId":"tt0313737","duration":"1:41","slogan":"A comedy about love at last glance","MPAA":"PG-13"},{"id":6151,"rate":7.091,"rate_count":18641,"kpOrder":8767,"name":"Четыре свадьбы и одни похороны","secondName":"Four Weddings and a Funeral","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Чарльз, 32-летний англичанин-интеллектуал, очень напрягается каждый раз, когда на горизонте вырисовывается перспектива женитьбы. Однажды, на очередной свадебной церемонии своего друга, он знакомится с очаровательной американкой Кэрри, и тут его оборонительная стратегия дает роковую трещину.","imdbId":"","duration":"1:57","slogan":"love is on the air, run for cover","MPAA":"R"},{"id":916069,"rate":7.091,"rate_count":13398,"kpOrder":8768,"name":"Обещание","secondName":"The Promise","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","США"],"genres":["боевик","драма","приключения"],"age":16,"description":"1914 год. Первая Мировая война набирает обороты. Великая Османская империя терпит крах, а Константинополь на глазах погружается в хаос. Студент-медик Микаэль Богосян в городе проездом. Он намерен развивать современную медицину в родной деревне на юге Турции, где турецкие мусульмане и армянские христиане веками мирно живут бок о бок.\n\rФотокорреспондента Криса Майерса в Константинополь привела не столько работа, сколько пламенное чувство к армянской художнице Ане. Микаэль также очарован Аной, но соперничество между мужчинами сходит на нет, когда Империя начинает жестоко преследовать национальные меньшинства. Обещания даются и нарушаются… Но одно нельзя не сдержать – обещание выжить и поведать миру правдивую историю.","imdbId":"tt4776998","duration":"2:13","slogan":"Империи гибнут. Любовь бессмертна","MPAA":"PG-13"},{"id":3616,"rate":7.091,"rate_count":8823,"kpOrder":8769,"name":"Эмма","secondName":"Emma","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Эмма Вудхаус богата, красива и умна. У нее все в порядке не только с происхождением, но и душевной организацией. Всегда под рукой великодушный, истинный друг и джентльмен, и только с ним она чувствует себя на равных, зная его с детства. Будучи счастливой и молодой, Эмма хочет устроить счастье своих менее одаренных судьбой и природой подруг, одновременно развеяв легкую летнюю скуку. Но сваха из нее никудышная, к тому же она обнаруживает, что ей лучше позаботиться о себе.","imdbId":"tt0116191","duration":"2:00","slogan":"Cupid is armed and dangerous!","MPAA":"PG"},{"id":393912,"rate":7.091,"rate_count":2488,"kpOrder":8770,"name":"Анискин и Фантомас","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","семейный"],"age":0,"description":"Телевизионный детектив по мотивам произведений В. Липатова об умном, внешне простоватом, добродушном сельском участковом Анискине, раскрывающем любые преступления. Злоумышленники в черных масках-чулках ограбили сельского кассира. Расследование ведет старший лейтенант Анискин.\n\rОн полагает, что местные дети чересчур увлеклись игрой во французского злодея Фантомаса. Но кто задумал ограбление, кто подбил детей на это преступление в сибирской глубинке, где все друг друга знают?","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":38103,"rate":7.091,"rate_count":1290,"kpOrder":8771,"name":"Троих нужно убрать","secondName":"3 hommes à abattre","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Профессиональный картежник Мишель Жерфо, возвращаясь темной ночью домой, замечает раненого человека. Не раздумывая, он отвозит его в больницу, но внезапно понимает, что попал в западню: за ним следят. Мишель выбирает игру ва-банк и решает выяснить, кто же стоит за преступлением, невольным свидетелем которого он стал.\n\rРазведав про мафию торговцев оружием, он подставил себя под удар. Теперь Мишелю, несмотря на чудеса изворотливости, «светит» либо сотрудничество с мерзкими типами, либо смерть. И наемный убийца уже «на хвосте».","imdbId":"tt0081658","duration":"1:33","slogan":null,"MPAA":null},{"id":95308,"rate":7.091,"rate_count":958,"kpOrder":8772,"name":"Аромат зеленой папайи","secondName":"Mùi du du xanh","type":"FILM","year":1992,"yearEnd":0,"countries":["Вьетнам","Франция"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Сайгон, 50-е годы прошлого века. Скромная и застенчивая девочка покидает родную деревню и переезжает в большой город. Стены богатого красивого дома, в котором она устраивается работать прислугой, и окружающий дом живописный сад скрывают семейные трагедии и несчастную любовь.\n\rИдут годы, девочка превращается в молодую красивую женщину, и ее возлюбленный, принадлежащий к высшему обществу, идет ради любимой на разрыв с укоренившимися условностями и предрассудками...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":99686,"rate":7.091,"rate_count":693,"kpOrder":8773,"name":"Рожденный убивать","secondName":"Koroshi no rakuin","type":"FILM","year":1967,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":18,"description":"Ханада — киллер № 3 в Японии, и это место его вполне устраивает. У него немало денег, фешенебельная квартира, красивая жена и страсть к запаху свежесваренного риса. Но происходит с киллером обман-дурман в виде девушки, похожей на индианку.","imdbId":"tt0061882","duration":"1:31","slogan":null,"MPAA":null},{"id":18791,"rate":7.091,"rate_count":657,"kpOrder":8774,"name":"Королевская шлюха","secondName":"La putain du roi","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","история","мелодрама"],"age":16,"description":"XVII век, Италия. Придворный короля Витторио Амедео граф Алессандро Веруа привозит из Франции юную и любимую красавицу-жену Жанну. Молодая пара очень счастлива до тех пор, пока Жанну не представили королю, который страстно влюбляется в нее...","imdbId":"tt0100440","duration":"2:18","slogan":null,"MPAA":"R"},{"id":944708,"rate":7.09,"rate_count":172220,"kpOrder":8775,"name":"Прочь","secondName":"Get Out","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Япония"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Знакомство с родителями подружки не предвещает молодому чернокожему фотографу из Нью-Йорка ничего хорошего, ведь семья девушки принадлежит к элитному белому обществу и живет в уединенном загородном доме. Если бы он только знал истинную причину своего приглашения, то немедленно бросился бы прочь.","imdbId":"tt5052448","duration":"1:44","slogan":"Знакомство с родителями не всегда заканчивается свадьбой","MPAA":"R"},{"id":573703,"rate":7.554,"rate_count":94,"kpOrder":8775,"name":"По ту сторону войны","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Война в Чечне началась десять лет назад, а вопрос о причинах этого судьбоносного события до сих пор остается открытым. Фильм Алексея Поборцева - попытка приблизиться к пониманию «чеченской проблемы», найти истоки страшной войны. В фильм включены уникальные свидетельства участников событий тех лет и интервью с политиками и генералами - с теми, кто принимал основные решения, от кого зависела, как будет развиваться ситуация вокруг Чечни. Одна из ключевых фигур того времени - Джохар Дудаев - предстает перед нами в воспоминаниях людей, хорошо знакомых с мятежным генералом. В фильме использованы кадры из частных архивов, никогда ранее не демонстрировавшиеся по телевидению.","imdbId":"","duration":"3:45","slogan":null,"MPAA":null},{"id":8435,"rate":7.09,"rate_count":26203,"kpOrder":8776,"name":"Хэллоуин","secondName":"Halloween","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Убийца-психопат Майкл Майерс, будучи ребенком, совершил убийство собственной сестры в Хэллоуин - День Всех Святых.\n\r15 лет спустя маньяк-убийца снова взялся за старое и терроризирует небольшой городок. Он сбежал из приюта для психически ненормальных, чтобы снова наносить свои смертельные удары в Хэллоуин.","imdbId":"","duration":"1:41","slogan":"The Trick Is To Stay Alive!","MPAA":"R"},{"id":838311,"rate":7.553,"rate_count":185,"kpOrder":8776,"name":"Путешествие в экстрим","secondName":"Driven to Extremes","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":12083,"rate":7.09,"rate_count":12602,"kpOrder":8777,"name":"Лолита","secondName":"Lolita","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Эмигрант из Европы Гумберт Гумберт, недавно приехавший в Рамсдэйл, Нью-Хэмпшир, в смятении чувств разработал хитроумный план. Он собирается жениться на Шарлотте Хэйз. Таким образом он всегда сможет находиться рядом со своей возлюбленной - прелестной дочерью Шарлотты!","imdbId":"tt0056193","duration":"2:33","slogan":"How did they ever make a movie of Lolita?","MPAA":null},{"id":586687,"rate":7.553,"rate_count":111,"kpOrder":8777,"name":"Время не ждёт","secondName":"Any Day Now","type":"TV_SHOW","year":1998,"yearEnd":2002,"countries":["США"],"genres":["драма"],"age":12,"description":"Рене и Мари Элизабет две совершенно разные женщины. Чернокожая Рене сделала успешную карьеру прокурора в Вашингтоне. Мари Элизабет, белокожая домашняя хозяйка, живет со своей семьей в Бирмингеме, Алабама. Тем не менее, много лет назад они были очень близкими подругами. Они росли, деля между собой горе и радости в самый разгар борьбы за гражданские права в начале шестидесятых. Несмотря на переполох, который вызвала в раздираемом расизмом городе их дружба, девочки остаются близки, до тех пор, пока горькая ссора не разлучает их. Только смерть отца приводит Рене домой в Бирмингем, где она впервые за долгие годы встречается с Мари Элизабет. По мере того как восстанавливаются отношения между двумя подругами, в их памяти возникают воспоминания о самых важнейших событиях той эпохи, дух которой так великолепно передан в фильме.","imdbId":"tt0161233","duration":"1:00","slogan":"Two different lives. One incredible friendship.","MPAA":null},{"id":3501,"rate":7.09,"rate_count":10873,"kpOrder":8778,"name":"Способный ученик","secondName":"Apt Pupil","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"История - любимый предмет американского школьника Тодда Боудена. Со страхом и трепетом он листает летопись кровавого прошлого, вглядываясь в лица безымянных жертв. Неожиданно мальчик выясняет, что его сосед - жестокий нацистский преступник, сумевший избежать правосудия. В обмен на свое молчание подросток требует, чтобы старик открыл ему зловещие тайны самой мрачной страницы в истории человечества.\n\rПока его сверстники штудируют физику и математику, Тодд изучает страшную науку, которую не проходят в школе - науку зла. Его сосед оказывается хорошим учителем. В тихом запуганном старике снова просыпается кровавый надзиратель концлагеря Курт Дюссандер. И для способного ученика наступает время решающего экзамена...","imdbId":"","duration":"1:51","slogan":"Под пеплом прошлого дремлет зловещее пламя...","MPAA":"R"},{"id":401154,"rate":7.551,"rate_count":195,"kpOrder":8778,"name":"Императрица","secondName":"Jotei","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Её жизнь рушится в мгновение ока... Их семью выселяют из дома, мать умирает от рака, в школе над её беднотой посмеиваются и называют проституткой. И тогда эта хрупкая девушка ставит перед собой цель: она станет королевой ночи и будет вертеть мужчинами, как пожелает. Но путь к трону тернист...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":462152,"rate":7.09,"rate_count":6939,"kpOrder":8779,"name":"Французская сюита","secondName":"Suite Française","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["военный","драма","мелодрама"],"age":18,"description":"В центре романтической истории времён Второй мировой войны — молодая девушка, живущая вместе со свекровью в оккупированной фашистами Франции. Нелюбимый муж ушёл на поле боя, и героиня влюбляется в немецкого офицера. Их объединяет любовь к музыке: она играет на фортепиано, а немец — бывший композитор.","imdbId":"tt0900387","duration":"1:47","slogan":"When you fall in love with your enemy.","MPAA":null},{"id":416809,"rate":7.551,"rate_count":153,"kpOrder":8779,"name":"Мои три сестры","secondName":"Mis 3 hermanas","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Венесуэла"],"genres":["драма","мелодрама"],"age":null,"description":"После смерти родителей Августо Эстрада оказывается перед выбором: отдать трех младших сестер Сильвию, Лизу и Беатрис в приемные семьи или воспитывать их самому. Он выбирает последнее.\n\rПроходит несколько лет. Августо женат на Маргарите, которой совсем не нравится забота мужа о сестрах. Своих детей у них нет, что не радует Августо. Лиза учится в университете и работает в больнице. Беатрис — в школе. Старшая — Сильвия — стала домохозяйкой, вышла замуж за актера-неудачника Карлоса Солиса и растит дочерей-близняшек. Когда у них возникают проблемы, они обращаются к Августо.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1112217,"rate":7.09,"rate_count":1941,"kpOrder":8780,"name":"Генезис 2.0","secondName":"Genesis 2.0","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","Россия","Швейцария"],"genres":["документальный"],"age":12,"description":"На далеких островах северных широт в условиях вечной мерзлоты охотники за трофеями заняты поисками бесценных сокровищ «черного» рынка – бивней доисторических мамонтов. Одна из таких экспедиций обнаруживает прекрасно сохранившиеся останки древнего зверя. Поразительная находка вызвала интерес в биотехнологическом мире. Фрагменты животного с живыми клетками доставляют в лабораторию по клонированию в Южной Корее. Ее честолюбивый глава Хван У-сок берется возродить мамонтов к жизни и совершить революцию в науке и судьбах человечества.","imdbId":"","duration":"1:58","slogan":"Грядет что-то очень большое. Больше мамонта!","MPAA":null},{"id":471893,"rate":7.551,"rate_count":94,"kpOrder":8780,"name":"Озера","secondName":"The Lakes","type":"TV_SHOW","year":1997,"yearEnd":1999,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Дэнни Кавана - привлекательный ливерпульский разгильдяй, не способный отказаться от своего пристрастия к азартным играм, вынужден покинуть дом и найти работу в Озерном район. Он считает, беременность от него местной девушки наименьшей из забот. Трагедия наступает в то время, когда Дэнни отвечал за аренду лодок на озере|: три девочки умирают в результате несчастного случая, когда он звонил букмекеру по поводу ставок. Запутываясь в противостоянии с обозленными местными жителями, Дэнни обвинен в случившемся, но должен выяснить, что же на самом деле произошло до начала следствия.","imdbId":"tt0122579","duration":"6:14","slogan":null,"MPAA":null},{"id":21325,"rate":7.09,"rate_count":1111,"kpOrder":8781,"name":"Шпик","secondName":"Un flic","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["криминал","триллер"],"age":16,"description":"Одним дождливым утром в маленьком городке Сен-Жан-де-Мон происходит ограбление банка. Выясняется, что похищенные деньги предназначались для закупки крупной партии наркотиков. Таким образом одни воры помешали другим провернуть выгодное дело. Расследование поручено комиссару Кольману. Он уверен в себе и знает преступный мир Франции как свои пять пальцев. Но вскоре выяснится, что он совсем не знает тех, кого считает друзьями.","imdbId":"tt0067900","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":576039,"rate":7.55,"rate_count":391,"kpOrder":8781,"name":"Сим-Бионик Титан","secondName":"Sym-Bionic Titan","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Двое инопланетян-беглецов и робот (Лэнс, Илана и Октус) терпят крушение на планете Земля. Теперь им предстоит слиться с этим непонятным миром и надеяться на то, что завоевавший их родную планету Галалуну генерал Модула тут не найдёт… Но надеждам не суждено сбыться. Теперь не только они, но и вся Земля в опасности.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":42435,"rate":7.09,"rate_count":1104,"kpOrder":8782,"name":"Екатерина Воронина","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Урожденная волжанка, воспитанница суровой и властной бабушки, Екатерина рано осталась без матери. Редкие встречи с отцом - старым, заслуженным капитаном - сформировали в ней твердый и бескомпромиссный характер. Наступила война. Не задумываясь, Екатерина пошла работать в госпиталь.\n\rЗдесь к ней пришла первая любовь, которая принесла и первое разочарование. После войны, окончив институт, Екатерина - инженер, начальник участка речного порта. Непростые отношения сложились у нее с начальником пароходства. Когда его сняли с работы из-за справедливых нареканий, Екатерина поняла, что навсегда потеряла самого близкого человека.","imdbId":"tt0051210","duration":"1:37","slogan":null,"MPAA":null},{"id":690841,"rate":7.55,"rate_count":174,"kpOrder":8782,"name":"Голоден!","secondName":"Hangurî!","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Эйске, бывший басист в рок-группе, отказался от своей мечты стать известным музыкантом, чтобы возглавить семейный французский ресторан. Девушка Эйске – Мария, банковская служащая, шокированная этой новостью, начинает задаваться мыслью: а нужен ли ей теперь такой парень? Но тут появляется новый персонаж – Чие, двадцатилетняя студентка, чья первая встреча с Эйске заканчивается взаимной неприязнью. Но стоило Чие только попробовать блюда, приготовленные Эйске, как всё изменилось. Любовный треугольник! Кого же выберет Эйске?","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":261645,"rate":7.09,"rate_count":735,"kpOrder":8784,"name":"Грейс больше нет с нами","secondName":"Grace Is Gone","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Узнав о гибели жены в Ираке, главный герой повествования отправляется вместе с двумя дочерьми в дорожное путешествие.","imdbId":"tt0772168","duration":"1:25","slogan":null,"MPAA":"PG-13"},{"id":321805,"rate":7.549,"rate_count":75,"kpOrder":8784,"name":"Там, где живут мечты","secondName":"El refugio (de los sueños)","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Главные персонажи сериала совершенно разные как по характеру так внешне, к тому же принадлежат к разным слоям общества. Однако их объединяет любовь к музыке и мечта стать звёздами. Именно последнее приводит их в старый, практически разрушений театр. Здесь происходит их знакомство с когда-то великим и известным музыкантом Амадео . По неизвестной на то причине он почему живёт в этом театре отшельником. Поначалу между этими молодыми людьми будут возникать разного рода ссоры и конфликты, однако постепенно их отношения перерастут в истинную дружбу. Совместными усилиями они создадут группу, наставником которой и будет Амадео. Вместе они научаться находить выход из любых, даже самых трудных жизненных ситуаций, спасут старика и сам театр. А самым главным является то, что они непременно воплотят свою мечту в реальность.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":464588,"rate":7.09,"rate_count":632,"kpOrder":8785,"name":"С широко открытыми глазами","secondName":"Einayim Petukhoth","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Аарон Флейшман - взрослый мужчина, отец 4-х детей, владелец кошерного магазина. Его устоявшаяся жизнь резко меняется,  когда он встречает 20-летнего студента Эзри. Аарон влюбляется в своего молодого друга, они начинают проводить все больше времени вместе, что не остается незамеченным для еврейской общины. Аарона начинают избегать, он вступает в конфликт с местным рабби (еврейским священником). Аарон даже заявляет, что он не жил, пока не встретил Эзри, что тот - его судьба. Мы быстро видим, каким жестоким может стать еврейское сообщество, когда что-то нарушает его устои: оно вынуждает Эзри уехать.","imdbId":"tt1424327","duration":"1:31","slogan":null,"MPAA":null},{"id":602523,"rate":7.548,"rate_count":349,"kpOrder":8785,"name":"Черный динамит","secondName":"Black Dynamite","type":"TV_SHOW","year":2011,"yearEnd":2015,"countries":["США"],"genres":["боевик","драма","мультфильм"],"age":null,"description":"И вновь Черный Динамит со своей командой встает на тропу войны! На этот раз ему придется не только расследовать загадочные порно убийства ради спасения друга, доставить известного комика Ричада Прайора на Стрип Лас Вегаса, но и угомонить распоясавшихся ниндзя.","imdbId":"tt1608383","duration":"0:22","slogan":null,"MPAA":null},{"id":1719,"rate":7.089,"rate_count":19905,"kpOrder":8786,"name":"Целуя девушек","secondName":"Kiss the Girls","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Похищено восемь молодых, красивых и талантливых женщин. Все они могут погибнуть, если полицейский Алекс Кросс не сможет обнаружить логово неуловимого маньяка, который называет себя Казанова.\n\rОт городков Дальнего Юга до побережья Калифорнии разворачивается охота. Энергичной свидетельнице Кейт Мактайрнан единственной удаётся вырваться из лап Казановы, и теперь её цель - помочь Алексу освободить остальных жертв.","imdbId":"","duration":"1:56","slogan":"Детектив выслеживает серийного убийцу. Его единственная надежда - женщина, которой удалось спастись","MPAA":"R"},{"id":1209000,"rate":7.548,"rate_count":241,"kpOrder":8786,"name":"Ослепительно","secondName":"Nuni busige","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Честная и позитивная девушка Ким Хе-джа мечтает стать диктором, когда внезапно превращается в 70-летнюю бабулю. Кроме возраста она приобретает способность управлять временем и встречает начинающего репортера.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":420573,"rate":7.089,"rate_count":10518,"kpOrder":8787,"name":"Сумасшедшее сердце","secondName":"Crazy Heart","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Бэд Блейк - уставший, разбитый кантри-певец, который переживает трудные времена. У него было слишком много неудачных браков, слишком много лет он провел в дороге и слишком много раз за эти годы он напивался до беспамятства. И его устраивает такая жизнь, но, тем не менее, Бэд не останавливается, когда появляется возможность что-то в этой жизни исправить с помощью Джин, молодой журналистки, которая за маской музыканта смогла увидеть настоящего мужчину.","imdbId":"tt1263670","duration":"1:52","slogan":"Чем тяжелее жизнь, тем слаще песня","MPAA":"R"},{"id":229361,"rate":7.548,"rate_count":131,"kpOrder":8787,"name":"Слоненок Бабар","secondName":"Babar","type":"TV_SHOW","year":1989,"yearEnd":2002,"countries":["Канада","Франция"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"Мультик о слоненке Бабаре. Бабар жил вместе со своей семьей и друзьями-слонами в диких джунглях, но в один ужасный день в лес пришли браконьеры. Несчастному слоненку пришлось бежать в город, где его приютила пожилая дама, которая стала его лучшим другом и наставником. Повзрослев, Бабар решает вернуться в джунгли, отомстить браконьерам и вернуть себе королевство.","imdbId":"tt0156200","duration":"0:30","slogan":null,"MPAA":null},{"id":16955,"rate":7.089,"rate_count":9721,"kpOrder":8788,"name":"Смертельное влечение","secondName":"Heathers","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"В школе Уэстерберг Хай порядки устанавливают девушки из группы «Вереск». Вероника одна из них, но ей не нравится жестокость и несправедливость ее группы по отношению к другим студенткам. Она знакомится с Джейсоном Дином и делится с ним своими переживаниями. Он предлагает покончить с тиранией и избавиться от девушек из «Вереска», убив их и представив это как самоубийство. Поначалу Вероника думает, что он шутит, и даже соглашается помочь ему проучить пару-другую школьных задавак. Однако когда от слов они переходят к делу, становится ясно, что намерения нового знакомого серьезней некуда.","imdbId":"","duration":"1:43","slogan":"Best friends, social trends and occasional murder.","MPAA":"R"},{"id":102776,"rate":7.089,"rate_count":6287,"kpOrder":8789,"name":"Похороненные заживо","secondName":"Buried Alive","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Клинт Гудмен - со всех сторон положительный и работящий владелец строительной компании. Неверная супруга Клинта Джоана вместе с любовником замышляет отравить Клинта, а затем продать его строительную компанию и потратить все деньги. Злодеи пытаются убить Клинта, но не доводят дело до конца. Заживо погребенный муж без труда выбирается из дешёвого хлипкого гроба, закопанного совсем неглубоко, и возвращается, чтобы отомстить.","imdbId":"","duration":"1:29","slogan":"She planned on her husband's death. But not on his coming back for revenge.","MPAA":"PG-13"},{"id":161067,"rate":7.547,"rate_count":126,"kpOrder":8789,"name":"Золотая коллекция Текса Эвери","secondName":"The Tex Avery Show","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":2604,"rate":7.089,"rate_count":2461,"kpOrder":8790,"name":"Маятник","secondName":"Ticker","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","приключения"],"age":null,"description":"День. Горная дорога. Серебристый BMW, мчащийся на огромной скорости. Водитель. Пассажир с чемоданом. А над ними завис вертолет со стрелком, периодически поливающим машину очередями из ручного пулемета. Кто эти люди? И что лежит в чемодане?..","imdbId":"tt0340398","duration":"0:08","slogan":null,"MPAA":null},{"id":413523,"rate":7.547,"rate_count":125,"kpOrder":8790,"name":"Марина","secondName":"Marina","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","мелодрама"],"age":null,"description":"Марина - история милой и храброй девушки, которая зарабатывает на жизнь, будучи водителем туристической лодки в красивом Акапулько. Внезапно ее мир рушится, когда ее мать неожиданно умирает. Марина вынуждена переехать в красивый особняк, принадлежащий богатой семье Аларкон Моралес, которая совершенно не готова принять к себе скромную девушку. \n\rВ своем новом доме Марина лицом к лицу сталкивается со злом и презрением, но находит защиту у властного мультимиллионера Дона Гильермо, который впоследствии оказывается ее дядей. Сама не ведая того, Марина также имеет законное право на семейное благосостояние и роскошный образ жизни. \n\rИменно в этом особняке Марина находит свою любовь - Рикарду Аларкон. Он - красивый молодой человек, который проживает свою жизнь, растранжиривая семейное благосостояния. Он живет в бурном браке со своей темпераментной женой Адрианой. Сам Рикарду поражен неприхотливой индивидуальностью Марины, и вскоре они безумно влюбляются друг в друга. Однако большинство людей, окружающих их, делает все возможное, чтобы разлучить влюбленных. \n\rМарина станет целью всеобщей зависти и осмеяния и только уникальная простота и скромность позволит девушке защищать себя и противостоять врагам, а также завладеть сердцами многих…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":416754,"rate":7.547,"rate_count":116,"kpOrder":8791,"name":"Влюбленные в танго","secondName":"Franco Buenaventura, el profe","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мюзикл","триллер"],"age":null,"description":"Франко Буэнавентура приглашают работать учителем - в школу городка Ля Бока. У него складываются непростые отношения с директрисой школы Эммой. Для того чтобы спасти ночной клуб, принадлежащий его матери, от разорения, Франко, который прекрасно танцует, вынужден там выступать в роли стриптизёра, скрывая свое лицо под маской. А в школе у одной из учениц Франко, Каролины, подозрительно блестят глаза при виде статного учителя...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1002932,"rate":7.089,"rate_count":1500,"kpOrder":8792,"name":"Когда Гарри встретил Седжал","secondName":"Jab Harry Met Sejal","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История путешествия Гарри и Седжал по всей Европе. Поиск обручального кольца Седжал заставляет Гарри лучше понять любовь и отношения. Седжал же наслаждается новообретённой свободой и чувством защищённости в компании Гарри.","imdbId":"tt5997666","duration":"2:23","slogan":"What you seek is seeking you.","MPAA":null},{"id":408336,"rate":7.546,"rate_count":360,"kpOrder":8792,"name":"Приключения Бриско Каунти-младшего","secondName":"The Adventures of Brisco County, Jr.","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Банда Джона Блая совершила изобретательный налет на поезд и убила легендарного шерифа Бриско Каунти. Отомстить банде берется сын шерифа, выпускник Гарварда...","imdbId":"","duration":"0:43","slogan":"Smile. You're about to meet your new hero.","MPAA":null},{"id":308176,"rate":7.089,"rate_count":1337,"kpOrder":8793,"name":"Дневник плохой мамаши","secondName":"The Bad Mother's Handbook","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"История в фильме крутится вокруг трех женщин: Карен, её дочери-подростка Чарли и матери Карен, Нэн. Каждую из них одолевают разного рода сомнения, через ссоры и не понимая они должны прийти к выводу, что в их отношениях есть место только любви и дружбе.","imdbId":"tt0909010","duration":"1:11","slogan":null,"MPAA":"PG-13"},{"id":414657,"rate":7.546,"rate_count":340,"kpOrder":8793,"name":"Сан-Тропе","secondName":"Sous le soleil","type":"TV_SHOW","year":1996,"yearEnd":2008,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Они живут на берегу Средиземного моря, в солнечном Сан-Тропе - жемчужине Французской Ривьеры. Они молоды и энергичны, полны новых идей и проектов. Их жизнь разнообразна: встречи и расставания, любовные романы и неожиданная беременность, развод родителей и... целая вереница других событий. Так, методом проб и ошибок двадцатилетние обитатели Сан-Тропе учатся делать свой выбор - как в профессиональной, так и в личной жизни.\n\rГлавные героини романтического сериала «Сан-Тропе» - три очаровательные девушки: Джессика, Лора и Каролин. Джессика расстается с мужчиной, который был ее партнером в жизни и танце, и через некоторое время снова находит счастье в новой любви. У них рождается дочка. Рядом с ними живут герои, которые тем или иным образом влияют на их жизнь.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":949190,"rate":7.545,"rate_count":103,"kpOrder":8795,"name":"Чудошоузен","secondName":"Wonder Showzen","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"Циничный, злой и абсурдистский сериал, пародирующий классические образовательные шоу PBS 1970-х годов.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":264497,"rate":7.089,"rate_count":751,"kpOrder":8796,"name":"Луна в бутылке","secondName":"La luna en botella","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["комедия"],"age":16,"description":"Герои фильма день ото дня приходят в одно и то же кафе, здесь они друг с другом знакомятся, пишут книги, разговаривают, поют, танцуют, веселятся и горюют, решают вопросы жизни и смерти, любят друг друга. И все они имеют нечто общее: каждый из них собирает тут силы для воплощения собственной луны в бутылке, то есть мечты.","imdbId":"tt0798435","duration":"1:37","slogan":"Невозможное возможно","MPAA":null},{"id":42852,"rate":7.089,"rate_count":677,"kpOrder":8797,"name":"Отряд Трубачёва сражается","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":6,"description":"Приключения, выпавшие на долю пионеров, оказавшихся во время войны на оккупированной немцами территории и начавших борьбу с врагами. Фильм снят по одноименному роману - трилогии Валентины Осеевой «Васек Трубачев и его товарищи».","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":1115622,"rate":7.089,"rate_count":697,"kpOrder":8798,"name":"Долгий день уходит в ночь","secondName":"Di qiu zui hou de ye wan","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","Франция"],"genres":["детектив","мелодрама","фильм-нуар"],"age":null,"description":"Ло Иву возвращается в родной город на похороны отца. 12 лет назад у него здесь был роман с девушкой друга, и с тех пор она поселилась в его воспоминаниях, желаниях и даже кошмарах. Теперь для Иву в поисках той женщины прошлое смешивается с настоящим, а реальность - с вымыслом.","imdbId":"tt8185182","duration":"2:18","slogan":null,"MPAA":null},{"id":324990,"rate":7.089,"rate_count":642,"kpOrder":8799,"name":"Высь","secondName":"Air","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Столетия назад в средневековой Японии ещё можно было встретить мистических крылатых дев, имеющих связь с потусторонним миром и обладающих мощными магическими силами. Они были призваны помогать людям, но в суровой реальности той эпохи стали заложницами сильных мира сего, использующих их как оружие в войнах. Эти чистые душой существа не могли выжить в людской грязи, умирая одна за другой. С последней из несчастных, содержащейся под строжайшей охраной, сдружились молодой самурай и его жена. Между ними возникла особая духовная связь, которую не смогла разорвать неминуемая разлука. С тех пор из поколения в поколение потомки этой семьи жили с мечтой в сердце, надеясь встретить ту самую крылатую деву, живущую теперь в небесной выси.\n\rУже в наше время Юкито Кунисаки, очередная инкарнация того самого самурая, после смерти матери отправился блуждать по свету, зарабатывая на жизнь забавным кукольным представлением. На своём пути в живописном городке на берегу океана он случайно знакомится с необычной девушкой Мисудзу, в доме которой и останавливается, став её единственным близким человеком. Выясняется, что Мисудзу снятся странные сны, в которых она видит себя парящей в небе с крыльями за спиной. Неужели поиск крылатой девы близится к концу? Или же он столь же бесконечен, сколь бесконечна небесная высь?","imdbId":"tt0807703","duration":"1:31","slogan":null,"MPAA":null},{"id":14338,"rate":7.089,"rate_count":616,"kpOrder":8800,"name":"Я, Цезарь","secondName":"Moi César, 10 ans 1/2, 1m39","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Комедия о жизни десятилетнего мальчика по имени Цезарь. О том, как ему хочется побыстрей стать взрослым. Друзья, школа, драки, первая любовь - все это далеко не полный список детских проблем.\n\rФильм снят на уровне 1м. 39 см. - глазами главного героя - для того, чтобы зритель лучше смог понять, почему же дети стремятся стать взрослыми.","imdbId":"tt0314390","duration":"1:31","slogan":"Parents, autorité, amour, amis, rivalité, écolé, fugue, un p'tit peu gros","MPAA":null},{"id":11628,"rate":7.089,"rate_count":527,"kpOrder":8801,"name":"Когда падают ангелы","secondName":"Gdy spadaja anioly","type":"FILM","year":1959,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка"],"age":null,"description":"Старушка работает на кассе в мужском туалете. Не замечая ничего вокруг, она мысленно снова переживает свою долгую и трудную жизнь.","imdbId":"tt0052838","duration":"0:21","slogan":null,"MPAA":null},{"id":102136,"rate":7.088,"rate_count":82749,"kpOrder":8802,"name":"Смертельная гонка","secondName":"Death Race","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Трехкратный чемпион-гонщик Дженсен Эймс посажен в тюрьму за убийство, которого не совершал. Вместо того, чтобы выпустить его на свободу, тюремщики заставляют его вместе с самыми отъявленными преступниками участвовать в кровавом состязании. Оказавшись за рулем чудовищного автомобиля, оборудованного автоматами, огнеметами и гранатометами, этот отчаянный человек разрушит все на своем пути, чтобы выиграть самую зрелищную гонку на выживание на Земле.","imdbId":"tt0452608","duration":"1:45","slogan":"Get ready for a killer ride.","MPAA":"R"},{"id":602544,"rate":7.088,"rate_count":24188,"kpOrder":8803,"name":"Мад","secondName":"Mud","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"14-летний Эллис живет с родителями в плавучем доме на берегу Миссисипи, в свободное время вместе с другом Некбоуном исследует реку. Однажды они находят на безлюдном острове лодку, застрявшую в ветвях дерева после крупного наводнения. Подростки хотят сделать лодку своим убежищем, но выясняется, что в ней уже кто-то поселился. Им оказывается некто по имени Мад, человек с татуировкой змеи, который явно от кого-то прячется и ждет с кем-то встречи...","imdbId":"","duration":"2:11","slogan":"Entangled in his past. Running from the law. All for love.","MPAA":"PG-13"},{"id":850,"rate":7.088,"rate_count":3955,"kpOrder":8804,"name":"Песни со второго этажа","secondName":"Sånger från andra våningen","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","комедия"],"age":16,"description":"Однажды вечером в Стокгольме начинает происходить ряд странных событий. Немолодой мужчина сходит с ума после безжалостного увольнения с работы. На улице жестоко избивают заблудившегося эмигранта. Фокусник совершает роковую ошибку прямо во время представления, по-настоящему распилив несчастного добровольца. Растерянного человека, в отчаянии спалившего дотла свой мебельный магазин, преследует призрак удавленника. Огромная толпа важных и мрачных взрослых людей приносит в жертву невинную девочку. В городе немыслимые пробки; по улицам чинно ходят хорошо одетые чиновники, хлещущие себя плетьми. Похоже, настал тот час, которого все так давно боялись.","imdbId":"tt0120263","duration":"1:38","slogan":"Сюр наступает!","MPAA":null},{"id":6498,"rate":7.088,"rate_count":2744,"kpOrder":8805,"name":"Ромео истекает кровью","secondName":"Romeo Is Bleeding","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Офицер полиции Джек продает мафии информацию об охраняемых им людях, которые проходят по программе защиты свидетелей. Однажды он знакомится с безжалостным, коварным и обольстительным киллером по имени Мона.\n\rМона принимает участие в убийстве полицейских, охранявших одного из свидетелей, подставленных Джеком. Но, несмотря ни на что, Джека неудержимо влечет к Моне. И он получает сразу три предложения. Одно от ФБР - охранять Мону, второе от гангстеров - убрать ее, ну а сама Мона делает Джеку третье, которое совершенно исключает два первых...","imdbId":"","duration":"1:48","slogan":"The story of a cop who wanted it bad and got it worse","MPAA":"R"},{"id":928271,"rate":7.088,"rate_count":2330,"kpOrder":8806,"name":"Центр моего мира","secondName":"Die Mitte der Welt","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Вернувшись домой после летних каникул, Фил обнаруживает, что мать и сестра перестали разговаривать друг с другом. Не желая ввязываться в семейные ссоры, последние дни перед школой Фил проводит шатаясь по городу с лучшей подругой, поедая мороженое и просто дурачась. С началом учебного года в их классе появляется новый ученик, Николас. Мальчик производит на Фила неожиданное впечатление: он чувствует себя смущенным и даже как будто влюбленным. Фил тайком наблюдает за Николасом, и совершенно неожиданно тот отвечает взаимностью на его чувства.","imdbId":"tt4932154","duration":"1:55","slogan":null,"MPAA":null},{"id":1045942,"rate":7.088,"rate_count":1916,"kpOrder":8807,"name":"Криминальный город","secondName":"Beomjoe dosi","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В 2004 году в китайском квартале Сеула, печально известном высоким уровнем преступности, объявляются три особо борзых мигранта-коллектора и вместо того, чтобы по старинке изымать деньги у должников, сразу убивают главу одной из преступных группировок. Свято место пусто не бывает, и вот уже предводитель троицы Цзян Чэнь руководит этой бандой и пытается отжать бизнес у конкурентов. Местный начальник следственно-оперативной группы Ма Сок-то привык поддерживать худой мир на подконтрольной территории, но Цзян Чэнь мирно жить не хочет.","imdbId":"tt7468056","duration":"2:01","slogan":"Bare-knuckle cop vs bloodless butcher. Tonight, things get wild.","MPAA":null},{"id":448405,"rate":7.088,"rate_count":1627,"kpOrder":8808,"name":"Эдит и я","secondName":"Technotise - Edit i ja","type":"FILM","year":2009,"yearEnd":0,"countries":["Сербия"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Белград, 2074 год. Эдит - студентка. После нескольких неудачных попыток сдать экзамен она решает имплантировать себе чип для улучшения памяти. И после этого с ней начинают происходить странные вещи...","imdbId":"tt1372301","duration":"1:40","slogan":null,"MPAA":null},{"id":575771,"rate":7.544,"rate_count":181,"kpOrder":8808,"name":"Убеждённый холостяк","secondName":"Gyeolheunmothaneun namja","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"В свои сорок Чо Джэ-хи - упрямый холостяк. Он настолько невыносим, что женщины бегут от него как от огня. Однако всё, за что бы он ни взялся, он делает безупречно. Но куда же без женщин! События начинают разворачиваться именно тогда, когда в жизни Джэ-хи появляются Чан Мун-джон - доктор, с которой он случайно знакомится, Чон Ю-джин - соседка, и Юн Ги-ран - коллега по работе.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":430556,"rate":7.088,"rate_count":1571,"kpOrder":8809,"name":"Миссионер","secondName":"Le missionnaire","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":null,"description":"Марио Диккара отсидел в тюрьме семь лет и освободился. Не расплатившись по счетам с преступным миром, он просит единственного человека которому доверяет брата Патрика, найти ему тайник...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":461713,"rate":7.544,"rate_count":94,"kpOrder":8809,"name":"Пограничный город","secondName":"Bordertown","type":"TV_SHOW","year":1989,"yearEnd":1991,"countries":["Канада","США","Франция"],"genres":["вестерн","приключения"],"age":null,"description":"","imdbId":"tt0096551","duration":"0:30","slogan":null,"MPAA":null},{"id":197684,"rate":7.088,"rate_count":1408,"kpOrder":8810,"name":"Огни городской окраины","secondName":"Laitakaupungin valot","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Финляндия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Герой фильма по имени Койстинен, как и маленький бродяга Чаплина, пытается найти небольшую щель в жестком мире, в которую он может протиснуться, чтобы обрести свое место, но его коллеги по работе и бездушные чиновники растаптывают его надежды одну за другой.\n\rБанда преступников, узнав, что он работает охранником в торговом центре, используют его одиночество и жажду любви, выкрадывают у него ключи и организуют ограбление ювелирного магазина. Они подставляют его с помощью красивой подруги главаря банды, которая хладнокровно обманывает героя, притворившись влюбленной в него бедной девушкой. В результате Койстинен теряет работу, свободу и все свои надежды…","imdbId":"tt0458242","duration":"1:18","slogan":null,"MPAA":null},{"id":1890,"rate":7.088,"rate_count":1066,"kpOrder":8811,"name":"Защищая твою жизнь","secondName":"Defending Your Life","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Что происходит с нами после того, как мы умираем? Внятного ответа не даст никто. Тем более, что этот вопрос меньше всего интересовал нашего героя, Дэниэла Миллера, когда он вальяжно колесил по бульвару Лос-Анджелеса на своём новеньком «БМВ», слушая, как Барбара Стрейзанд поёт о том, что «что-то грядёт».\n\rИ, надо заметить, что Стрейзанд не обманула бедолагу Миллера: этим «что-то» оказался автобус, после сокрушительного столкновения с которым, Дэниэл сразу отправился на тот свет. Но самое смешное, что проблемы героя ещё только начинались! Кто бы мог подумать, что на том свете, в Городе Страшного суда, где Дэниэлу предстоит основательное юридическое разбирательство за деяния прошлой жизни, герой встретит прекрасную женщину по имени Джулия, которая станет любовью всей его... смерти! Вот это жизнь, дорогие зрители!\n\r Впрочем, одно ясно наверняка - посмеяться после смерти будет над чем!","imdbId":"tt0101698","duration":"1:52","slogan":"The first true story of what happens after you die.","MPAA":"PG"},{"id":472210,"rate":7.542,"rate_count":161,"kpOrder":8811,"name":"Величайшие сражения древности","secondName":"Battles BC","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["США"],"genres":["боевик","военный","документальный"],"age":null,"description":"Война - рискованное предприятие, в котором на карту поставлена судьба цивилизации. У великих воинов древности не было учебников по стратегии и тактике, не было современного вооружения. Правда и мифы о великих битвах прошлого оживают в потрясающей компьютерной графике, которая позволит своими глазами увидеть подвиги Александра Великого, восстание спартанцев, походы Ганнибала, величайших воинов и злодеев, творивших историю до нашей эры.","imdbId":"","duration":"0:42","slogan":"History's biggest battles brought to life like you've never seen them before.","MPAA":null},{"id":629454,"rate":7.088,"rate_count":1037,"kpOrder":8812,"name":"Короткометражные фильмы Дэвида Линча","secondName":"The Short Films of David Lynch","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","мультфильм","ужасы"],"age":null,"description":"Сборник ранних короткометражных фильмов Дэвида Линча в сопровождении его комментария по каждой из картин. В этот сборник вошли пять лент: «Шестеро заболевают», «Алфавит», «Бабушка», «Женщина, с отрубленной ногой» и «Ковбой и француз». В 2002 году фильмы были переизданы на DVD. В конце зрителям предлагается бонус в виде 55-секундного ролика, снятого на камеру, которой пользовались Братья Люмьер.","imdbId":"tt0357173","duration":"1:37","slogan":null,"MPAA":null},{"id":1252906,"rate":7.541,"rate_count":441,"kpOrder":8813,"name":"Романтическая история Нок-ту","secondName":"Jodeonroko Nokdujeon","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","комедия","мелодрама"],"age":null,"description":"Чосон. Чтобы не жениться по указке родителей, наследник из богатой семьи Чон Нок-ту сбегает из дома, переодевшись женщиной. Парень отправляется в отдалённую деревню, где знакомится с девушкой, которая против воли должна стать кисен.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":413602,"rate":7.541,"rate_count":421,"kpOrder":8814,"name":"В пятницу вечером с Джонатаном Россом","secondName":"Friday Night with Jonathan Ross","type":"TV_SHOW","year":2001,"yearEnd":2010,"countries":["Великобритания"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":41359,"rate":7.088,"rate_count":740,"kpOrder":8815,"name":"Зона Любэ","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма","музыка"],"age":null,"description":"Музыкальная драма рассказывает и поет 'о любви и разлуке, о тюрьме и свободе. Идет концерт на зонах и в тюрьмах, его слушают герои фильма: заключенные и охранники, мужчины, женщины, подростки... И каждая новая песня популярного ансамбля «ЛЮБЭ» становится на экране фильмом-новеллой, чьей-то личной судьбой, рождающей в душе чувство боли и покаяния, сострадания и надежды.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":591841,"rate":7.541,"rate_count":114,"kpOrder":8815,"name":"Под прикрытием","secondName":"Pod prikritie","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["Болгария"],"genres":["боевик","драма","криминал"],"age":null,"description":"Реалистичный и современный взгляд на преступность в Болгарии. Сериал раскрывает в подробностях психологию преступности и показывает реальную жизнь мафии и полиции.","imdbId":"tt1909015","duration":"1:00","slogan":null,"MPAA":null},{"id":1101297,"rate":7.54,"rate_count":147,"kpOrder":8816,"name":"Чудо, которое мы увидели","secondName":"Uriga mannan gijeok","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"После смерти в автокатастрофе мужчина приходит в себя в другом теле, и теперь он вынужден жить на две семьи.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":33806,"rate":7.088,"rate_count":630,"kpOrder":8817,"name":"Вор","secondName":"Le voleur","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Действие разворачивается в начале века. Джордж Рэндал по происхождению из хорошей семьи. После того, как его дядя растратил его наследство, а его кузина Шарлотта, на которой он рассчитывал жениться, (с подачи того же дяди) вышла замуж за богатого соседа, он из чувства мести становится на путь воровства...","imdbId":"tt0062457","duration":"2:00","slogan":"The light touch of the masters! Malle makes ... Belmondo takes.","MPAA":null},{"id":431145,"rate":7.54,"rate_count":68,"kpOrder":8817,"name":"Чудесные дни","secondName":"Areumdaun naldeul","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":734921,"rate":7.088,"rate_count":586,"kpOrder":8818,"name":"Фрау Элла","secondName":"Frau Ella","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Саша и его друг Клаус наслаждаются свободной жизнью до тех пор, пока подруга Саши, Лина, не сообщает ему о своей беременности. Девушка хочет ребёнка, а молодой человек - нет:из-за стресса он попадает в аварию. И всё бы ещё ничего, но в больнице парень знакомится с словоохотливой пенсионеркой Эллой, которая вознамерилась привести личную жизнь Саши в порядок...","imdbId":"tt2669766","duration":"1:45","slogan":null,"MPAA":null},{"id":412523,"rate":7.54,"rate_count":55,"kpOrder":8818,"name":"Регата","secondName":"Regatta: Kimi to ita eien","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Их связала клятва. Обещание, данное тремя друзьями. Товарищами, вовлечёнными в удивительный мир регаты. Покорить мир. Победить на Олимпийских Играх. По как быть, если в дружба переплетается с любовью? Как жить, если погиб друг, и ты винишь себя? Спустя год после несчастного случая, унёсшего жизнь напарника, Макото решает вернуться к гребле (в спорт) и сдержать обещание. Но хватит ли сил, чтобы выполнить мечту? Не сломают ли жёсткая конкуренция и жизненные трудности? Сильна ли дружба, и крепка ли любовь?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":42937,"rate":7.088,"rate_count":479,"kpOrder":8819,"name":"Первая встреча, последняя встреча","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","комедия"],"age":16,"description":"Странные, драматические события разворачиваются в Петербурге в течение одной рождественской недели перед новым, 1914-м годом. Студент-юрист Петя Чухонцев расследует убийство изобретателя Куклина. Петя быстро соображает, что в этом деле центральной фигурой является немец Шольц, по дешевке скупающий изобретения русских умельцев и передающий их германскому шпиону. Однако так же скоро Петя поймет и то, что влез явно не в свое дело.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":408785,"rate":7.539,"rate_count":258,"kpOrder":8819,"name":"Достичь Терры","secondName":"Terra e...","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В далёком будущем человечество покинуло погибающую Землю и расселилось по космосу. Теперь цивилизацию контролирует суперкомпьютер, и дабы избежать повторения ошибок прошлого, были введены новые правила: каждый подросток должен пройти специальный экзамен на зрелость. Главная опасность, вставшая перед людьми, это Мью – то ли мутация, то ли новая ступень развития, дарующая сверхчеловеческие способности.","imdbId":"tt0985492","duration":"0:25","slogan":null,"MPAA":null},{"id":404459,"rate":7.087,"rate_count":38017,"kpOrder":8820,"name":"Валентинка","secondName":"Blue Valentine","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Любовь сродни лестнице - по ней можно подняться высоко, ощутив неимоверное блаженство и счастье, а можно стремительно упасть вниз от разочарований и обид. Дин и Синди «купались» в своей любви, но спустя время они пресытились этим чувством. Непонятным образом оно трансформировалось и стало тяготить. Сумеют ли два родных человека удержать и возродить те хрупкие отношения влюбленности и страсти, которые у них остались?","imdbId":"tt1120985","duration":"1:52","slogan":"Nobody Baby But You And Me.","MPAA":"R"},{"id":493744,"rate":7.539,"rate_count":140,"kpOrder":8820,"name":"Росс Кемп: Банды","secondName":"Ross Kemp on Gangs","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","криминал"],"age":null,"description":"Бесстрашный британский актер и ведущий Росс Кемп отправляется в самые криминальные районы мегаполисов, чтобы с риском для жизни проникнуть за кулисы преступного мира больших городов.","imdbId":"tt0986110","duration":"","slogan":null,"MPAA":null},{"id":171850,"rate":7.087,"rate_count":11190,"kpOrder":8821,"name":"Полу-Нельсон","secondName":"Half Nelson","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Учитель средней школы употребляет наркотики... Он начинает дружить со своей ученицей, после того как она раскрывает его секрет. Во что же выльется эта странная дружба?","imdbId":"tt0468489","duration":"1:46","slogan":"Secrets don't let go.","MPAA":"R"},{"id":1115711,"rate":7.538,"rate_count":203,"kpOrder":8821,"name":"Игрок","secondName":"Peulleieo","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"Группировка, состоящая из хитрого мошенника, бойца, хакера и водителя, решает украсть уже украденное.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":392082,"rate":7.087,"rate_count":7523,"kpOrder":8822,"name":"Два веселых гуся","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сюжет из альманаха «Веселая карусель N 2». По русской шутливой песенке о бабусе и ее озорных гусях - сером и белом.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":574627,"rate":7.087,"rate_count":4304,"kpOrder":8823,"name":"Ознакомительный день","secondName":"Orientation Day","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Миньоны-новички проходят подробный инструктаж по технике безопасности в лаборатории Грю.","imdbId":"tt1830748","duration":"0:04","slogan":null,"MPAA":null},{"id":180613,"rate":7.087,"rate_count":3397,"kpOrder":8824,"name":"Дилер 3","secondName":"Pusher III","type":"FILM","year":2005,"yearEnd":0,"countries":["Дания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Заключение известной датской трилогии о наркоторговцах. В этот раз Мило получил не то, что ожидал, и к тому же его кинули партнеры. Посмотрим, как он выкрутится из этой ситуации.","imdbId":"","duration":"1:43","slogan":"I'm the Angel of Death","MPAA":null}]