[{"id":42990,"rate":7.148,"rate_count":3380,"kpOrder":8077,"name":"Планета бурь","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фантастика"],"age":0,"description":"На планету Венера отправляется первая советская космическая экспедиция из трех кораблей. При подходе к Венере один из кораблей гибнет. Экипажи двух других кораблей, среди которых находятся иностранец и робот «железный Джон», благополучно совершают посадку. \n\rДве группы движутся по направлению друг к другу. При этом на орбите остается один корабль с космонавтом на борту. Прежде чем герои найдут друг друга и улетят на Землю, их застигнет извержение вулкана, они погрузятся на морское дно, встретят неведомых животных и достойно перенесут все психологические проблемы малых коллективов в экстремальных ситуациях.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":7742,"rate":7.148,"rate_count":3052,"kpOrder":8078,"name":"Алиса здесь больше не живет","secondName":"Alice Doesn't Live Here Anymore","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Алиса пытается выжить, оставшись после смерти мужа с маленьким сыном без средств к существованию. Они отправляются в другой город, но и там не везет: парень, добившийся ее расположения, оказался обыкновенным подонком.\n\rАлиса снова в пути. В новом городе, где ей удалось устроиться официанткой, она находит мужчину, похожего на идеал, но проблемы с сынишкой: мальчишка с характером, и с ним не просто найти общий язык. Непросто складываются у Алисы и отношения с одной из официанток...","imdbId":"tt0071115","duration":"1:52","slogan":"Alice has a 12-year old kid. She hasn't got a job and she's on her own. How come she has such a good time?","MPAA":"PG"},{"id":16257,"rate":7.148,"rate_count":3005,"kpOrder":8079,"name":"Приключения «Посейдона»","secondName":"The Poseidon Adventure","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Крупномасштабная экранизация романа Пола Галлико начинается в новогоднюю ночь на роскошном океанском лайнере «Посейдон», идущем из Америки в Грецию. Празднование прерывается внезапным ударом гигантской волны, вызванной близким подводным землетрясением. Вода обрушивается на корабль и переворачивает его вверх дном.\n\rНебольшой горстке людей во главе со священником чудом удается пробраться в отсеки, еще не заполненные водой. Пассажирам придется пережить несколько жутких часов в напряженной борьбе за выживание, прежде чем они снова увидят свет солнца.","imdbId":"tt0069113","duration":"1:57","slogan":"Combining the talents of fifteen Academy Award Winners","MPAA":"PG"},{"id":271850,"rate":7.148,"rate_count":1833,"kpOrder":8080,"name":"Железнодорожный роман","secondName":"Roman de gare","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":18,"description":"Полиция допрашивает писательницу Жюдит Ралитцер. Она подозревается в убийстве, но кто её жертва? Из тюрьмы сбегает серийный убийца по кличке Фокусник, названным так из-за привычки показывать фокусы своим жертвам. На заправке парикмахерша Югетт, только что поссорившаяся с другом, переживает разрыв. К ней подходит незнакомец, который не прочь завязать разговор. А вдруг это тот самый маньяк? Действие перепрыгивает во времени, герои оказываются связаны друг с другом, а зрителю предстоит поломать голову в попытках понять, кто же на самом деле Фокусник и в чём обвиняется знаменитая писательница.","imdbId":"tt0889652","duration":"1:43","slogan":"Some meetings are more fatal than others.","MPAA":"R"},{"id":77236,"rate":7.148,"rate_count":1236,"kpOrder":8081,"name":"Рыжая белка","secondName":"La ardilla roja","type":"FILM","year":1993,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Хота намеревается совершить самоубийство. Пока он думает, прыгать ли ему с моста, с этого же моста падает девушка...","imdbId":"tt0106305","duration":"1:54","slogan":null,"MPAA":null},{"id":839954,"rate":7.147,"rate_count":318652,"kpOrder":8082,"name":"Легенда","secondName":"Legend","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Фильм расскажет историю близнецов Реджи и Ронни Крэй, культовых фигур преступного мира Великобритании 1960-х. Братья возглавляли самую влиятельную бандитскую группировку Ист-Энда. В их послужном списке: вооруженные грабежи, рэкет, поджоги, покушения, убийства и собственный ночной клуб, куда доезжали даже голливудские знаменитости. Среди их жертв — криминальные авторитеты Джек МакВитти и Джордж Корнелл.","imdbId":"","duration":"2:11","slogan":"Преступление – как профессия. Взлет и падение легендарных близнецов Крэй","MPAA":"R"},{"id":8042,"rate":7.147,"rate_count":6627,"kpOrder":8083,"name":"Станционный смотритель","secondName":"The Station Agent","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Финбар МакБрайд — карлик. Этим он обречен на вечные высмеивания на улице и косые взгляды со стороны общества. Он всегда привлекает внимание, но не так как ему бы хотелось. Его оскорбляют, пользуются его бессилием, а кто-то и вовсе сразу берется за фотоаппарат, дабы сфотографировать «иного» человека. Как следствие, Фин привык жить в одиночестве, ему интересней читать книгу, чем поддерживать беседу с кем-либо, так как он не ожидает искренней беседы, в нем видят лишь предмет жалости, а он не терпит такого отношения. Общество не принимает таких, как он, он — изгой.","imdbId":"tt0340377","duration":"1:29","slogan":"Loneliness is much better when you have got someone to share it with (norway DVD release).","MPAA":"R"},{"id":4593,"rate":7.147,"rate_count":3509,"kpOrder":8084,"name":"То, что ты делаешь","secondName":"That Thing You Do!","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":0,"description":"Молодой продавец магазина бытовой техники соглашается подменить получившего травму барабанщика группы на местном конкурсе молодых талантов. Это событие обернулось космическим взлетом четырех новых звезд. Быстрее, чем вы успеете произнести «то, что ты делаешь», менеджер студии грамзаписи записывает музыку ребят и в одночасье делает их знаменитыми, ибо их композиция стремительно поднялась на первую строчку хит-парадов.","imdbId":"tt0117887","duration":"1:48","slogan":"In every life there comes a time when that dream you dream becomes that thing you do.","MPAA":"PG"},{"id":7623,"rate":7.147,"rate_count":2873,"kpOrder":8085,"name":"Багси","secondName":"Bugsy","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":12,"description":"Он мог войти в мировую историю, но занял почетное место лишь в кровавой истории организованной преступности. Его имя не попало на страницы школьных учебников, но зато красовалось в заголовках криминальной хроники. Бенджамин Сигал по кличке «Багси» - знаменитый гангстер, наводящий ужас на самых отъявленных головорезов, легенда американской мафии сороковых годов. В отличие от других преступников, он не стремился к большим деньгам и абсолютной власти. Багси мечтал построить невиданный город будущего.\n\rПрофессиональный разрушитель решил воплотить свой идеал посреди безжизненной пустыни в центре Невады. Впоследствии это место стало известно всему миру как Лас-Вегас. Но создавая игорный рай, Багси рисковал как никогда. Ведь в дьявольской игре с реальностью ставкой была его собственная жизнь.","imdbId":"tt0101516","duration":"2:16","slogan":"Рай на крови","MPAA":"R"},{"id":18491,"rate":7.147,"rate_count":1430,"kpOrder":8086,"name":"Ускользающая любовь","secondName":"L'amour en fuite","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главному герою перевалило за 30. Он работает корректором в издательстве и пишет прозу. Имеет любовницу - продавщицу музыкальных пластинок Сабину и попутно разводится с женой Кристиной, причем их развод оказывается первым во Франции, оформленным по обоюдному согласию.\n\rЖизнь его течет своим чередом, пока однажды Колетте, бывшей возлюбленной Дуанеля, не попадается на глаза его роман, во многом автобиографический…","imdbId":"tt0078771","duration":"1:34","slogan":"Antoine Daniel. He's got four ladies...Nine lives...and Plenty of alibis!","MPAA":"PG"},{"id":1672,"rate":7.147,"rate_count":997,"kpOrder":8087,"name":"Всё наоборот","secondName":"Vice Versa","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":16,"description":"Во время поездки на восток в руках Маршала, обыкновенного служащего из универмага, случайно оказывается таинственный череп, украшенный орнаментом.\n\rПод действием его магических сил Маршал и его одиннадцатилетний сын обмениваются телами, и начинается целая череда смешных недоразумений. Ко всему прочему, за волшебным амулетом охотится парочка международных авантюристов...","imdbId":"tt0096380","duration":"1:38","slogan":"Just when he was ready for mid-life crisis, something unexpected came up. Puberty","MPAA":"PG"},{"id":37939,"rate":7.147,"rate_count":922,"kpOrder":8088,"name":"Зеленая кобра","secondName":"Cobra Verde","type":"FILM","year":1987,"yearEnd":0,"countries":["Гана","Германия (ФРГ)"],"genres":["драма","приключения"],"age":null,"description":"Авантюрист Франсиску Мануэл да Силва, работающий на оловянных приисках в Бразилии в начале XIX века, убив обидчика, становится бандитом Кобра Верде. Скрываясь от наказания, он попадает в Байию, где, будучи надсмотрщиком на плантациях дона Октавиу Коутинью, соблазняет его дочерей. Разъяренный хозяин отправляет Зеленую Кобру в Дагомею, в Западной Африке, на верную смерть, поскольку безумный вождь Дагомеи убивает всех белых. Но предприимчивому Франсиску удается не только наладить торговлю рабами, но и победить войско вождя.","imdbId":"tt0094888","duration":"1:51","slogan":"The slaves will sell their masters and grow wings...","MPAA":null},{"id":395066,"rate":7.146,"rate_count":123006,"kpOrder":8089,"name":"Папе снова 17","secondName":"17 Again","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Вы хотели бы начать жизнь сначала? Отец двоих детей Майк О`Доннелл хотел бы. И вот внезапно ему выпадает волшебный шанс вернуться в родную школу Хэйден Хай. Теперь Майк - звезда баскетбольной команды, мечта девчонок и одноклассник собственных отпрысков, превратившийся из нерадивого папаши в отличного друга.","imdbId":"tt0974661","duration":"1:42","slogan":"Кто сказал, что молодость уходит?","MPAA":"PG-13"},{"id":779024,"rate":7.146,"rate_count":92504,"kpOrder":8090,"name":"Книга джунглей","secondName":"The Jungle Book","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Непримиримая борьба с опасным и страшным тигром Шерханом вынуждает Маугли покинуть волчью стаю и отправиться в деревню к людям. На пути мальчика ждут удивительные открытия и захватывающие приключения с пантерой Багирой, медведем Балу, питоном Каа и другими обитателями дремучих джунглей.","imdbId":"","duration":"1:45","slogan":"Легенда никогда не будет прежней","MPAA":"PG"},{"id":3880,"rate":7.146,"rate_count":8784,"kpOrder":8091,"name":"Злые улицы","secondName":"Mean Streets","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Чарли, племянник мафиозного босса из нью-йоркского квартала под названием Маленькая Италия, хочет стать владельцем собственного ресторана. Для этого ему необходимо добиться расположения богатого дядюшки, соблюдать приличия, проявлять респектабельность, но главное - держаться подальше от шизанутого дружка Джонни Боя, взламывающего почтовые ящики и занимающего деньги у ростовщиков без всякого намерения их вернуть.","imdbId":"tt0070379","duration":"1:52","slogan":"You don't make up for your sins in church. You do it in the streets...","MPAA":"R"},{"id":76549,"rate":7.146,"rate_count":4696,"kpOrder":8092,"name":"Остров","secondName":"Seom","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":18,"description":"По безмятежной глади озера дрейфуют плавучие рыбацкие домики, их хозяйка, загадочная и молчаливая Хи-джин, днем продает рыбакам еду, а ночью – свое тело. Она покорно терпит издевательства своих гостей, не подозревающих, что их жизнь целиком зависит от ее воли и капризов. Но когда в одном из домиков поселяется бывший полицейский, убивший свою подругу, между ним и Хи-джин возникает странная связь, непреодолимое влечение, которое можно удовлетворить лишь жестоким сексом на грани безумия.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":93580,"rate":7.146,"rate_count":1268,"kpOrder":8093,"name":"За шкуру полицейского","secondName":"Pour la peau d'un flic","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"К бывшему полицейскому, а ныне частному детективу Шука обращается дама, у которой пропала слепая дочь. Вскоре Шука понимает, что участие в поисках девушки - это искусно расставленная именно для него западня....","imdbId":"tt0082935","duration":"1:45","slogan":null,"MPAA":null},{"id":775516,"rate":7.146,"rate_count":834,"kpOrder":8094,"name":"Читающий лица","secondName":"Gwansang","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":null,"description":"Период захвата трона Седжо в 1455 году. Нэ-гюн, сын попавшей в опалу благородной семьи, исследует физиогномику. Он способен оценить личность, психическое состояние и привычки человека, глядя на его лицо. Из-за этого он оказывается втянутым в борьбу за власть между принцем и Ким Чон-со.","imdbId":"tt3008014","duration":"2:20","slogan":null,"MPAA":"PG-13"},{"id":60756,"rate":7.146,"rate_count":751,"kpOrder":8095,"name":"Последний меч самурая","secondName":"Mibu gishi den","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"К середине XIX века могущество сёгунов стало ослабевать. Вместе с ним подходит к завершению почти тысячелетняя история самураев – элиты японского феодального рыцарства. Эпицентр этого драматического перелома пришелся на Киото и гарнизон его защитников. Перед многими встал выбор: перейти на сторону мятежников или пожертвовать жизнью.","imdbId":"tt0359692","duration":"2:23","slogan":null,"MPAA":null},{"id":77811,"rate":7.146,"rate_count":634,"kpOrder":8096,"name":"Перед революцией","secondName":"Prima della rivoluzione","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":null,"description":"Юный Фабрицио, наслушавшись рассуждений своего суицидально настроенного приятеля Агостино о необходимости революционного слома, разрывает отношения с навязанной ему буржуазным семейством невестой и в качестве радикального жеста вступает в связь со своевольной сестрой матери. Однако постепенно он осознаёт бесплодность своего бунта и неспособность порвать с обеспеченной жизнью в лоне семьи ради идеалов марксизма.","imdbId":"tt0056371","duration":"1:55","slogan":"Italy...is the place where they've made an art of everything - especially love!","MPAA":null},{"id":432954,"rate":7.146,"rate_count":534,"kpOrder":8097,"name":"Консервная банка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, как нехорошо мучить животных.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":427884,"rate":7.145,"rate_count":48292,"kpOrder":8098,"name":"Как выйти замуж за 3 дня","secondName":"Leap Year","type":"FILM","year":2009,"yearEnd":0,"countries":["Ирландия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"В англоязычных странах есть традиция - 29 февраля женщина может сделать предложение мужчине, и он не имеет права отказаться. И вот чопорная дама едет в Дублин, чтобы именно в этот день попробовать сделать предложение своему бойфренду. \n\rНо погода меняет её планы, и чтобы осуществить задуманное, ей приходится прибегнуть к помощи ворчливого ирландца — хозяина гостиницы. Вместе с ним героиня вынуждена путешествовать через всю страну, чтобы успеть вовремя сделать предложение.","imdbId":"","duration":"1:40","slogan":"На что вы готовы ради любви?","MPAA":"PG"},{"id":569071,"rate":7.145,"rate_count":31279,"kpOrder":8099,"name":"Жена смотрителя зоопарка","secondName":"The Zookeeper's Wife","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США","Чехия"],"genres":["биография","военный","драма"],"age":16,"description":"Реальная история отважного подвига смотрителей Варшавского зоопарка Яна и Антонины Жабинских, давших убежище и сохранивших жизнь более, чем 300 евреям во время II Мировой войны. Ежедневный риск и опасность осложняются для Жабинских взаимоотношениями с бывшим другом семьи, а ныне высокопоставленным нацистским чиновником Лутцем Хеком, влюбленным в Антонину.","imdbId":"tt1730768","duration":"2:07","slogan":"Вместо страха – надежда, вместо отчаяния – жизнь","MPAA":"PG-13"},{"id":5524,"rate":7.145,"rate_count":7163,"kpOrder":8100,"name":"Свидетель","secondName":"Witness","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Девятилетний мальчик становится свидетелем зверского убийства: прямо на его глазах в туалете филадельфийского вокзала два человека безжалостно зарезали молодого мужчину. Оказывается, убитый был тайным агентом отдела по борьбе с наркотиками. Теперь мальчик единственный свидетель, который может помочь детективу Джону Буку найти преступников.\n\rЛицо одного убийцы навсегда впечаталось в детскую память. И мальчик увидел его снова, когда его привезли для дачи показаний в местный полицейский участок — он увидел фото убийцы на доске почёта полицейского управления. С этой минуты за маленьким свидетелем и его единственным защитником, инспектором Буком, начинается охота.","imdbId":"tt0090329","duration":"1:52","slogan":"A big city cop. A small country boy. The have nothing in common ...but a murder.","MPAA":"R"},{"id":41594,"rate":7.145,"rate_count":5848,"kpOrder":8101,"name":"Мама","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","музыка"],"age":16,"description":"Мать шестерых детей Полина потеряла мужа. Чтобы выжить, она основала семейный ансамбль, а затем в поисках лучшей участи приняла решение угнать самолёт за границу. Через 15 лет Полина выходит из тюрьмы и узнаёт, что её старший сын находится в психиатрической больнице. Полина собирает своих сыновей, чтобы освободить его оттуда.","imdbId":"tt0163084","duration":"1:40","slogan":null,"MPAA":null},{"id":2880,"rate":7.145,"rate_count":3837,"kpOrder":8102,"name":"Нет выхода","secondName":"No Way Out","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Высокопоставленный чиновник из Пентагона в порыве ревности убивает свою любовницу. Чтобы скрыть свою причастность к происшедшему и избежать скандала, он придумывает хитрый ход.","imdbId":"tt0093640","duration":"1:54","slogan":"Is it a crime of passion, or an act of treason?","MPAA":"R"},{"id":6582,"rate":7.145,"rate_count":3826,"kpOrder":8103,"name":"Звездный путь 3: В поисках Спока","secondName":"Star Trek III: The Search for Spock","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Поражение Хана и создание планеты Генезис стали очередным триумфом капитана Джеймса Т. Керка; но для него эти победы больше не имеют значения. Керк потерял одного из своих лучших друзей, Спока, который погиб, спасая «Энтерпрайз», и эта потеря невосполнима.\n\rОдновременно с этим Керк близок к тому, чтобы потерять еще одного своего лучшего друга, Мак-Коя, который потерял рассудок.\n\r\r\nНеожиданный визит Зарека, отца Спока, проясняет ситуацию и дает Керку надежду - Спок жив, и его разум в данный момент помещен в тело Мак-Коя. Чтобы помочь друзьям, Керк угоняет свой корабль, к тому времени уже предназначенный на слом, и нарушает установленный Федерацией карантин на планете Генезис, на которой работает научная экспедиция во главе с его сыном Дэвидом.\n\rНо в это же время о существовании Генезиса узнают Клингоны, и их боевой корабль под управлением командира Крюге спешно направляется к планете Генезис. Их встреча неизбежна...","imdbId":"tt0088170","duration":"1:45","slogan":"The final voyage of the Starship Enterprise.","MPAA":"PG"},{"id":1316554,"rate":7.145,"rate_count":3789,"kpOrder":8104,"name":"Тёмная Лига справедливости: Война Апоколипса","secondName":"Justice League Dark: Apokolips War","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"Когда тиран Дарксайд вторгается на планету Земля, лишь отважная Лига Справедливости может спасти её от глобального уничтожения. Самые сильные герои собираются вместе, чтобы дать последний бой, но проигрывают. Теперь им придется жить под гнетом Дарксайда.","imdbId":"tt11079148","duration":"1:30","slogan":"The war to end all wars.","MPAA":"R"},{"id":392087,"rate":7.145,"rate_count":2938,"kpOrder":8105,"name":"Любовные неудачи Джейн Остин","secondName":"Miss Austen Regrets","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"В центре сюжета - очаровательная мисс Джейн Остин, известная писательница. На её попечении - сестра и мать. Живут они весьма скромно. На этой почве иногда случаются размолвки с матерью: она упрекает Джейн, что та в молодости не вышла выгодно замуж. Почему тетушка, от которой без ума мужчины любого возраста, осталась одинокой? Это интересует и Фэнни, племянницу Джейн. Неужели она никогда не влюблялась? Оказывается - влюблялась, страдала, мечтала...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":252096,"rate":7.145,"rate_count":2487,"kpOrder":8106,"name":"Люби меня","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Шурик - талантливый художник- дизайнер. Над ним нависла угроза увольнения. У него никак не складываются отношения с новой начальницей Кирой. Чтобы узнать вкус начальницы и сделать такую рекламу, которая ей точно должна понравиться, Шурик переодевается женщиной и нанимается к Кире домработницей...","imdbId":"tt1236439","duration":"1:37","slogan":null,"MPAA":null},{"id":937648,"rate":7.145,"rate_count":1663,"kpOrder":8107,"name":"Чёртов красавчик","secondName":"Handsome Devil","type":"FILM","year":2016,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","комедия","спорт"],"age":null,"description":"Нед и Конор вынуждены делить комнату в школе-интернате. Дружба между тихим одиночкой и спортсменом, звездой команды по регби, маловероятна. И всё же однажды парням придётся объединиться.","imdbId":"tt5016946","duration":"1:35","slogan":"Follow the crowd, or follow your heart.","MPAA":null},{"id":1338431,"rate":7.145,"rate_count":1490,"kpOrder":8108,"name":"Что сделал Джек?","secondName":"What Did Jack Do?","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","фэнтези"],"age":null,"description":"Сюжет повествует о допросе мартышки, обвиненной в убийстве.","imdbId":"tt11644096","duration":"0:17","slogan":null,"MPAA":null},{"id":7113,"rate":7.145,"rate_count":820,"kpOrder":8109,"name":"Фанданго","secondName":"Fandango","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Заводила Гарднер Барнс подбивает четверых своих приятелей прокатиться по Техасу в первый же уик-энд по окончанию университета. Сумасшедшие выходки вчерашних студентов - по сути, прощание с беззаботной молодостью, краткая передышка перед вступлением во взрослую жизнь, где одних ждет Вьетнам, других - принятие духовного сана или скучная жизнь клерка.","imdbId":"","duration":"1:31","slogan":"It's the privilege of youth.","MPAA":"PG"},{"id":1398888,"rate":7.145,"rate_count":735,"kpOrder":8110,"name":"Кощей","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"Это история про один день из жизни. Обычной жизни старика. Когда-то счастливой, а теперь... Время унесло семью, молодость. Каждый день похож на предыдущий. Это была хорошая жизнь, и она подошла к концу. Ей пора подойти к концу…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":281200,"rate":7.145,"rate_count":693,"kpOrder":8111,"name":"Два дня для убийства","secondName":"Deux jours à tuer","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"У Антуана Мелио есть всё, чтобы быть счастливым: красивая супруга, два восхитительных ребенка, друзья, на которых он может положиться в любой момент, красивый дом в Ивелине и достаточно денег. Но однажды, за пару дней он бросает всё. Что случилось с этим человеком, что он так резко изменил своё поведение?","imdbId":"tt0996930","duration":"1:25","slogan":null,"MPAA":null},{"id":452848,"rate":7.145,"rate_count":525,"kpOrder":8112,"name":"Свинья-копилка","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Гипсовая свинья-копилка разбилась, так как старалась захватить больше монет, чем могла вместить в себя.","imdbId":"tt6044652","duration":"0:10","slogan":null,"MPAA":null},{"id":22599,"rate":7.144,"rate_count":9851,"kpOrder":8113,"name":"Идиоты","secondName":"Idioterne","type":"FILM","year":1998,"yearEnd":0,"countries":["Дания","Франция","Швеция"],"genres":["драма","комедия"],"age":18,"description":"Говорят, что внутри каждого человека прячется маленький идиот. По крайней мере, так считает группа молодых людей, живущих веселой коммуной в шикарном, но абсолютно пустом загородном доме.\n\rЧтобы праздное существование не казалось скучным, члены компании выпускают своих скрытых идиотов наружу, притворяясь душевнобольными. Они со знанием дела изображают даунов в различных общественных местах, смущая окружающих людей до беспредельности.\n\rВедь идиоту можно все: крушить сервизы в ресторане, совершать увлекательные экскурсии в женскую душевую нагишом и даже заняться групповым сексом со своими соратниками по «идиотизму». Но приходит день, когда игра перестает быть расслабляющей и забавной...","imdbId":"tt0154421","duration":"1:57","slogan":"Ты тоже идиот. Не сомневайся!","MPAA":"R"},{"id":489847,"rate":7.144,"rate_count":6829,"kpOrder":8114,"name":"Лучшая жизнь","secondName":"A Better Life","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Трогательная, проникновенная  история о том, как далеко может зайти человек, чтобы вырвать у судьбы шанс на лучшую жизнь для своих близких. Иммиграционные агенты и бандитские группировки – все против него. Но в борьбе за судьбу ребенка любящий родитель готов пройти через невозможное… Ему слишком хорошо известно, как легко в этом городе потерять все и сразу.","imdbId":"tt1554091","duration":"1:38","slogan":"Вырвать у судьбы шанс","MPAA":"PG-13"},{"id":1192848,"rate":7.144,"rate_count":4163,"kpOrder":8115,"name":"Букашки 2","secondName":"Minuscule - Les mandibules du bout du monde","type":"FILM","year":2018,"yearEnd":0,"countries":["Гваделупа","Китай","Франция"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Герои перемещаются из Франции на тропический остров Гваделупа, где их ждут захватывающие приключения в духе «Пиратов Карибского моря» и романтическая история в духе «Ромео и Джульетты».","imdbId":"tt7296782","duration":"1:32","slogan":"The Journey Continues.","MPAA":null},{"id":894321,"rate":7.144,"rate_count":1819,"kpOrder":8116,"name":"Всё, что мне осталось от тебя","secondName":"Senden Bana Kalan","type":"FILM","year":2015,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Вся эта история началась еще 10 лет тому назад, когда случилась эта трагедия. Маленький мальчик Озгюр потерял своих родителей. Тогда они жили в деревне, вели хозяйство и у них был на содержании детский дом для сирот. Именно здесь, Озгюр встретил свою первую детскую любовь - девочку Элиф. Когда приехал дед забирать осиротевшего мальчика, Озгюр сказал Элиф: «Я вернусь через десять дней». \n\rНо прошло 10 лет... Молодой парень Озгюр живёт в Стамбуле на деньги своего богатого дедушки. Он разгильдяй, тусовщик и драчун. Всё ему сходит с рук, ведь он богач и скоро получит в наследство всё состояние деда. Дорогие машины, шикарные апартаменты, красивые девушки и ночные клубы. Жизнь удалась и ему наконец исполняется 18. Но вдруг всплывает небольшая деталь в завещании дедушки: Озгюр получит наследство, если закончит старшую школу в той деревне, где он родился.\n\rМаленькая школа в деревне, с привычной жизнью придётся проститься, но будущий миллионер не собирается так просто сдаваться... Он поклялся перед портретом деда, что заберет у него все его заработанные деньги! Но кто сказал, что человек не может измениться? Встретив в этой деревне свою девочку Элиф, судьба Озгюра круто меняется.","imdbId":"tt4508986","duration":"1:57","slogan":null,"MPAA":null},{"id":821750,"rate":7.144,"rate_count":1484,"kpOrder":8117,"name":"Горячая кровь юности","secondName":"Pikkeulneun cheongchun","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"В старшей школе сельского городка учится Чун-гиль, самый большой сердцеед города. Этот Казанова может одним взглядом и взмахом ресниц заставить любую девушку упасть к его ногам. Не могла ускользнуть от его чар и первая хулиганка школы Ён-сук, но нашему красавчику её любовь не нужна. Однажды из Сеула приезжает новенькая Со-хи. Девушка так прекрасна и невинна в своих воздушных белых платьях, что Чун-гиль сразу же влюбился. Ощущая угрозу со стороны соперницы, Ён-сук начинает борьбу.","imdbId":"tt3579990","duration":"2:01","slogan":null,"MPAA":"PG-13"},{"id":46115,"rate":7.144,"rate_count":577,"kpOrder":8120,"name":"Без страха и упрека","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения","семейный"],"age":12,"description":"Командировочник Репнин приехал в Москву, чтобы отгрузить оборудование и сразу же вылететь в Заусолье, где его ждала экспедиция. Но в московской сутолоке Репнин теряет все деньги, которые находят Вадик, Юра и Тоша. Дети вошли в положение пострадавшего и решили найти его. Ключом к поискам стала программка испытаний рысаков, в которую были завернуты деньги. Дорога на ипподром оказалась длинной и интересной...","imdbId":"tt0149854","duration":"1:25","slogan":null,"MPAA":null},{"id":489738,"rate":7.144,"rate_count":528,"kpOrder":8121,"name":"Айрис","secondName":"Airiseu: Deo mubi","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":null,"description":"NSS - секретная правительственная организация из Южной Кореи, основная деятельность которой связана с обеспечением безопасности государства ввиду давних напряжённых отношений с соседней Северной Кореей.\n\rКим Хёнджун - новоиспеченный агент NSS. Однажды он получает одиночный приказ устранить одного из северокорейских политических лидеров, который якобы препятствует объединению Корейского полуострова. Хёнджун выполняет задание, но за ним начинается охота - его преследуют и агенты спецслужб из Северной Кореи, и подосланный убийца. Беглеца спасает таинственный незнакомец, который рассказывает Хёнджуну, что он оказался участником заговора со стороны некой могущественной организации под названием «Айрис»...","imdbId":"tt1555024","duration":"2:05","slogan":null,"MPAA":null},{"id":824437,"rate":7.143,"rate_count":190819,"kpOrder":8122,"name":"Меч короля Артура","secondName":"King Arthur: Legend of the Sword","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Молодой Артур живёт на задворках Лондиниума вместе со своей бандой. Он и понятия не имел о своём королевском происхождении, пока однажды не взял в руки меч Экскалибур. Меч начинает менять Артура. В результате он присоединяется к сопротивлению и таинственной молодой девушке по имени Гвиневра. Ему предстоит научиться понимать магическое оружие, которым он овладел, столкнуться со своими собственными демонами и объединить народ в борьбе против диктатора Вортигерна, убившего его родителей и завладевшего короной.","imdbId":"tt1972591","duration":"2:06","slogan":"Рожден быть королем","MPAA":"PG-13"},{"id":178303,"rate":7.143,"rate_count":14856,"kpOrder":8123,"name":"В долине Эла","secondName":"In the Valley of Elah","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":18,"description":"Фильм повествует об офицере, чей сын-солдат немотивированно отправляется в самоволку вскоре после возвращения в Штаты из Ирака, и исчезает без следа. Местный полицейский детектив берется помочь офицеру в расследовании...","imdbId":"","duration":"1:56","slogan":"Иногда узнать правду легче, чем столкнуться с ней","MPAA":"R"},{"id":41551,"rate":7.143,"rate_count":6512,"kpOrder":8124,"name":"Не валяй дурака...","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":12,"description":"Пошел однажды мужик бревна из реки тягать - на зиму топливо запасать и выудил 200-литровую бочку спирта. Загуляла деревня... Этот неожиданный праздник устроили сельчанам американские подводники, выполнявшие в российских водах свою тайную миссию. Встретились за одним столом два великих народа, чтобы узнать друг друга получше. А встреча оказалась удивительной - американский адмирал, заплывавший сюда в годы войны, встретил здесь свою дочь и внука...","imdbId":"tt0266791","duration":"1:38","slogan":null,"MPAA":null},{"id":305788,"rate":7.143,"rate_count":5254,"kpOrder":8125,"name":"Мэтр и Призрачный Свет","secondName":"Mater and the Ghostlight","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Весь городок из мультфильма «Тачки» ехидно издевается над грузовичком Мэтром... Что из этого вышло - смотрите сами","imdbId":"tt0901686","duration":"0:07","slogan":null,"MPAA":"G"},{"id":731120,"rate":7.749,"rate_count":103,"kpOrder":8125,"name":"Город наизнанку","secondName":"Strip the City","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания","Канада"],"genres":["документальный"],"age":12,"description":"Цикл фильмов, рассказывающий о подземных и наземных инженерных секретах и чудесах, скрытых в структурах 6 городов мира, расположенных в экстремальных земных условиях, залезая «под кожу» каждого их них. Мы вывернем города наизнанку, обнажим их скрытые внутренние ресурсы и расскажем об искусных технологиях, которые делают их такими. Великолепная компьютерная графика помогает рассказать о геологических, архитектурных и технологических фундаментах этих самых крупных городов мира.","imdbId":"tt2471672","duration":"1:00","slogan":null,"MPAA":null},{"id":885378,"rate":7.748,"rate_count":361,"kpOrder":8126,"name":"Луча Андеграунд","secondName":"Lucha Underground","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["США"],"genres":["боевик","драма","спорт"],"age":null,"description":"","imdbId":"tt4171176","duration":"1:00","slogan":null,"MPAA":null},{"id":694963,"rate":7.748,"rate_count":86,"kpOrder":8127,"name":"The Demi and Selena Show","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":605364,"rate":7.143,"rate_count":2024,"kpOrder":8128,"name":"Стрела. Абсолютное оружие","secondName":"Choejongbyeonggi hwal","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история"],"age":18,"description":"В 1636 году полчища маньчжуров пришли на земли государства Чосон, неся с собой смерть и разорение. Во время нападения на одну из деревень враги взяли в плен Ча-ин, юную сестру лучника Нам-и. Отважный герой решает во чтобы то ни стало отыскать и спасти сестру от незавидной доли рабыни в чужой стране.","imdbId":"tt2025526","duration":"2:02","slogan":"A Hero Is Born. The Legend Begins","MPAA":"R"},{"id":1320378,"rate":7.747,"rate_count":260,"kpOrder":8128,"name":"365: Год победы над судьбой","secondName":"365: unmyeongeul geoseureuneun 1nyeon","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"Десять человек получают шанс отправиться во времени на 365 дней назад и исправить ошибки прошлого.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":22598,"rate":7.143,"rate_count":1972,"kpOrder":8129,"name":"Пять препятствий","secondName":"De fem benspænd","type":"FILM","year":2003,"yearEnd":0,"countries":["Бельгия","Дания","Швейцария"],"genres":["документальный"],"age":16,"description":"В 1967 году Йорген Лет снял короткометражный фильм «Совершенный человек». В 2000 году Ларс фон Триер предложил ему снять вместе пять римейков этой картины. Каждый раз Триер ставил перед Летом препятствия, заставляя того переосмысливать сюжет и характеры персонажей оригинального фильма.","imdbId":"tt0354575","duration":"1:30","slogan":"Acclaimed director Lars Von Trier challenges his creative mentor to a diabolical game: Deconstruct cinema, reinvent cinema. Push the limits through torturous obstructions.","MPAA":null},{"id":401516,"rate":7.747,"rate_count":127,"kpOrder":8129,"name":"Запах лета","secondName":"Yeoleum hyangki","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Девушка дизайнера Мин-у погибла в автомобильной катастрофе. Позже, во время поездки в горы, он знакомится с флористкой Хе-вон и влюбляется в неё. Хе-вон недавно перенесла операцию на сердце, в результате которой ей пересадили сердце бывшей девушки Мин-у.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":198555,"rate":7.143,"rate_count":662,"kpOrder":8130,"name":"Убийство Кеннеди: Фильм Запрудера","secondName":"Zapruder Film of Kennedy Assassination","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","криминал"],"age":0,"description":"26-секундное документальное видео, снятое Абрахамом Запрудером в Далласе в день убийства Джона Кеннеди 22 ноября 1963 года. На плёнке запечатлено движение президентского кортежа и попадание двух выстрелов в шею и голову Кеннеди.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":493747,"rate":7.747,"rate_count":72,"kpOrder":8130,"name":"Росс Кемп в Афганистане","secondName":"Ross Kemp in Afghanistan","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3746,"rate":7.142,"rate_count":21696,"kpOrder":8131,"name":"Кошмар на улице Вязов 3: Воины сна","secondName":"A Nightmare on Elm Street 3: Dream Warriors","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":16,"description":"События происходят через шесть лет после первого появления Фредди Крюгера. Он стал намного сильнее, подпитываясь душами детей с улицы Вязов. Теперь он обратил внимание на семерых детишек, заключенных в психиатрической лечебнице. \r\n\r\nПоложение усугубляется повальными «самоубийствами», которые, разумеется, являются проделками Фредди. Разрешить ситуацию и объяснить что происходит может лишь Нэнси Томпсон, которая вернулась в родной город в качестве врача-практиканта...","imdbId":"tt0093629","duration":"1:36","slogan":"Его зовут Фредди. Фредди Крюгер","MPAA":"R"},{"id":455567,"rate":7.745,"rate_count":269,"kpOrder":8131,"name":"Божественные капли","secondName":"Kami no shizuku","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"После смерти всемирно известного дегустатора вин Канзаки Ютака остаются коллекция вин стоимостью более 2 миллиардов иен и завещание. На основании указаний к завещанию, потенциальным наследникам следует определить марки и урожай 6 вин, скрывавающихся под общим названием «Апостолы», а также еще одного вина, обозначенного как «Божественные капли». Правильно определивший наибольшее количество вин наследует все состояние. В качестве претендентов на наследство выступает его сын Канзаки Сизуку и усыновленный Ютакой незадолго до смерти Томине Иссей, знаменитый дегустатор и критик вин.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1115631,"rate":7.142,"rate_count":19842,"kpOrder":8132,"name":"Во время грозы","secondName":"Durante la tormenta","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Счастливая женщина Вера с мужем и маленькой дочкой переезжает в новый дом. А там во время сильной грозы происходит смещение временных пластов, в результате чего женщина пытается спасти от гибели мальчика, жившего тут 25 лет назад. Но этот акт доброй воли приводит к тому, что Вера оказывается в изменённом настоящем, в котором супруг её не знает, и её собственная дочь не родилась.","imdbId":"tt6908274","duration":"2:08","slogan":"For whom you would stop the time","MPAA":null},{"id":494249,"rate":7.745,"rate_count":98,"kpOrder":8132,"name":"Родственные души","secondName":"Soulmeiteu","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Родственная душа. Человек, посланный нам судьбой. 'Что, если моя вторая половинка находится слишком далеко? Встретимся ли мы когда-нибудь?» - этими вопросами задаются многие из нас. Мы одиноки, порой живем с нелюбимыми, но все же не теряем надежды однажды встретить свою родственную душу. Но подумайте: а вдруг тот человек, которого вы так мечтаете встретить, где-то рядом.","imdbId":"","duration":"1:05","slogan":"The person you meet once in your lifetime that fate has brought to you! This person you call your soulmate.","MPAA":null},{"id":258010,"rate":7.142,"rate_count":3692,"kpOrder":8133,"name":"Дереза","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской народной сказки-шутки.","imdbId":"tt6323744","duration":"0:10","slogan":null,"MPAA":null},{"id":408644,"rate":7.743,"rate_count":238,"kpOrder":8133,"name":"Макрон 1","secondName":"Macron 1","type":"TV_SHOW","year":1986,"yearEnd":0,"countries":["США"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Власть над планетой пытается захватить тёмная корпорация GRIP во главе с лидером Даркстаром и тремя его приспешниками - принцем Абиханом, лордом Джеральденом и капитаном Блэйдом. В противовес им выступает защитный роботизированный комплекс “Макрон-1”, способный перемещаться в любую точку Земли с помощью гиперускорителя.","imdbId":"","duration":"0:30","slogan":"Dark Discovery In A New World","MPAA":null},{"id":37534,"rate":7.142,"rate_count":2127,"kpOrder":8134,"name":"Нашествие варваров","secondName":"Les invasions barbares","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Старые друзья встречаются у постели тяжело больного Реми, которому сегодня уже за пятьдесят. Его сын Себастьян прилетает в Монреаль из Англии, чтобы поддержать отца и помочь своей матери.\n\rСебастьян хочет облегчить страдания отца и совершает невозможное. Ему удаётся вновь собрать старых приятелей Реми, весёлую компанию, с которой отец Себастьяна был неразлучен всю жизнь. И вот все они приходят навестить Реми: его друзья, родственники и бывшие любовницы…","imdbId":"tt0338135","duration":"1:39","slogan":"Смерть жизни не помеха","MPAA":"R"},{"id":777428,"rate":7.743,"rate_count":127,"kpOrder":8134,"name":"Картофельная звезда 2013QR3","secondName":"Kamjabyeol 2013QR3","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Программист Хон Хэ-сон мечтает стать корейским Марком Цукербергом. На его глазах происходит астрономический феномен - в 2013 году на Землю падает комета, после чего начинают происходить всякие странности.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":938,"rate":7.142,"rate_count":913,"kpOrder":8135,"name":"Анастасия","secondName":"Anastasia","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":0,"description":"Выдает ли она себя за дочь последнего русского царя или действительно это она? После блестящей игры Ингрид Бергман ни у кого из зрителей не оставалось сомнений в том, что Анастасия и есть потерянная и несчастная дочь убитого Николая II.","imdbId":"tt0048947","duration":"1:45","slogan":"The most amazing conspiracy the world has ever known, and love as it never happened to a man and woman before!","MPAA":null},{"id":18493,"rate":7.142,"rate_count":780,"kpOrder":8136,"name":"Мужчина, который любил женщин","secondName":"L'homme qui aimait les femmes","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Он - мужчина средних лет, занимающийся созданием игрушек. Но в свободное от работы время Бертран - известный ловелас. В его спальне побывали сотни женщин: сотрудницы службы проката авто, преподавательницы сольфеджио, билетерши, гувернантки, манекенщицы, жены других мужчин. Его романы заканчивались слезами, обидами, дружбой, приговорами суда... \r\n\r\nЭтот мужчина любит всех женщин, но при этом он одинок, а в его шкафу (буквально) хранится ответ - кто же та, единственная, которая разбила его собственное сердце.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":577297,"rate":7.742,"rate_count":326,"kpOrder":8136,"name":"Король выпечки Ким Тхак-ку","secondName":"Jeppangwang Kim Tak-goo","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Ким Тхак-ку - внебрачный сын легендарного пекаря, однако получивший права наследования компании из-за таланта к выпечке и выдающихся личных качеств. Но в результате заговора законной жены его отца он лишился своих прав. Тхак-ку решает начать свою карьеру с нуля и преодолевать любые трудности, но оказывается между двумя женщинами. Одна - его первая любовь, которая готова предать его в любой момент ради собственной выгоды. И другая, которая в трудную минуту его поддерживает.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":540653,"rate":7.142,"rate_count":758,"kpOrder":8137,"name":"Вий","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Украина"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Мистическая фантазия, родившаяся в воображении Гоголя...","imdbId":"tt4130062","duration":"0:19","slogan":null,"MPAA":null},{"id":11434,"rate":7.142,"rate_count":712,"kpOrder":8138,"name":"Первая полоса","secondName":"The Front Page","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Фильм о чокнутых и диких чикагских газетчиках 20-х годов. Хилди Джонсон главный репортер в Чикагской газете. Он намерен уйти с работы, чтобы жениться. Его главный редактор Уолтер Бернс, имеет другие планы и не намерен его отпускать.","imdbId":"tt0071524","duration":"1:45","slogan":"They'd do anything for a story...and do.","MPAA":"PG"},{"id":259954,"rate":7.142,"rate_count":687,"kpOrder":8139,"name":"Свирепый Бамбр","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о фантастическом персонаже, в котором борются доброе и злое начала.","imdbId":"tt6044658","duration":"0:10","slogan":null,"MPAA":null},{"id":461749,"rate":7.74,"rate_count":310,"kpOrder":8139,"name":"Динозаврики","secondName":"Dino Babies","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Ирландия","США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Добрые и милые истории о приключениях шести динозавриков (Лабри, Трумэн, Стенли, Маршалл, Франклин и Дак). В каждой серии Трумэн рассказывает какую-нибудь поучительную историю, которая помогает динозаврикам справиться с трудностями.","imdbId":"tt0189258","duration":"","slogan":null,"MPAA":null},{"id":26485,"rate":7.142,"rate_count":629,"kpOrder":8140,"name":"В случае несчастья","secondName":"En cas de malheur","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Адвокат Андре Гобийо - немолодой, импозантный, преуспевающий и женатый мужчина - и все это он готов принести в жертву ради всепоглощающей страсти к юной прелестнице. Иветт попалась на вооруженном ограблении ювелирной лавки и ей грозит тюрьма.\n\rОна является к дорогому адвокату, предлагая себя в уплату за услуги. Андре знает, что у нее есть любовник и она ведет двойную игру, но он целиком оказывается во власти ее чар. ","imdbId":"tt0051579","duration":"1:45","slogan":"A frankly shocking film about a man's obsession with his mistress","MPAA":null},{"id":439633,"rate":7.74,"rate_count":215,"kpOrder":8140,"name":"Новобранец","secondName":"Fauji","type":"TV_SHOW","year":1988,"yearEnd":1988,"countries":["Индия"],"genres":["боевик","драма"],"age":null,"description":"В школу командос прибывают молодые офицеры, включая Абхиманью Рая. Он влюбляется в симпатичную докторшу Мадху и пытается завоевать ее расположение. А у его брата Викрама, который является старшим офицером-инструктором, завязывается роман с дочерью генерала — журналисткой Киран. В обстановке жестких тренировок молодые люди продолжают откалывать шутки. В одном из таких случаев наказание, назначенное суровым Викрамом, почти добивает Абхи. Попав в обстановку реальных боевых действий, молодые офицеры преображаются. Началась война и рейдовую группу забрасывают на парашютах на вражескую территорию, где завязывается жестокий бой. Невзирая на ранения и потери, отряд, возглавляемый Абхи, одерживает победу. Отважные офицеры завоевывают похвальные отзывы и медали.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":79252,"rate":7.142,"rate_count":567,"kpOrder":8141,"name":"Песнь любви","secondName":"Un chant d'amour","type":"FILM","year":1950,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама","фэнтези"],"age":18,"description":"Фильм повествует о тюремном страже, который тайно наблюдает за двумя влюблёнными друг в друга заключёнными, помещёнными в соседние камеры, его фантазиях и желаниях.","imdbId":"tt0043084","duration":"0:26","slogan":null,"MPAA":null},{"id":1112309,"rate":7.74,"rate_count":199,"kpOrder":8141,"name":"Агрессивная Рэцуко","secondName":"Aggressive Retsuko","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"25-летняя красная панда Рэцуко работает в бухгалтерии большой компании. Начальство и коллеги скидывают на бедняжку всё больше и больше работы, что негативно на неё влияет. Чтобы не нарушать субординацию, Рэцуко выполняет их просьбы, но внутри панды копится злоба, которую она выпускает, исполняя песни в жанре дэт-метал в караоке.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9468,"rate":7.142,"rate_count":543,"kpOrder":8142,"name":"Страна надежды","secondName":"The Beautiful Country","type":"FILM","year":2004,"yearEnd":0,"countries":["Норвегия","США"],"genres":["драма"],"age":16,"description":"20-летний Бин сбегает из родной деревни в глуши Вьетнама в большой город. Он надеется, что хотя бы здесь его, сына американского солдата, не будут называть предателем и изгоем. Но трагические события заставляют Бина и его младшего брата вновь пуститься в бегство.\n\rОтчаянный парень твердо намерен во что бы то ни стало добраться до Америки и разыскать своего неведомого отца. Но за эту дерзкую мечту он заплатит суровую цену. Впереди у Бина эпический путь лишений и отчаяния, незабываемое странствие по дороге любви и смерти, предательства и сострадания навстречу великой надежде.","imdbId":"tt0273108","duration":"2:17","slogan":"An epic story of hope","MPAA":"R"},{"id":57235,"rate":7.74,"rate_count":165,"kpOrder":8142,"name":"Длинное любовное письмо","secondName":"Rongu rabu retâ: Hyôryû kyôshitsu","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Жить сегодняшним днем, не тратя времени на сомнения и раздумья – это главное в жизни. Молодой учитель Асами хочет научить этому своих учеников . Для наглядности Асами рассказывает всему классу историю своего несостоявшегося романа.\n\rИх словно свела судьба, случайное знакомство могло стать началом настоящей любви, но как только Асами собрался с духом, чтобы ей позвонить, у него украли мобильник…… Другого способа связаться с ней не было, номер был потерян. Прошел год, но Асами все еще не может забыть этот случай. Если бы он позвонил ей сразу…\n\rНо судьба дает Асами еще один шанс, через год они снова встретились. Девушка, которую никак не может забыть Асами – Мисаки Юка. Юка работает в цветочном магазине и приходит в школу, где работает Асами, чтобы получить с одной учительницы деньги за цветы. Встреча получилась действительно неожиданной: Юка случайно «застукивает» Асами с его ученицей. Это, конечно лишь недоразумение, но Асами стоит больших усилий доказать свою невиновность.","imdbId":"","duration":"0:47","slogan":"Wasurenai de... Watashitachi wo...","MPAA":null},{"id":45073,"rate":7.142,"rate_count":521,"kpOrder":8143,"name":"Лермонтов","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":16,"description":"Поэтическая киноверсия жизни М. Ю. Лермонтова от первых ее дней до последнего мгновения. Страдающий, радостно - взволнованный, одухотворенный, мятежный - таким предстает перед зрителем великий русский поэт в гениальных строчках его стихов, в глубоких размышлениях, в смелых и дерзких поступках.","imdbId":"tt0091399","duration":"1:40","slogan":null,"MPAA":null},{"id":1338466,"rate":7.739,"rate_count":365,"kpOrder":8143,"name":"Великий притворщик","secondName":"Great Pretender","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Масато Эдамура, вероятно, величайший мошенник в Японии. Однажды вместе с партнером Кудо он пытается обмануть француза в Асакусе, но вместо этого обманывают его самого. Француза зовут Лоран Тьерри, он - мошенник, контролирующий мафию. Теперь выполнять всю его грязную работу предстоит Эдамуре.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":3533,"rate":7.142,"rate_count":496,"kpOrder":8144,"name":"Дело Исайи","secondName":"Losing Isaiah","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Совсем еще юная чернокожая мать - наркоманка, будучи в состоянии сильнейшего наркотического опьянения, выбрасывает своего младенца в мусорный бак. Но ребенка находят, доставляют в больницу, и он остается жив, во многом благодаря усилиям доктора Маргарет Левин.\n\rМальчик ей так понравился, что она и ее муж Чарльз решили усыновить его, несмотря на то, что у них уже была дочь. Настоящая же мать малыша, пройдя принудительное лечение после ареста, жестоко страдала от угрызения совести.\n\rКогда она узнала, что ребенок жив, то решила вернуть его и обратилась к юристу. ","imdbId":"tt0113691","duration":"1:51","slogan":"Who decides what makes a mother?","MPAA":"R"},{"id":102127,"rate":7.141,"rate_count":30102,"kpOrder":8145,"name":"Как трусливый Роберт Форд убил Джесси Джеймса","secondName":"The Assassination of Jesse James by the Coward Robert Ford","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["вестерн","драма","криминал"],"age":16,"description":"История самого печально известного преступника Америки времен Дикого Запада. Дерзкий и непредсказуемый Джесси Джеймс — легендарный вор. Он всегда тщательно планирует свои нападения, и ведет войну с теми, кто наживает деньги и славу, прикрываясь его именем.\n\rВ 1881 году в ряды банды Джеймса вступает Роберт Форд. Со временем Джесси падает в глазах Форда, который никогда не отличался смелостью. Никто и не мог предположить, что именно этот трусливый юнец, возмущенный поведением главаря, отважится на убийство Джесси.","imdbId":"tt0443680","duration":"2:40","slogan":"В тени легенды находится самое большое предательство Америки","MPAA":"R"},{"id":196799,"rate":7.141,"rate_count":6193,"kpOrder":8146,"name":"В одну сторону","secondName":"One Way","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["триллер"],"age":16,"description":"Эдди Шнайдер - креативный директор, который работает в рекламном агентстве, принадлежащем отцу его невесты. Его ждут блестящие перспективы - известность, карьера, скорая женитьба. Но обеспечив алиби насильнику и избавив его от тюрьмы, он стал объектом мести со стороны жертвы насилия. ","imdbId":"tt0484382","duration":"1:56","slogan":"Как далеко ты зайдёшь, чтобы сохранить всё, что у тебя есть?","MPAA":null},{"id":574784,"rate":7.738,"rate_count":439,"kpOrder":8146,"name":"Почему? Вопросы мироздания","secondName":"Curiosity","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["США"],"genres":["документальный"],"age":12,"description":"В программе «Почему? Вопросы мироздания» авторы, ведущие и зрители пытаются найти ответ на самые интригующие фундаментальные вопросы, волнующие человечество на протяжении столетий","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":281769,"rate":7.141,"rate_count":5282,"kpOrder":8147,"name":"Артистка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Жила-была одна артистка. Способная, но не очень везучая. Не складывалась как-то ее судьба ни в театре, ни в кино, ни в личной жизни. Переживала, конечно. А в соседней квартире жила ее любимая подруга с мужем. Ну и … как это часто бывает в жизни – не было ни гроша, да вдруг алтын.\n\rПришел как-то в гости к семейной паре одноклассник мужа. Известный ученый, доктор наук, профессор. И возникло у него к нашей героине нежное чувство. А вскоре и роль, о которой мечтала наша героиня, появилась. А тут и сказке конец...","imdbId":"tt1116026","duration":"1:36","slogan":"Праздник души!","MPAA":null},{"id":229413,"rate":7.738,"rate_count":101,"kpOrder":8147,"name":"Обитатели холмов","secondName":"Watership Down","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["Великобритания","Канада"],"genres":["мультфильм","триллер","фэнтези"],"age":null,"description":"","imdbId":"tt0211882","duration":"0:44","slogan":null,"MPAA":null},{"id":59537,"rate":7.141,"rate_count":4273,"kpOrder":8148,"name":"Капли дождя на раскаленных скалах","secondName":"Gouttes d'eau sur pierres brûlantes","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Германия 70-х. Наивный молодой Франц въезжает в квартиру Леопольда, намного старше  его преуспевающего бизнесмена. Разыгрывание ролей, манипуляции приводят отношения пары в тупик, вдруг получается, что двое людей становятся слишком разными. Ситуация берет новый поворот, когда альянс двух мужчин разбивают подружки.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":276219,"rate":7.141,"rate_count":3046,"kpOrder":8149,"name":"Полководцы","secondName":"Tau ming chong","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Полководец, потерявший в одном из жестоких сражений все свое войско, и два вожака шайки грабителей дают клятву быть братьями, сражаться вместе и защищать друг друга. Три воина ставят перед собой масштабную задачу: остановить гражданскую войну и сделать свою страну мирной и процветающей. \r\n\r\nНа пути к этой цели их ждут кровавые сражения, жестокий выбор - пожертвовать несколькими тысячами человек, чтобы спасти сотни тысяч жизней. Трем полководцам предстоит ответить на вопрос - что такое война: защита родной страны от агрессоров или просто возможность грабить и наживаться.","imdbId":"tt0913968","duration":"2:06","slogan":"Великие цели - великие свершения","MPAA":"R"},{"id":667423,"rate":7.737,"rate_count":216,"kpOrder":8149,"name":"Что будет, то будет","secondName":"Que Sera, Sera","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Он - ловелас, падкий на всё красивое и дорогое. Ухаживает только за чужими богатыми невестами тем самым, избегая серьезных отношений, которые сразу же влюбляются в него. Но сам он никогда и никого еще не любил. Она - простая девушка из пригорода, добрая и немного взбалмошная. И им суждено было встретиться.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":94544,"rate":7.141,"rate_count":2612,"kpOrder":8150,"name":"Флика","secondName":"Flicka","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения","семейный"],"age":16,"description":"Они встретились на просторах дикой природы - 16-летняя Кейти и 2-летняя дикая лошадь. Они внешне такие разные: человек и животное, но внутренне они очень схожи. Гордые, независимые, жизнелюбивые, стремящиеся к свободе. Они могут простить обиду и боль, но не предательство. Чистота их искренних отношений порождает настоящую любовь, идущую от силы духа.","imdbId":"tt0434215","duration":"1:35","slogan":"The biggest dreams take the most courage.","MPAA":"PG"},{"id":86881,"rate":7.141,"rate_count":2326,"kpOrder":8151,"name":"Чумовые боты","secondName":"Kinky Boots","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","музыка"],"age":16,"description":"Чарли Прайс всегда был записным неудачником - неудивительно, что именно ему суждено было довести до ручки существовавший десятилетиями семейный бизнес - обувную фабрику. Крах предприятия, не выдерживающего конкуренции с современными заводами, неминуем.\n\rНо именно в этот момент происходит чудо, которого бедняга уже и не ждал. Причем, чудо в перьях. Буквально! Оно появляется на пороге Чарли в образе звезды  кабаре Саймона, здоровенного чернокожего певца-трансвестита, обожающего вычурные наряды.\n\rНаглый как танк и обладающий весьма эксцентричным вкусом, Саймон (также известный под творческим псевдонимом Лола) и его коллеги нуждаются в большой партии диковинной сценической обуви вроде розовых сапог на огромных каблуках. И Чарли оказывается единственным, кто способен выполнить этот странный заказ...","imdbId":"tt0434124","duration":"1:47","slogan":"How Far Would You Go To Save The Family Business?","MPAA":"PG-13"},{"id":7003,"rate":7.141,"rate_count":2375,"kpOrder":8152,"name":"Козерог один","secondName":"Capricorn One","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Полёт американских астронавтов на Марс может сорваться в связи с проблемами систем жизнеобеспечения корабля. Но, боясь потерять правительственное финансирование своей программы по исследованию Марса, руководство НАСА не хочет отказываться от запуска корабля. Правительство должно думать, что полёт прошел успешно, и ради этого замышляется грандиозный обман. Корабль «Козерог один» стартует без экипажа, а астронавты на земле инсценируют приземление на Марс. Спектакль продолжается, пока один из служащих НАСА не обнаруживает, что часть получаемых сигналов идёт с земли.","imdbId":"tt0077294","duration":"2:03","slogan":"The most important event in our nation's history...what if it never really happened?","MPAA":"PG"},{"id":61373,"rate":7.141,"rate_count":2153,"kpOrder":8153,"name":"Вымышленные герои","secondName":"Imaginary Heroes","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Германия","США"],"genres":["драма","комедия"],"age":16,"description":"«Все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему», - так сказал классик. «А счастливых семей, быть может, и вовсе не существует», - могли бы поспорить с Львом Николаевичем Толстым члены семьи Трэвисов, обыкновенной американской семьи, живущей в обыкновенном американском провинциальном городке. \r\n\r\nСупруги Сэнди и Бен, равно как их сыновья Тим и Мэтт и дочь Пенни, до поры до времени и сами наверняка считали свою жизнь идиллической. Пока не произошла трагедия, которая разрушила все иллюзии. После того, как старший сын Мэтт Трэвис покончил с собой, на поверхность стали вылезать такие темные и невообразимые стороны семейной жизни, что не только говорить об идиллии было бы нелепо, но даже мечтать о ней...","imdbId":"tt0373024","duration":"1:51","slogan":"People are never who they seem to be","MPAA":"R"},{"id":841779,"rate":7.734,"rate_count":88,"kpOrder":8153,"name":"Восстание животных: Триумф позвоночных","secondName":"Rise of Animals: Triumph of the Vertebrates","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Дэвид Аттенборо отправляется в эпическое путешествие длиной 500 миллионов лет и исследует невероятный скачок в развитии позвоночных, породивший самых крупных, быстрых и умных существ, когда-либо живших на планете. Сначала он отправляется в Китай, страну, в которой он давно мечтал побывать, чтобы больше узнать о животных древности. Именно они считаются ключевыми недостающими звеньями в цепи нашей эволюции.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":6709,"rate":7.141,"rate_count":2002,"kpOrder":8154,"name":"Крылья голубки","secondName":"The Wings of the Dove","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Кейт, девушка из высшего общества, влюбляется в простого журналиста. Ее разум не позволяет ей нарушить традиции и строгие устои XIX века в то время, как сердце принадлежит бурному новому веку, призывает окунуться со всем пылом юной страсти в безумный роман.\n\rНо вдруг появляется юная американка, и ход событий меняется.","imdbId":"tt0120520","duration":"1:42","slogan":"A couple with everything but money. An heiress with everything but love. A temptation no one could resist","MPAA":"R"},{"id":478548,"rate":7.733,"rate_count":404,"kpOrder":8154,"name":"Как создавались империи","secondName":"Engineering an Empire","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["США"],"genres":["документальный","история"],"age":18,"description":"Документальный сериал, в котором рассказывается о возникновении, становлении и падении величайших империй человечества. В сериал вошли 16 серий, каждая их которых посвящена созданию той или иной империи, из которых и образовалось человечество в целом. Из них вы узнаете как создавались могучие и великие империи в истории человечества. Какие жертвы были принесены для того, чтобы собрать народы в одну державу. И как поддерживалась стабильность таких сложных систем, как империи.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":2545,"rate":7.141,"rate_count":1859,"kpOrder":8155,"name":"И в бедности, и в богатстве","secondName":"For Richer or Poorer","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Брэд и Кэролин - супружеская пара, живущая в престижном районе Нью - Йорка. Однажды махинации бухгалтера семьи приводят к тому, что супруги оказываются должны налоговым органам более трех миллионов долларов. Брэд и Кэролин решают исчезнуть из города и для этого притворяются, что являются кузенами одной из семей из общины Амишей.","imdbId":"tt0119142","duration":"1:55","slogan":null,"MPAA":"PG-13"},{"id":76562,"rate":7.141,"rate_count":1104,"kpOrder":8156,"name":"Крокодил","secondName":"Ago","type":"FILM","year":1996,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":16,"description":"Что может быть сильнее любви? Она способна облагородить чувства даже у отчаянного и жестокого убийцы по прозвищу Крокодил. Он живет под мостом со стариком и мальчиком как дикое животное: отнять деньги, ввязаться в драку, заняться сексом. Вытащив из воды красивую девушку, решившую покончить с собой, в присутствии старика и мальчика грубо изнасиловал её. Но убежав, она возвращается.","imdbId":"tt0296492","duration":"1:42","slogan":"The most twisted love story you'll ever see!","MPAA":null},{"id":321787,"rate":7.733,"rate_count":146,"kpOrder":8156,"name":"BBC: Чувства человека","secondName":"Human Senses","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Этот документальный фильм посвящен самым важным чувствам человека и даёт научное объяснение тому, как они работают, дополняя друг друга, чтобы защитить наш организм. Мы сможем увидеть ряд интересных экспериментов с участием добровольцев.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":41452,"rate":7.141,"rate_count":1018,"kpOrder":8157,"name":"Время танцора","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":null,"description":"События разворачиваются в одной из горячих точек нашей страны. Герои фильма вернулись с войны. Они победители и побежденные, потому что разучились жить в мире. Война позади, но она рядом и еще убивает. А им так страстно хочется жить. Но как?","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":777815,"rate":7.732,"rate_count":124,"kpOrder":8157,"name":"Запреты","secondName":"Taboo","type":"TV_SHOW","year":2002,"yearEnd":2014,"countries":["США"],"genres":["документальный"],"age":null,"description":"У каждой культуры существуют свои традиции и свои правила жизни. Мы знакомимся с самыми странными и порой неприемлемыми для природы человека обрядами и ритуалами, которые являются неотъемлемой частью культуры некоторых народностей на нашей земле.","imdbId":"tt0330958","duration":"0:45","slogan":"Open your mind to a daring adventure into the forbidden... the Taboo.","MPAA":null},{"id":222028,"rate":7.141,"rate_count":742,"kpOrder":8158,"name":"Кто находит друга, найдет и сокровище","secondName":"Chi trova un amico trova un tesoro","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Двое авантюристов, попав на остров, затерянный в Тихом океане, пытаются найти клад, оставленный здесь еще во времена Второй мировой войны. Но это сделать не так-то просто. Ведь его охраняют не только туземцы, но и японский солдат, не знающий, что война уже давно закончилась...","imdbId":"tt0085327","duration":"1:48","slogan":null,"MPAA":null},{"id":695102,"rate":7.731,"rate_count":441,"kpOrder":8158,"name":"Epic Rap Battles of History","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["история","комедия","музыка"],"age":null,"description":"Серия роликов сталкивает исторических персонажей и персонажей современного шоу-бизнеса - как вымышленных, так и настоящих - в формате рэп-баттла.","imdbId":"tt2039625","duration":"","slogan":null,"MPAA":null},{"id":255290,"rate":7.141,"rate_count":645,"kpOrder":8159,"name":"Государственная граница. Фильм 7. Соленый ветер","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"60-е годы — годы холодной войны. Западные разведслужбы делают попытки проникновения шпионов на Советскую территорию. Фильм рассказывает о службе пограничников в Прибалтике.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":579599,"rate":7.141,"rate_count":540,"kpOrder":8160,"name":"В поисках мистера Судьба","secondName":"Kim Jong-ok chatgi","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История об офисе «Первая любовь», где люди просят помочь найти их первую, но давно утерянную любовь.","imdbId":"tt1826714","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":573464,"rate":7.73,"rate_count":215,"kpOrder":8160,"name":"Ниндзя-воин Тобикагэ","secondName":"Ninja Senshi Tobikage","type":"TV_SHOW","year":1985,"yearEnd":1986,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Ниндзя Воин Тобикаге, рассказывает историю парня по имени Джо Майа. Однажды, Джо становится свидетелем битвы между пришельцами.Космические бомбардировщики с планеты Забум атакуют корабль принцессы с планеты Родарио, которая сбежала от императора Забума. Император злобно планирует захватить Вселенную, а пока он преследует принцессу, звездолет которой совершил аварийную посадку на Марсе. Джо пробирается на корабль принцессы, что влечет за собой цепь событий, полностью меняющих его жизнь...","imdbId":"tt1772619","duration":"","slogan":null,"MPAA":null},{"id":630252,"rate":7.141,"rate_count":488,"kpOrder":8161,"name":"Мальчик-птица","secondName":"Birdboy","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"На небольшом острове происходит взрыв местной фабрики, и жизнь школьницы-мышки Динки необратимо меняется. Она - единственная, кто хорошо относится к мальчику-птице, который никак не может научиться летать.","imdbId":"tt1776087","duration":"0:13","slogan":null,"MPAA":null},{"id":14339,"rate":7.14,"rate_count":103421,"kpOrder":8162,"name":"Такси 3","secondName":"Taxi 3","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"В канун Рождества банда Санта-Клаусов разграбляет Марсель. Комиссар полиции задумал крупную операцию под кодовым названием «Снеговик», главные роли в которой отведены таксисту Даниелю и полицейскому Эмильену. Но на своём такси те вытворяют такое, что вреда от них может быть больше, чем от самих преступников.","imdbId":"tt0295721","duration":"1:24","slogan":"No speed limits the next 90 min","MPAA":null},{"id":647911,"rate":7.729,"rate_count":244,"kpOrder":8162,"name":"Формула 1: BBC Sport","secondName":"Formula 1: BBC Sport","type":"TV_SHOW","year":2009,"yearEnd":2015,"countries":["Великобритания"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1540109","duration":"","slogan":null,"MPAA":null},{"id":6032,"rate":7.14,"rate_count":78680,"kpOrder":8163,"name":"Три икса","secondName":"xXx","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Ксандер Кэйдж - спортсмен-экстремал. Этот жестокий парень может сделать то, что не в силах выполнить другие люди. Именно поэтому он привлекает к себе внимание Управления национальной безопасности. Оснащенный самой современной шпионской техникой и оружием, Кэйдж должен просочиться в русские криминальные круги, находящиеся в Праге. Ничто не может помешать этому шпиону нового поколения ХХХ выполнить свою миссию, и никто не способен отвлечь его от задания. Никто, кроме таинственной девушки Елены...","imdbId":"tt0295701","duration":"2:04","slogan":"Суперагент Третьего Тысячелетия","MPAA":"PG-13"},{"id":1045799,"rate":7.728,"rate_count":411,"kpOrder":8163,"name":"Мартовский лев","secondName":"3-gatsu no Lion","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"17-летний Рэй Кирияма недавно начал жить один и он ничем не отличается ничем особенным, кроме превосходных навыков игры в сёги. Юноша все ещё эмоционально  незрел, и подростковые проблемы по-прежнему преследуют его в повседневной жизни. Напряженные отношения с приемной семьей и трудности в общении со сверстниками — лишь вершина айсберга. Но есть в этом мире странная семья, и обстановка в доме которой подобна ядерному взрыву. Шум, гам, смех, веселье и даже мяуканье. Маленький старый дом в маленьком городе на большой реке. Дом, в котором однажды случайно оказался Рэй. Дом, где его с улыбками встретили три замечательные девушки, три сестры — старшая Акари, средняя Хината и совсем малышка Момо.","imdbId":"tt6074794","duration":"0:25","slogan":null,"MPAA":null},{"id":6846,"rate":7.14,"rate_count":21892,"kpOrder":8164,"name":"В поисках приключений","secondName":"The Quest","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Уличный преступник отправляется в путешествие в поисках своего прошлого и будущего. Его одиссея проходит через самые экзотические страны и живописнейшие уголки земного шара, от подворотен Нью-Йорка до загадочного волшебного тибетского Затерянного Города.","imdbId":"","duration":"1:31","slogan":"Пройди весь путь до конца!","MPAA":"PG-13"},{"id":481029,"rate":7.727,"rate_count":378,"kpOrder":8164,"name":"Чёрный и белый","secondName":"Pi zi ying xiong","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Тайвань"],"genres":["боевик","криминал","мелодрама"],"age":null,"description":"Пи Цзы и Ин Сюн служат в полиции, но кроме профессии у них нет ничего общего: они разные как день и ночь. Один целыми днями попивает кофе и бездельничает, ожидая, что информация из сомнительных источников сама придет в руки, и тогда все дела будут раскрыты. \n\rДругой верит, что закон и справедливость - основа общества, поэтому постоянно рыскает по улицам в поисках преступников... даже немного более рьяно, чем того бы хотели начальники. И вот случай свел этих двух блюстителей порядка вместе. Раскрывая ложь, они проливают свет на темный город, где президент дружит с местной мафией, а близнецы убивают людей, попивая молочные коктейли.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":1933,"rate":7.14,"rate_count":21143,"kpOrder":8165,"name":"Голый пистолет 33 1/3: Последний выпад","secondName":"Naked Gun 33 1/3: The Final Insult","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"В тюрьму к известному террористу-смертнику Рокко приходит представитель арабских террористов и предлагает ему и его матери совершить крупный теракт за 5 миллионов долларов. Остановить его может только лейтенант Фрэнк Дребин, который сейчас на пенсии и занимается решением брачных проблем со своей супругой.","imdbId":"tt0110622","duration":"1:23","slogan":"The single most important filmmaking event since Naked Gun 2 1/2!","MPAA":"PG-13"},{"id":780188,"rate":7.14,"rate_count":6598,"kpOrder":8166,"name":"Великое ограбление поезда","secondName":"The Great Train Robbery","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","криминал"],"age":16,"description":"Реконструкция знаменитого ограбления ночного почтового поезда, следовавшего 8 августа 1963 года из Глазго в Лондон.","imdbId":"tt2763296","duration":"3:00","slogan":null,"MPAA":null},{"id":259247,"rate":7.14,"rate_count":2591,"kpOrder":8167,"name":"Айболит и Бармалей","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О приключениях доброго доктора Айболита и злом разбойнике Бармалее.","imdbId":"tt2374805","duration":"0:16","slogan":"По сказке Чуковского","MPAA":null},{"id":40843,"rate":7.14,"rate_count":1856,"kpOrder":8168,"name":"Упасть вверх","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Бутики и фитнес-клубы, салоны красоты и презентации, квартира с видом на Кремль и машина с правительственными номерами - какая женщина не мечтает о сладкой жизни? А если всё это уже есть, что дальше? Может, изменить форму носа? Или переделать роскошный, весь в лепнине, декоративный камин в настоящий? Ведь сидеть возле него можно, а греться нет. И она - умная, красивая и богатая - нанимает каменщика.","imdbId":"tt0368395","duration":"1:30","slogan":null,"MPAA":null},{"id":421734,"rate":7.14,"rate_count":1701,"kpOrder":8169,"name":"Кролик и бык","secondName":"Bunny and the Bull","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Стивен Тернбулл не выходил из квартиры в течение нескольких месяцев. Заведшиеся дома мыши сводят на нет его повседневную, рутинную жизнь. Выход он находит, мысленно возвращаясь к катастрофическому путешествию по Европе, которое он предпринял вместе со своим другом Кроликом. С развитием истории Стивен всё время пытается выбраться из квартиры, в то время как галлюцинации нескольких человек из путешествия постоянно беспокоят его.","imdbId":"tt1251725","duration":"1:41","slogan":null,"MPAA":null},{"id":45139,"rate":7.14,"rate_count":1566,"kpOrder":8170,"name":"Любить человека","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Архитектор Калмыков погружён в свою работу настолько, что до 35 лет так и не успел влюбиться. И вот пришла любовь, началась жизнь вдвоём. Здесь и радость каждодневных открытий, и неумение ладить с дорогим человеком, и ревность, и мучительные сомнения. Путь Калмыкова и Марии к гармонии лежит через душевную драму...","imdbId":"","duration":"2:45","slogan":null,"MPAA":null},{"id":1043601,"rate":7.14,"rate_count":1258,"kpOrder":8171,"name":"Минимализм. Документальный фильм о важных вещах","secondName":"Minimalism: A Documentary About the Important Things","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Насколько лучше может стать ваша жизнь с меньшим количеством вещей? Фильм рассказывает о том, как люди из разных социальных слоёв и населённых пунктов Америки применяют принципы минимализма в своей повседневной жизни. Архитекторы, дизайнеры, музыканты, предприниматели и обычные семьи делятся своим опытом, как можно постараться сделать свою жизнь более осмысленной.","imdbId":"tt3810760","duration":"1:18","slogan":"Imagine a life with less.","MPAA":null},{"id":540643,"rate":7.726,"rate_count":147,"kpOrder":8171,"name":"Тщеславный детектив","secondName":"Unubore deka","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Тридцатилетнего холостого детектива, который считает себя популярным среди женщин, друзья прозвали «Тщеславным» (Unubore). Он слишком чувствителен и самолюбив. И настолько хочет вступить в брак, что даже приобрёл квартиру для новобрачных. Наш Unubore постоянно влюбляется в женщин-преступниц с первого взгляда. И пусть его постоянно отшивают. Когда он получает доказательства вины прекрасной преступницы, то неся в камеру две бумаги - брачный договор и ордер на арест - предлагает: «Если вы выйдете за меня, я вас не арестую». Если и это не помогает, он достает обручальное кольцо и наручники. Наконец, преступница выбирает арест, а его сердце в очередной раз разбивается... И он, плача от горести и боли, надевает на неё наручники...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":693485,"rate":7.726,"rate_count":126,"kpOrder":8172,"name":"Бриллиантовая роза","secondName":"Rosa Diamante","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Мексика"],"genres":["мелодрама"],"age":16,"description":"Роза - красивая молодая девушка, которая по иронии судьбы воспитывалась в престижной школе-интернате. Ее жизнь неожиданно изменилась в связи с двумя событиями, первое, когда она встречает Хосе Игнасио Альтамирано, привлекательного молодого человека, который станет ее большой запретной любовью, а второе, автомобильная авария когда она будет ехать со своей лучшей подругой. Это определит начало нового этапа в ее жизни  - девушка будет вынуждена сдержать клятву, Хотя это означает не только борьбу против тех, кто  желает ей зла, но и против чистого и искреннего чувства.","imdbId":"tt2270670","duration":"","slogan":null,"MPAA":null},{"id":41372,"rate":7.14,"rate_count":1128,"kpOrder":8173,"name":"Четвертая планета","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","фантастика"],"age":12,"description":"Международный экипаж космической экспедиции (двое русских и американец) обнаруживают на четвертой от Солнца планете провинциальный советский городок времен застоя. Марсиане гипнотизируют космонавтов, заставляя их поверить, что они уже вернулись с Марса, но угодили в собственное прошлое.\n\rТоржественная встреча героев, овации, фанфары и - грязь, мерзость, беспробудное пьянство. Есть ли жизнь на Марсе? Конечно нет - разве ж это жизнь?\n\rИменно в этом городке учился в средней школе командир корабля полковник Сергей Беляев, он узнает свой двор, где прошло его детство. И главное, он встречает Таню, девушку, которую он любил и которую ровно 20 лет назад, день в день, убил пьяный подонок.\n\rУ Сергея появляется возможность спасти свою любовь. Но для этого придется отказаться от возвращения на Землю, чтобы остаться в прошлом вместе с Таней. ","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":466480,"rate":7.726,"rate_count":109,"kpOrder":8173,"name":"Боже, дай мне еще немного времени","secondName":"Kamisama mousukoshi dake","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":178588,"rate":7.14,"rate_count":507,"kpOrder":8174,"name":"Неуловимый","secondName":"Vanishing Point","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Ковальски, ветеран «Бури в пустыне», перегоняющий машины из Нью-Йорка в Айдахо, узнает, что его беременная жена оказалась в больнице, а жизни ее и будущего ребенка угрожает опасность. Он немедленно поворачивает домой, но полиция останавливает его за превышение скорости. Не сумев понять отчаянное состояние водителя, они пытаются его задержать. Вспомнив предыдущий несправедливый арест за самооборону и потерянное время, Ковальски преступает закон, и начинается безумная погоня...","imdbId":"tt0120430","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":485229,"rate":7.725,"rate_count":467,"kpOrder":8174,"name":"Самурай-старшеклассник","secondName":"Samurai hai sukuru","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["комедия","фэнтези"],"age":null,"description":"Старшеклассник Котаро берет в библиотеке для доклада книгу о самурае, который жил 400 лет назад в период Сэнгоку. Котаро заметил, что у них есть нечто общее - имя и возраст, да и его отец подозревает, что он может быть потомком рода героических самураев.\n\rВ этот момент друг детства Котаро сообщает ему, что их одноклассник в беде. Котаро мчится на помощь, и в нём просыпается отважный самурай.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":76109,"rate":7.14,"rate_count":499,"kpOrder":8175,"name":"Проводник","secondName":"Ofelas","type":"FILM","year":1987,"yearEnd":0,"countries":["Норвегия"],"genres":["боевик","драма","приключения"],"age":null,"description":"Экранизация древней лапландской легенды. Году этак в 1000-м от Рождества Христова подросток Айгин стал свидетелем того, как воины враждебного племени убили всю его семью, но сам, хоть и был подстрелен из лука, сумел сбежать. В соседнем племени Айгин рассказал о происшедшем, те решили спрятаться в укромном месте, парень же дождался злодеев, вызвался быть у них проводником через горы и повел ненавистных врагов, замыслив погубить их всех...","imdbId":"tt0093668","duration":"1:26","slogan":null,"MPAA":null},{"id":576159,"rate":7.725,"rate_count":231,"kpOrder":8175,"name":"Оживший","secondName":"Spirited","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Австралия"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Сериал о дантисте Сьюзи, которая в один прекрасный момент решает уйти от мужа с детьми в недавно купленную квартиру и там начинает видеть призрака - английскую рок звезду 80-х, Генри Маллета. Из-за чего она стала его видеть? Что их связывает? Как вообще его призрак очутился на другом конце планеты? Почему именно в этом доме?","imdbId":"tt1524415","duration":"1:00","slogan":"What if you don't meet the love of your life until you are dead?","MPAA":null},{"id":455338,"rate":7.139,"rate_count":159460,"kpOrder":8176,"name":"Мальчишник 2: Из Вегаса в Бангкок","secondName":"The Hangover Part II","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Таиланд"],"genres":["комедия"],"age":18,"description":"В продолжении культовой комедии «Мальчишник в Вегасе» четверо друзей Фил, Стю, Алан и Даг отправляются в экзотический Тайланд на свадьбу Стю. После безумного мальчишника в Лас-Вегасе, они решают не испытывать судьбу во второй раз, а потому в Бангкоке планируют очень спокойное и безопасное празднество. Но как обычно, все идет совсем не по плану... Что происходит в Вегасе, остается в Вегасе. Но то, что происходит в Бангкоке – это просто настоящее безумие!","imdbId":"tt1411697","duration":"1:42","slogan":"Теперь их имеет Бангкок","MPAA":"R"},{"id":575798,"rate":7.724,"rate_count":357,"kpOrder":8176,"name":"Каргин","secondName":"Kargin","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":null,"description":"Закоренелый ловелас и холостяк Вардан и его брат Адик, который недавно развелся с женой, живут под одной крышей. Вардан только и делает, что заводит любовные интрижки, и Адик всеми силами пытается от него не отставать. В свободное от амурных дел время братья воспитывают десятилетнего сына Адика, пытаясь сделать из него настоящего мужчину. Порой они вовлекают его в недетские занятия, учат азартным играм и флирту с девушками.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":669,"rate":7.139,"rate_count":76145,"kpOrder":8177,"name":"Пункт назначения 2","secondName":"Final Destination 2","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":18,"description":"Решив провести уикэнд с друзьями подальше от дома, Кимберли Корман становится невольным свидетелем жуткой автокатастрофы: на скоростной магистрали грузовик теряет управление, а вместе с ним и груз, что приводит к серии столкновений автомобилей и множеству жертв, среди которых она сама. Секунду спустя Кимберли снова чувствует биение своего сердца: она жива и по-прежнему за рулём машины. Видение? А может быть, предупреждение? Однако теперь и Кимберли, и водители, чьи машины не смогли выехать из-за неё к своей смерти, обречены — старуха с косой отказывается вычёркивать их из своего списка.","imdbId":"tt0309593","duration":"1:30","slogan":"Смерть нельзя обмануть дважды.....","MPAA":"R"},{"id":578392,"rate":7.724,"rate_count":108,"kpOrder":8177,"name":"JourneyQuest","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Группа весьма бестолковых приключенцев, преследуемая собственным бардом, путешествует по лесам в поисках мифического артефакта... Однако - не всё так просто, и сюжет готовит героям немало «очень неприятных поворотов».","imdbId":"tt1715332","duration":"","slogan":null,"MPAA":null},{"id":1142526,"rate":7.139,"rate_count":71755,"kpOrder":8178,"name":"Наркокурьер","secondName":"The Mule","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Эрл Стоун — одинокий старик. Его частный бизнес находится на грани разорения, отношения с женой не ладятся, а дети, кажется, давно забыли о его существовании. Неожиданно ему предлагают непыльную, но прибыльную работенку — просто водить машину. Стоун соглашается и вскоре обнаруживает, что стал наркокурьером мексиканского картеля.","imdbId":"tt7959026","duration":"1:56","slogan":"Nobody Runs Forever","MPAA":"R"},{"id":256724,"rate":7.139,"rate_count":48095,"kpOrder":8179,"name":"Мои черничные ночи","secondName":"My Blueberry Nights","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Элизабет, молодая женщина, прошедшая через множество разочарований, ищет себя и пытается залечить своё разбитое сердце. По мере того, как заживают сердечные раны, мимолётные встречи с незнакомыми людьми ведут её к новым и неизведанным страницам жизни.\n\rБудь то мечтательный владелец ночного кафе или невезучая девушка-игрок, делающая Элизабет отчаянное предложение, или несчастный полицейский и его непокорная жена – все эти люди помогают Элизабет изменить свои взгляды на жизнь, на взаимоотношения между людьми и, в конечном счёте, на саму себя. Постепенно Элизабет освобождается от прошлого и открывает новый путь к глубинам своей души – путь к подлинной любви.","imdbId":"tt0765120","duration":"1:35","slogan":"How do you say goodbye to someone you can't imagine living without?","MPAA":"PG-13"},{"id":229871,"rate":7.723,"rate_count":303,"kpOrder":8179,"name":"Космические приключения Кобры","secondName":"Space Cobra","type":"TV_SHOW","year":1982,"yearEnd":1983,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":278185,"rate":7.139,"rate_count":40150,"kpOrder":8180,"name":"Поезд на Дарджилинг. Отчаянные путешественники","secondName":"The Darjeeling Limited","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":16,"description":"Три придурковатых братца, которые не разговаривали друг с другом целый год после смерти отца, оказываются в поезде, едущем через Индию. Здесь они оказались, вняв зову старшего из них воссоединиться в путешествии, которое должно помочь им понять и обрести себя, восстановив ослабшие семейные узы. \n\rВпрочем, вскоре сие благое действо уходит с нужного курса: недоверчивые родственники начинают переругиваться и пытаться драться, в результате чего оказываются высаженными посреди пустыни. И, конечно, это далеко не все неприятности, которые ждут их, особенно если знать, что истинная цель путешествия, затеянного искателем духовного равновесия, несколько иная, нежели он рассказывал братьям.","imdbId":"","duration":"1:32","slogan":"I want us to be brothers again, like we used to be.","MPAA":"R"},{"id":652589,"rate":7.723,"rate_count":125,"kpOrder":8180,"name":"Дьявол","secondName":"Mawang","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Koгдa paccлeдoвaниe дeтeктивa Kaн O-cy двyx нa пepвый взгляд нe cвязaнныx, кpoмe ocтaвлeнныx нa мecтe пpecтyплeния кapт тapo, yбийcтв зaxoдит в тyпик, oн пoлyчaeт нeoжидaннyю пoмoщь oт Cо Xэ-ин, жeнщины c пcиxoмeтpичecкими cпocoбнocтями. Oнa oбнapyжилa, чтo xoтя yбийcтвa coвepшили paзныe люди, жepтвы были выбpaны из-зa cвязи co cмepтью шкoльникa 12 лeт нaзaд. Пoзжe oкaзaлocь, чтo иx oбъeдиняeт eщe oднo oбcтoятeльcтвo: пoдoзpeвaeмыx в yбийcтвax зaщищaeт oдин и тот же aдвoкaт - O Coн-хa.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":760376,"rate":7.139,"rate_count":39292,"kpOrder":8181,"name":"Хотел бы я быть здесь","secondName":"Wish I Was Here","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История Айдана Блума – актера, отца и мужа, который в свои 35 лет все еще пытается найти себя, цель своей жизни. Уча жизни двух своих детей, Айдан постепенно обнаруживает некоторые части себя, которые он не мог найти раньше…","imdbId":"tt2870708","duration":"1:46","slogan":"Жизнь — это шанс. Воспользуйся им","MPAA":"R"},{"id":581717,"rate":7.723,"rate_count":83,"kpOrder":8181,"name":"Наука рукопашного боя","secondName":"Fight Science","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0775470","duration":"","slogan":null,"MPAA":null},{"id":972783,"rate":7.139,"rate_count":7438,"kpOrder":8182,"name":"Любовь – болезнь","secondName":"The Big Sick","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"По мере развития отношений влюбленной паре приходится столкнуться со своими культурными различиями.","imdbId":"tt5462602","duration":"2:00","slogan":"An awkward true story","MPAA":"R"},{"id":1048915,"rate":7.139,"rate_count":4519,"kpOrder":8183,"name":"Бегущий по лезвию: Блэкаут 2022","secondName":"Blade Runner: Black Out 2022","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В 2022 году группа репликантов готовит блэкаут в Лос-Анджелесе.","imdbId":"tt7428594","duration":"0:15","slogan":null,"MPAA":null},{"id":103303,"rate":7.139,"rate_count":4200,"kpOrder":8184,"name":"Время прощания","secondName":"Le Temps qui reste","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Молодой успешный фотограф узнает, что он смертельно болен. Это известие заставляет его пересмотреть свою жизнь и отношения с близкими ему людьми - молодым любовником, сестрой, с которой они находятся в долгой затяжной ссоре, родителями. Он решается согласиться на странную просьбу незнакомых ему бездетных людей стать биологическим отцом их ребенка.","imdbId":"tt0417189","duration":"1:25","slogan":null,"MPAA":null},{"id":424959,"rate":7.721,"rate_count":191,"kpOrder":8184,"name":"Discovery. Атлас","secondName":"Discovery Atlas","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["документальный"],"age":0,"description":"Канал Discovery дарит зрителям весь земной шар. Яркие истории жизни самых разных людей сняты в различных странах мира. Эти невероятные сюжеты раскрывают культуру и традиции государств, и делают проект особенно колоритным.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":566095,"rate":7.139,"rate_count":3166,"kpOrder":8185,"name":"Меченосцы","secondName":"Wu xia","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","триллер"],"age":null,"description":"Империя Цин. Скромный ремесленник-изготовитель бумаги живёт в далекой деревне с женой и двумя детьми. Однажды в деревне неожиданно появляется сыщик, и в их безмятежной жизни происходит переворот.","imdbId":"","duration":"1:56","slogan":null,"MPAA":"R"},{"id":461745,"rate":7.721,"rate_count":97,"kpOrder":8185,"name":"Город башмачков","secondName":"The Shoe People","type":"TV_SHOW","year":1987,"yearEnd":1,"countries":["Великобритания"],"genres":["мультфильм","семейный"],"age":null,"description":"В одном городке неподалеку есть старая обувная лавка. В глубине лавки есть пыльная, вся в паутине, комната. Пол в ней завален коробками и ящиками из-под чая. Вдоль стены тянутся полки. На них старый башмачник хранит никому не нужные туфли и ботинки. С годами их накопилась целая гора. Дверь этой комнаты перекошена. Каждый вечер Старый башмачник хлопает ей изо всех сил, чтобы плотно закрыть. Когда ему это, наконец, удается, он запирает лавку и идет к себе домой. В комнате поднимается густое облако пыли, оседает, и вот тут начинают происходить самые Странные Вещи. \n\rСтарый сапог с большущей дыркой на носке начинает шевелится. У него появляется два глаза. Затем нос и рот. Во рту даже зуб есть. Кроме того, у сапога – желтые волосы, и на их надета красная шляпа. Это – Бродяга. Он оглядывается по сторонам и свистит, засунув пальцы в рот. Так он объявляет всем прочим сапогам, а также туфлям и ботинкам, что пришло время приключений.","imdbId":"tt0862624","duration":"0:05","slogan":null,"MPAA":null},{"id":46790,"rate":7.139,"rate_count":1811,"kpOrder":8186,"name":"Два билета на дневной сеанс","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Ответственного комсомольца Алешина райком направляет работать в ОБХСС. Однако молодой человек абсолютно не чувствует в себе призвания к этому делу и подает рапорт об увольнении. Начальник готов удовлетворить его просьбу, но только после того, как Алешин выполнит одно очень важное задание. \r\n\r\nДело в следующем: у двух преступников, занимающихся валютными махинациями, обнаружены билеты на один сеанс в кинотеатр «Ударник». Казалось бы ничего криминального, однако эти два использованных билета оказываются на одно и то же место, но на разные дни. \r\n\r\nОперативникам это кажется странным, и начальство поручает Алешину все выяснить. Молодой человек начинает раскручивать это дело. Самый обыкновенный билет на киносеанс неожиданно оказывается паролем преступников. Алешин с помощью этой информации внедряется в банду...","imdbId":"","duration":"1:38","slogan":"Когда деньги дороже жизни","MPAA":null},{"id":636490,"rate":7.721,"rate_count":90,"kpOrder":8186,"name":"Дон Кихот","secondName":"Don kihôte","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Что может связывать слабохарактерного сотрудника консультационного центра по воспитанию детей Масатаку Сироту и жестокого босса якудзы Дзина Сабасиму? Кажется, что ничего общего у них и быть не может. Но только не в этом случае… \n\rПри странном стечении обстоятельств, наши герои обмениваются телами. Сможет ли Дзин Сабасима находиться в ненавистной ему обстановке? Ведь он терпеть не может детей и чиновников. И сможет ли человек, который не способен обидеть даже муху, вести себя как босс якудзы?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":114273,"rate":7.139,"rate_count":1554,"kpOrder":8187,"name":"Антенна","secondName":"La antena","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"В некоем городе живут люди, потерявшие голоса. Они общаются между собой, читая по губам, целыми днями смотрят телевизор, едят одну и ту же пищу, жизнь их однообразна и пуста. Голоса у людей украл Мистер ТВ – правитель города. Именно человеческие голоса подпитывают систему, которая держит город в абсолютной власти Мистера ТВ. Однако он хочет украсть у людей и слова, и чтобы добиться этого, Мистер ТВ похищает певицу Голос - единственного человека в городе, сохранившего способность говорить.","imdbId":"","duration":"1:30","slogan":"A city without a voice...","MPAA":null},{"id":678761,"rate":7.721,"rate_count":88,"kpOrder":8187,"name":"Так чья сейчас реплика?","secondName":"Whose Line Is It Anyway?","type":"TV_SHOW","year":1998,"yearEnd":2007,"countries":["Великобритания","США"],"genres":["игра","комедия"],"age":null,"description":"Шоу состоит в импровизационной игре 4 актёров, которые на месте разыгрывают ситуации, песни и события. Темы для игры предлагают либо аудитория, либо ведущий программы, Дрю Кэри. Он же создаёт игры и ситуации, а участники программы должны их сымпровизировать.","imdbId":"tt0163507","duration":"0:30","slogan":null,"MPAA":null},{"id":42784,"rate":7.139,"rate_count":1350,"kpOrder":8188,"name":"Оптимистическая трагедия","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":12,"description":"История о драматических событиях на одном из кораблей революционного флота в 1917 году.","imdbId":"tt0057388","duration":"2:00","slogan":null,"MPAA":null},{"id":92363,"rate":7.139,"rate_count":1166,"kpOrder":8189,"name":"Чилли Вилли","secondName":"Chilly Willy","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм о нелегких буднях маленького пингвиненка, живущего в Антарктиде.","imdbId":"tt0140895","duration":"0:06","slogan":null,"MPAA":null},{"id":1302906,"rate":7.718,"rate_count":389,"kpOrder":8189,"name":"Я приду к тебе, если будет хорошая погода","secondName":"Nalssiga joheumyeon chatagagesseoyo","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Устав от злых людей и жизни в Сеуле, виолончелистка Хе-вон возвращается в родную деревню, где знакомится с простым парнем, который держит книжный магазин. Отношение девушки к жизни начинает меняться.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":15863,"rate":7.139,"rate_count":1070,"kpOrder":8190,"name":"Знаменитые братья Бейкер","secondName":"The Fabulous Baker Boys","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Братья Бейкер играют в ночных клубах. Со временем спрос на их музыку падает. Тогда они решают пригласить к себе красивую вокалистку.\n\rВыбор останавливается на очаровательной Сьюзи, работавшей в службе «эскорта». Веселая и жизнерадостная, она не только украшает их дуэт на сцене, но и помогает разобраться во взаимоотношениях и собственных чувствах.","imdbId":"tt0097322","duration":"1:54","slogan":"For 31 years it's been just the Fabulous Baker Boys... but times change.","MPAA":"R"},{"id":774329,"rate":7.718,"rate_count":264,"kpOrder":8190,"name":"Район Эль Принсипе","secondName":"El Príncipe","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Эль Принсипе – район в испанском городе Сеута, находящемся на границе с Марокко. Территория это чрезвычайно криминальная и этнически неспокойная – здесь с трудом уживаются христиане с мусульманами. Чтобы хоть как-то держать в узде этот район, местным полицейским, порой, приходится прибегать к не самым законным методам. Для усиления правоохранительных органов в этот район направляется капитан Мори...","imdbId":"tt2651246","duration":"1:15","slogan":null,"MPAA":null},{"id":279554,"rate":7.139,"rate_count":995,"kpOrder":8191,"name":"Волшебное таинственное путешествие","secondName":"Magical Mystery Tour","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мюзикл","фэнтези"],"age":0,"description":"Идея фильма принадлежит Полу Маккартни. Было решено сесть в автобус и совершить небольшую поездку - дорожные приключения и составили основу картины.","imdbId":"tt0061937","duration":"0:55","slogan":null,"MPAA":null},{"id":15233,"rate":7.139,"rate_count":587,"kpOrder":8193,"name":"По ту сторону разумного сомнения","secondName":"Beyond a Reasonable Doubt","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Газетный издатель, желая показать несостоятельность осуждения на основе косвенных доказательств, решает найти добровольца, который согласится быть обвиненным в преступлении, которого он не совершал, с тем, чтобы после вынесения приговора привести доказательства его невиновности...","imdbId":"tt0049006","duration":"1:20","slogan":"Put them all together they spell M-U-R-D-E-R !","MPAA":null},{"id":1258177,"rate":7.717,"rate_count":475,"kpOrder":8193,"name":"Факультатив","secondName":"Ingansuoep","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":16,"description":"Так вышло, что скромный отличник-старшеклассник Чи-су живёт без родителей. Чтобы сводить концы с концами и накопить на обучение в хорошем университете, парню приходится вести двойную жизнь и зарабатывать криминальной деятельностью. Цель Чи-су - 90 млн. вон, и он собрал уже больше 60, умудрившись организовать с помощью мобильного приложения службу охраны проституток. И ему удаётся скрывать вторую сторону своей личности, пока однажды одноклассница из богатой семьи не узнаёт его секрет.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":331251,"rate":7.139,"rate_count":578,"kpOrder":8194,"name":"Винни Пух и Рождество","secondName":"Winnie the Pooh & Christmas Too","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Веселый, наполненный праздничным настроением мультфильм. Начинается история осенним днем, который неожиданно оказывается окончанием зимы. Как же так?! А куда подевалось Рождество, Новый Год? Как же зима могла пройти бесследно? Неужели столько игр и забав так и останутся лишь мечтой до следующего года? Катание на санках, лыжах, коньках, игра в снежки... И это только первая история из трех.","imdbId":"tt0220159","duration":"0:26","slogan":"An All-New Christmas Classic From Walt Disney Television.","MPAA":null},{"id":258305,"rate":7.717,"rate_count":410,"kpOrder":8194,"name":"Гиперпространственная крепость Макросс","secondName":"Chôjikû Yôsai Macross","type":"TV_SHOW","year":1982,"yearEnd":1983,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"1999 год. На Землю падает огромный метеорит, оказавшийся инопланетным космическим кораблем. Чтобы быть готовыми к появлению его хозяев, земляне начинают изучать и восстанавливать системы корабля. Однако явившиеся пришельцы оказываются не владельцами корабля (названного «Макросс»), а их древними врагами. Главная пушка «Макросса» автоматически стреляет — и начинается война землян и инопланетян — гигантов Зентреди.\n\rНесмотря на гигантский рост и совершенное знание военного искусства, Зентреди исключительно уязвимы — им незнакомы понятия «культура» и «любовь», и простая романтическая песня оказывается более мощным оружием, чем все боевые роботы экипажа «Макросса». На фоне войны развивается любовный треугольник главных героев — пилота Ичидзё Хикару, его начальницы, капитана Хаясэ Мисы, и начинающей поп-исполнительницы Линн Минмэй.","imdbId":"tt0142183","duration":"0:25","slogan":"On the Red Planet... Death Awaits. (ADV Films DVD Volume 2)","MPAA":null},{"id":35481,"rate":7.139,"rate_count":554,"kpOrder":8195,"name":"Клуб похитителей","secondName":"The Abduction Club","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Ирландия , 80-е годы 18 века. Титулы и состояния знатных и богатых ирландских семей по традиции переходят к старшему сыну, и младшие сыновья рискуют провести весь остаток жизни в бедности или, что еще хуже, в монастыре. Их единственный шанс - «Клуб похитителей». Правила клуба просты: выбрать «богатую невесту», похитить девушку, очаровать ее и уговорить выйти за себя замуж до рассвета. В случае успеха вас обвенчают.\n\rВ случае неудачи девушка целой и невредимой возвращается родителям. И, хотя молодые люди верхом и в масках крадут дочерей «прямо из-под носа» их отцов, все похищения проводятся по строжайшим правилам джентльменского поведения. Но Берн и Стрэнг, двое отважных друзей из «Клуба похитителей», выбрали себе слишком «трудные мишени» - богатейших сестер Кеннеди, которые никогда не играют по чужим правилам…","imdbId":"tt0264333","duration":"1:36","slogan":"It'll steal your heart.","MPAA":null},{"id":674306,"rate":7.717,"rate_count":395,"kpOrder":8195,"name":"Голос Британии","secondName":"The Voice UK","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["музыка","реальное ТВ"],"age":null,"description":"","imdbId":"tt1971245","duration":"","slogan":null,"MPAA":null},{"id":17751,"rate":7.139,"rate_count":529,"kpOrder":8196,"name":"Больше, чем жизнь","secondName":"Bigger Than Life","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Эд Эвери - перегруженный работой и неудовлетворенный своей жизнью школьный учитель из пригорода. По предписанию врачей, диагностировавших у него редкое заболевание артерий, Эд начинает принимать экспериментальный препарат «кортизон», передозировка которого воздействует на его психику и поведение. Наркотик служит катализатором для проявления ранее подавляемых фрустраций и маний. Презирая свою «мелкую домашнюю жизнь», Эд терроризирует любящую жену и сына, жизнь которого оказывается в смертельной опасности.","imdbId":"tt0049010","duration":"1:35","slogan":"The story of the handful of hope that became a fistful of hell!","MPAA":null},{"id":468283,"rate":7.717,"rate_count":386,"kpOrder":8196,"name":"Динозаврик Динк","secondName":"Dink, the Little Dinosaur","type":"TV_SHOW","year":1989,"yearEnd":1991,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультсериал о приключениях динозаврика Динка и его друзей.","imdbId":"tt0213340","duration":"0:30","slogan":null,"MPAA":null},{"id":424266,"rate":7.138,"rate_count":229420,"kpOrder":8197,"name":"Книга Илая","secondName":"The Book of Eli","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":18,"description":"После мировой катастрофы Америка превратилась в выжженную пустыню. По бескрайним дорогам, кишащим бандами, враждующими между собой за воду и еду, странствует мудрый Илай. Однажды он прибывает в мрачные края, где когда-то была цветущая Калифорния, а теперь это сущий ад, где бесчинствует тиран Карнеги.","imdbId":"","duration":"1:57","slogan":"Одни готовы убивать, чтобы завладеть ею. Он готов убивать, чтобы защитить её","MPAA":"R"},{"id":333405,"rate":7.717,"rate_count":350,"kpOrder":8197,"name":"Заключенный","secondName":"The Prisoner","type":"TV_SHOW","year":1967,"yearEnd":1968,"countries":["Великобритания"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Сериал повествует о безымянном британском агенте, который только что уволился и вдруг оказывается в «Деревне», изолированной от мира горами и морем. Деревня прямо таки напичкана системами наблюдения и защитными полями, также есть мистическое устройство называемое Ровер, которое ловит всех, кто пытается сбежать. \n\rДеревня населена сотнями людей из разных культур и слоев общества, кажется что каждый спокойно живет своей жизнью. У всех жителей номера, вместо имён, они не помнят ничего о своей прошлой жизни. Главного героя все называют «Шестой». Не зная кому доверять, «Шестой» пытается узнать правду об этом загадочном месте, выяснить причину его появления в «Деревне» и самое главное — найти способ сбежать отсюда.","imdbId":"tt0061287","duration":"0:50","slogan":"No Man Is Just A Number.","MPAA":null},{"id":505811,"rate":7.138,"rate_count":166482,"kpOrder":8198,"name":"Секс по дружбе","secondName":"Friends with Benefits","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главная героиня – сотрудник кадрового агентства, которую преследуют фобии в отношениях с обязательствами. Однако, эти проблемы оказываются надуманными, после того как она встречает редактора глянцевого журнала. Он, в свою очередь, устал от женщин, которые мечтают вступить с ним в связь. Таким образом, созданы все условия для бурного романа и столкновения характеров и желаний.","imdbId":"tt1632708","duration":"1:49","slogan":"Friendship is a four-letter word.","MPAA":"R"},{"id":574896,"rate":7.717,"rate_count":223,"kpOrder":8198,"name":"Скользящие","secondName":"SLiDE","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Познакомьтесь с пятью скользящими - Тэмми, Ева, Скарлетт, Эд и Люк. Они правят миром в 17 лет... живущих сначала и думающих потом. Они те кто управляет своей жизнью и они разгромят дорогу идущую во взрослую жизнь.","imdbId":"","duration":"0:42","slogan":"You're Only Young Once","MPAA":null},{"id":988782,"rate":7.138,"rate_count":148982,"kpOrder":8199,"name":"Ральф против интернета","secondName":"Ralph Breaks the Internet","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"На этот раз Ральф и Ванилопа фон Кекс выйдут за пределы зала игровых автоматов и отправятся покорять бескрайние просторы интернета, который может и не выдержать сокрушительного обаяния громилы.","imdbId":"tt5848272","duration":"1:52","slogan":"Who broke the internet?","MPAA":"PG"},{"id":469618,"rate":7.717,"rate_count":105,"kpOrder":8199,"name":"Вперед, в Дакар!","secondName":"Race to Dakar","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":null,"description":"Гидом Discovery Channel и миллионов телезрителей стал Чарли Бурман на своем верном BMW F650. Вместе со своими партнерами по команде, чемпионом Австралии мотогонщиком Саймоном Пэйви и мотоциклистом из Великобритании Мэттом Холлом, Чарльз сражается за победу этап за этапом, и каждое их движение заснято на камеру. С точностью хроники сериал «Вперед, в Дакар!» показывает борьбу на пределе человеческих возможностей в нечеловеческих условиях. Никогда еще тяготы и опасности, подстерегающие участников ралли «Дакар», не были показаны в таких подробностях, как в передаче.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":681881,"rate":7.138,"rate_count":42191,"kpOrder":8200,"name":"Батальонъ","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"Весна 1917 года. Февральская революция изменила жизнь России и ход Первой мировой войны. Государь уже отрёкся от престола. В окопах, где противостояние с немцами длится уже не один год, вовсю ведут пропаганду большевики. Они призывают к миру с неприятелем. Российское офицерство фактически ничего не может решить без одобрения так называемых солдатских комитетов. Армия находится на пороге окончательного разложения.\n\rПо приказу Временного правительства для поднятия боевого духа создаётся женский Батальон смерти под командованием георгиевского кавалера Марии Бочкарёвой. Своей службой Батальон смерти подаёт пример храбрости, мужества и спокойствия, поднимает дух солдат и доказывает, что каждая из этих женщин-героев достойна звания воина русской армии.","imdbId":"","duration":"2:00","slogan":"Первый. Женский. Бессмертный","MPAA":null},{"id":905058,"rate":7.138,"rate_count":31313,"kpOrder":8201,"name":"Это всего лишь конец света","secondName":"Juste la fin du monde","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма"],"age":18,"description":"Успешный писатель Луи после 12 лет разлуки возвращается в родной дом, чтобы сообщить семье новость о своей болезни. Однако воплотить этот план в жизнь непросто, ведь у эксцентричной родни есть собственные планы.","imdbId":"","duration":"1:35","slogan":"It would have been a lovely family dinner. If it weren't the last.","MPAA":null},{"id":455478,"rate":7.716,"rate_count":113,"kpOrder":8201,"name":"Лицо Аналии","secondName":"El Rostro de Analía","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"В этой захватывающей истории амбиция, месть, и преступный мир переплетаются, чтобы сговориться против Марианы Андраде, молодой и успешной деловой женщины, которая обнаруживает, что у её мужа есть роман с её кузиной Сарой. Сара - красивая и опасная женщина, связанная с мафией незаконного оборота наркотиков. Она способна пойти на всё, даже на убийство ради достижения желанной цели. Когда Мариана обнаруживает ужасную правду, она уезжает из дома, и встречается лицом к лицу с женщиной Аналией, которую послали, чтобы убить её. После, у обрыва происходит страшная автомобильная катастрофа, которая оставляет изуродованной, но живой только Мариану. Её спасает учёный генетик, который невольно восстанавливает её лицо в неправильном изображении. Неспособная помнить своё прошлое, и теперь, с лицом Аналии, женщины, которая попыталась убить её, Ана вынуждена противостоять тёмному и опасному прошлому её «убийцы». С этого момента она будет жить двойной жизнью, которая развязывает борьбу между любовью и её желанием мести...","imdbId":"tt1315328","duration":"0:45","slogan":null,"MPAA":null},{"id":507169,"rate":7.138,"rate_count":17747,"kpOrder":8202,"name":"Туман","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","фантастика"],"age":16,"description":"Отряд молодых бойцов Российской Армии отрывается от основного строя во время марш-броска, дабы сократить путь, бежит наперерез, но попадает в туман, который переносит его в прошлое, в годы Великой Отечественной войны. Ребята, видевшие войну только в кино, попадают в лапы безжалостных событий того времени. Все на грани: храбрость, страх, любовь, ненависть, жизнь, смерть. И некогда задавать вопросы. Живи, дерись за Родину – она одна на все времена.","imdbId":"tt2720566","duration":"2:30","slogan":"Родина - одна на все времена","MPAA":null},{"id":840190,"rate":7.715,"rate_count":450,"kpOrder":8202,"name":"Маги 2: Королевство волшебства","secondName":"Magi: The Kingdom of Magic","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Аладдин и его друзья смогли вовремя покорить башню Загана и помогли отстоять страну Синдбада-Морехода от нашествия сил зла. Но расстановка сил на мировой шахматной доске от этого мало изменилась – империя Ко по-прежнему под контролем Аль-Тамена, организации, сеющей по всему миру тьму и хаос. Новая война практически неизбежна, а остановить империю может только другая империя – Реймская, которой, по слухам, правит легендарный маг Шахерезада. Чтобы спасти мир, героям надо самим стать сильнее и найти союзников, потому дороги ребят расходятся.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":466649,"rate":7.138,"rate_count":9066,"kpOrder":8203,"name":"Далеко по соседству","secondName":"Quartier lointain","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","фэнтези"],"age":16,"description":"К пятидесяти годам у Томаса за спиной престижная работа, счет в банке, жена и дети. А впереди - серая и неинтересная жизнь. Однажды Томас по ошибке садится не на тот поезд и оказывается в городе своего детства. Именно здесь сорок лет назад случилась страшная трагедия, от которой мать так и не смогла оправиться.\n\rЧудесное превращение дает Томасу возможность вернуться в прошлое. Оказавшись в собственном теле в четырнадцатилетнем возрасте, но с опытом пятидесятилетней жизни, он вновь встречает первую школьную любовь, старых друзей, любимую сестру и верного пса. Встречает и отца, который пока еще не ушел из семьи. Возможно, весь смысл удивительного путешествия в том и состоит, чтобы предотвратить трагедию?..","imdbId":"tt1266037","duration":"1:38","slogan":"Волшебное путешествие во времени","MPAA":null},{"id":438209,"rate":7.715,"rate_count":202,"kpOrder":8203,"name":"Счастливчик Люк","secondName":"Lucky Luke","type":"TV_SHOW","year":1992,"yearEnd":1992,"countries":["Италия"],"genres":["вестерн","комедия"],"age":null,"description":"Не сразу Америка строилась. Первые поселенцы Западного побережья и не предполагали, какие суматошные приключения им предстоит пережить в доселе необитаемой долине, но Дикий Запад — дикие законы! Счастливчик Люк — не просто шериф по должности. Он — единственный человек, способный эти законы претворить в жизнь. Методы, которыми он добивается своего, нетрадиционны, но ведь действуют. Берегитесь, преступники, негодяи и бандиты! Счастливчик Люк сразит вас наповал в мгновение ока!","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":182256,"rate":7.138,"rate_count":7322,"kpOrder":8204,"name":"Ветер, который качает вереск","secondName":"The Wind that Shakes the Barley","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","Ирландия"],"genres":["военный","драма"],"age":18,"description":"Начало XX века. Ирландия охвачена волнениями. Рабочие и крестьяне ведут отчаянную борьбу за независимость с британскими частями, призванными подавить бунт в Ирландии. Чувство долга и любовь к родине побуждают Дамиена оставить успешную карьеру врача и вместе со своим братом Тедди вступить в жестокую схватку за свободу.\n\rПосле первых побед повстанцев британские власти приходят к выводу, что кровопролитие пора прекратить. Но страну ждет новое испытание — гражданская война, когда родные братья, еще недавно сражавшиеся бок о бок, оказываются по разные стороны баррикад…","imdbId":"tt0460989","duration":"2:07","slogan":"Winner of the PALME D'OR at the 2006 Cannes Film Festival.","MPAA":null},{"id":487540,"rate":7.715,"rate_count":93,"kpOrder":8204,"name":"Шедевры мировой архитектуры","secondName":"Adventures in Architecture","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Архитектурные шедевры находятся в разных уголках земного шара и отражают особенности человеческой души. Тайные людские желания воплощаются в форме необыкновенных зданий. Историк Джон Крикшэнк прослеживает эволюцию человечества и архитектуры.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":885598,"rate":7.138,"rate_count":1370,"kpOrder":8205,"name":"Такое настроение, адажио Баха и небольшой фрагмент из жизни девушки Лены","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"","imdbId":"tt8686862","duration":"0:18","slogan":null,"MPAA":null},{"id":688590,"rate":7.714,"rate_count":187,"kpOrder":8205,"name":"Чумовые тётки","secondName":"Knallerfrauen","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2119785","duration":"0:22","slogan":null,"MPAA":null},{"id":260098,"rate":7.138,"rate_count":1134,"kpOrder":8206,"name":"Заяц Коська и Родничок","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Познавательный фильм для самых маленьких о круговороте воды в природе.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":579844,"rate":7.138,"rate_count":836,"kpOrder":8207,"name":"Кто убил капитана Алекса?","secondName":"Who Killed Captain Alex?","type":"FILM","year":2010,"yearEnd":0,"countries":["Уганда"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Капитан Алекс, нанятый правительством для борьбы с мафией, организует спецоперацию, в результате которой арестовывают брата главаря Тигровой мафии. Теперь главарь желает отомстить своему главному обидчику.","imdbId":"tt1813757","duration":"1:04","slogan":"Uganda's First Action-packed Movie!","MPAA":null},{"id":401573,"rate":7.714,"rate_count":151,"kpOrder":8207,"name":"Клубника поверх торта","secondName":"Strawberry on the Shortcake","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Проблема Ирие Манато, ученика выпускного класса, не в том, что он тих, не в значительно ухудшившихся оценках, не в том, что его запугивают одноклассники, и даже не в плохом зрении. Просто из одиночества он потерял чувство реальности происходящего. Он считает, что всего лишь играет роль. А очки - это просто фильтр. Действительно, зачем они ему, если зрение у него 1. Притворяясь кем-то другим, живя не своей жизнью, он опускается все ниже и ниже, пытается украсть книгу из магазина, покончить с собой. Ему все равно.\n\rПосле неудавшейся кражи книги, он встречает странную девушку, Юи. Ей, кажется, доставляет удовольствие его дразнить, предлагать прыгнуть под первую машину, которая проедет по мосту. На самом деле она просто слишком любит жизнь и манеру жить сегодняшним днем. Разговоры с ней потихоньку меняют Манато, разрушая того человека, роль которого он взял на себя, с каждой встречей он все сильнее влюбляется в Юи. Но эти чувства остаются без ответа, Юи становится его сводной сестрой.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":397187,"rate":7.138,"rate_count":660,"kpOrder":8209,"name":"Без сожаления","secondName":"Huhwihaji anha","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Су-мин - воспитанник приюта, разрывающийся между работой на фабрике, учёбой в колледже и вечерней подработкой в качестве водителя по вызову. Однажды он довозит до дома молодого бизнесмена, и тот приглашает его к себе. Су-мин отказывается, но на следующий день они встречаются снова - на фабрике, в самый разгар увольнений. \n\rСу-мин отвергает помощь человека, который, по случайности, оказывается сыном владельца фабрики и пытается сохранить его рабочее место. Потерпев неудачу на другой работе, Су-мин устраивается в гей-бар, где обслуживает богатых клиентов. Одержимость Дже-мина юным хастлером растёт с каждым днём. Она делает его беспомощным перед лицом всепобеждающего желания.","imdbId":"tt0996948","duration":"1:53","slogan":"Divided by Class, United by Passion.","MPAA":"R"},{"id":678550,"rate":7.137,"rate_count":36468,"kpOrder":8210,"name":"Бруклин","secondName":"Brooklyn","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Ирландия","Канада"],"genres":["драма","мелодрама"],"age":16,"description":"По окончании школы Эйлиш Лейси представился шанс уехать в Нью-Йорк из маленького ирландского городка. В итоге она поселяется в Бруклине, приобретает профессию и постепенно излечивается от ностальгии. Но новости с родины заставляют девушку вернуться в Ирландию, и героиня вынуждена делать нелегкий выбор между ней и Америкой.","imdbId":"tt2381111","duration":"1:57","slogan":"Two Countries, Two Loves, One Heart","MPAA":"PG-13"},{"id":9105,"rate":7.137,"rate_count":31180,"kpOrder":8211,"name":"Гудзонский ястреб","secondName":"Hudson Hawk","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"«Гудзонский Ястреб» - прозвище непревзойденного вора Эдди, который может открыть любой сейф за считанные секунды. Выйдя из тюрьмы, король кражи решает уйти на заслуженный отдых. Но слишком многие на свободе заинтересованы в его криминальном таланте.\n\rС помощью шантажа коварные злоумышленники заставляют Эдди совершить ограбление века: он должен похитить три шедевра Леонардо Да Винчи из самых охраняемых музеев мира всего за несколько дней! «Гудзонский Ястреб» снова отправляется на охоту, но на этот раз в бескрайнем небе он не одинок...","imdbId":"tt0102070","duration":"1:40","slogan":"Watch your step. Hold your breath. Hang on for dear life. And catch...the hawk","MPAA":"R"},{"id":260342,"rate":7.137,"rate_count":16069,"kpOrder":8212,"name":"План игры","secondName":"The Game Plan","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":12,"description":"Профессиональный игрок в американский футбол внезапно узнаёт о существовании своей дочери. Появившаяся откуда ни возьмись дочурка помогает спортсмену переквалифицироваться из отвязного холостяка в образцово-показательного папашу.","imdbId":"tt0492956","duration":"1:50","slogan":"У него превосходный план игры. Но есть одна проблема...","MPAA":"PG"},{"id":61214,"rate":7.137,"rate_count":12143,"kpOrder":8213,"name":"Меня там нет","secondName":"I'm Not There","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["биография","вестерн","музыка"],"age":16,"description":"Своеобразная биография Боба Дилана – шесть историй, шесть персонажей, каждый из которых символизирует определенный период в жизни легендарного исполнителя или особенности его творчества. \n\rОдиннадцатилетний мальчик, называющий себя Вуди Гуатри, символизирует детство Дилана; он сбегает из детского исправительного центра и отправляется в путешествие с гитарой, на чехле которой написано: «Эта штука убивает фашистов». Затем на сцене появляется Джек Роллинз - молодой исполнитель песен в стиле фолк. Чуть позже этот социально активный юноша откроет для себя христианство и станет пастором Джоном в церкви маленького захолустного городка. \n\rДжуд Куинн – это Дилан на вершине славы в 60-е годы, а затем Дилан предстает в образе бунтаря, идентифицирующего себя с поэтом Артюром Рембо. Робби Кларк – выдуманный голливудский актер, прославившийся главной ролью в фильме о Джеке Роллинзе, и в то же время Робби – это Дилан-романтик, тяжело переживающий разрыв со своей женой. И, наконец, есть Малыш Билли – постаревший Дилан в декорациях вымышленного городка на Диком Западе.","imdbId":"tt0368794","duration":"2:15","slogan":"All I Can Do Is Be Me Whoever That Is","MPAA":"R"},{"id":279724,"rate":7.137,"rate_count":11095,"kpOrder":8214,"name":"У каждого свое кино","secondName":"Chacun son cinéma ou Ce petit coup au coeur quand la lumière s'éteint et que le film commence","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"В него вошли 34 киноновеллы всемирно известных режиссеров из 25 стран и 5 континентов. Каждый попытался создать свое неповторимое кино. Все эти мини-фильмы, продолжительностью 3-4 минуты, в той или иной степени связаны общей темой: кино в современном мире.","imdbId":"tt0973844","duration":"1:40","slogan":null,"MPAA":null},{"id":24903,"rate":7.137,"rate_count":2300,"kpOrder":8216,"name":"М. Баттерфляй","secondName":"M. Butterfly","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Таинство любви и жало измены переплетены в этой истории о французском дипломате и примадонне Пекинской Оперы. Он верит, что нашел женщину-идеал, но его возлюбленная скрывает ужасную тайну...","imdbId":"tt0107468","duration":"1:41","slogan":null,"MPAA":"R"},{"id":846041,"rate":7.137,"rate_count":1027,"kpOrder":8217,"name":"Братья ветра","secondName":"Brothers of the Wind","type":"FILM","year":2015,"yearEnd":0,"countries":["Австрия"],"genres":["драма","приключения","семейный"],"age":null,"description":"Альпы, 60 годы прошлого столетия. Двенадцатилетний Лукас проживает со своим отцом на небольшом хуторе. Однажды мальчик находит птенца орла, выпавшего из гнезда, и тайно приносит его домой. Однако, со временем отношения Лукаса с дикой птицей превращаются в необыкновенную дружбу и приводят к увлекательным приключениям. Лукасу большую поддержку оказывает таинственный Данзер, который как никто знает привычки диких животных и открывает мальчику их необычный мир...","imdbId":"tt3532278","duration":"1:38","slogan":null,"MPAA":null},{"id":88729,"rate":7.137,"rate_count":917,"kpOrder":8218,"name":"Следствие ведут знатоки: Из жизни фруктов","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Троица «Знатоков» вместе с ОБХСС расследуют хищения на овощной базе.","imdbId":"","duration":"2:28","slogan":null,"MPAA":null},{"id":655638,"rate":7.137,"rate_count":818,"kpOrder":8219,"name":"Город Прора","secondName":"Prora","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Ян - Немец, Матьё - француз. Парни встречаются в баре некогда курортного городка Прора на берегу Балтийского моря. Ранее утро после веселой ночи. Парням некуда спешить, они курят траву, гуляют по пляжу, обсуждают девочек и просто дурачатся... Но никто из них не знает, чем закончится этот день.","imdbId":"tt2128693","duration":"0:23","slogan":null,"MPAA":null},{"id":38199,"rate":7.137,"rate_count":761,"kpOrder":8220,"name":"Раны","secondName":"Rane","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","Югославия (ФР)"],"genres":["драма","комедия","криминал"],"age":16,"description":"Картина, охватывающая период с 1991 по 1997 год, беспристрастно показывает общество, раздираемое кровавой братоубийственной бойней, самой ужасной жертвой которой стала невинность.","imdbId":"tt0165546","duration":"1:43","slogan":"The Years Have Passed Only Wounds Have Remained","MPAA":null},{"id":27818,"rate":7.137,"rate_count":747,"kpOrder":8221,"name":"Все, что дозволено небесами","secondName":"All That Heaven Allows","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Когда респектабельная вдова из высшего общества влюбляется в садовника, ей приходится столкнуться с непониманием окружающих и сделать непростой выбор.","imdbId":"tt0047811","duration":"1:29","slogan":"How much does Heaven Allow a Woman in Love?","MPAA":null},{"id":43573,"rate":7.137,"rate_count":577,"kpOrder":8222,"name":"С тобой и без тебя","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Первые годы Советской власти. Хуторянин Федор сколотил крепкое хозяйство и женился на любимой девушке. Но Стеша с трудом привыкает к хуторской жизни в отрыве от общих деревенских праздников и будней. Она не может жить только своим домом и жизнью мужа, и решает вернуться в деревню...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":432937,"rate":7.137,"rate_count":496,"kpOrder":8224,"name":"Веселая карусель № 8","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжеты: «Консервная банка», «Апельсин», «Почему у льва большая грива».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":64382,"rate":7.137,"rate_count":483,"kpOrder":8225,"name":"Атакуй заправки!","secondName":"Juyuso seubgyuksageun","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Однажды вечером четыре гопника решают ограбить местную бензоколонку. Удачно завершив свою миссию, друзья приходят к выводу, что грабёж заправок является весьма прибыльным и интересным бизнесом. А так как других заправочных станций поблизости не наблюдается, парни решают нанести визит на уже обчищенную ими бензоколонку. Однако за время, прошедшее с их последнего посещения, денег на станции не прибавилось. Поэтому новоявленная бригада захватывает здание станции и берет её сотрудников в заложники. И тут друзей осеняет гениальная мысль: если денег нет на самой заправке, то их можно взять у клиентов. Они-то, по плану бензиновой бригады, и станут их следующими жертвами.","imdbId":"tt0262246","duration":"1:53","slogan":"Just when you wanted to laugh, here they come.","MPAA":"R"},{"id":1076152,"rate":7.136,"rate_count":29899,"kpOrder":8226,"name":"Неогранённые алмазы","secondName":"Uncut Gems","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"2012 год. Говард Ратнер владеет небольшим ювелирным магазином в Нью-Йорке. Являясь большим фанатом НБА, он жизни не мыслит без ставок на игры, поэтому находится по уши в долгах и постоянно скрывается от кредиторов. Однажды подельник приводит к нему в магазин ведущего игрока «Бостон Селтикс» Кевина Гарнетта, и в это же время из Эфиопии приходит посылка с редкими неогранёнными чёрными опалами. Зачарованный их блеском Гарнетт буквально приклеивается к этому куску породы, просит одолжить его на несколько дней и оставляет в залог чемпионское кольцо. Говард тут же закладывает кольцо в соседнем ломбарде и на вырученную сумму делает ставку на игру «Селтикс».","imdbId":"tt5727208","duration":"2:15","slogan":null,"MPAA":"R"},{"id":426961,"rate":7.713,"rate_count":286,"kpOrder":8226,"name":"Убойная служба","secondName":"The Job","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Майк Макнил – самый большой грубиян во всем полицейском участке. Он также самый плохой семьянин, самый безответственный любовник, но при этом – очень обаятельный парень. Трудно сказать, хороший ли он полицейский. Потому что Майк не страдает чувством повышенной ответственности. Но в то же время, у него есть неоспоримое достоинство – он умеет дружить и никогда не подведет своих коллег. Не понимает он только одного: почему он сам себя считает самым вменяемым человеком в Нью-Йорке, а все остальные смотрят на него как на психа.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":3805,"rate":7.136,"rate_count":15264,"kpOrder":8227,"name":"Мой личный штат Айдахо","secondName":"My Own Private Idaho","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Скотт - сын мэра Портланда, уличное поведение и мужская проституция для него - бунт. Майк - гей, страдающий нарколепсией, не имеющий никаких средств к существованию. Вместе два хастлера (гомосексуала-проститута) пускаются в путешествие в поисках мамы Майка, которое приводит их в его родной город - Айдахо, и далее в Италию и назад в Портланд...","imdbId":"tt0102494","duration":"1:44","slogan":"Неважно куда ты идешь. Важно как ты это делаешь","MPAA":"R"},{"id":649147,"rate":7.713,"rate_count":213,"kpOrder":8227,"name":"Специальная команда «Десять»","secondName":"Teugsusageonjeondamban TEN","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Корея Южная"],"genres":["детектив","криминал"],"age":null,"description":"«Десять» - это специальная группа, созданная для расследования наиболее сложных преступлений с очень низким процентом раскрываемости, меньше десяти.","imdbId":"tt2323034","duration":"0:50","slogan":null,"MPAA":null},{"id":5210,"rate":7.136,"rate_count":9311,"kpOrder":8228,"name":"Бархатная золотая жила","secondName":"Velvet Goldmine","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","музыка"],"age":18,"description":"1971 год. Глэм-рок врывается на музыкальную сцену. Брайан Слейд оказывается в центре внимания. Он вместе с американским рокером Куртом Уайлдом завоевывают мир. 1974 год. Неожиданно на пике карьеры Брайан решает имитировать свою смерть на сцене. 1984 год. Десять лет со дня исчезновения Слейда. Журналист Артур Стюарт расследует это дело и докапывается до правды. События совпали с пиком сексуальной революции в Англии, которая сопровождалась массовыми беспорядками, волнениями молодежи, рок-концертами, похожими на ад, и реками кокаина.","imdbId":"tt0120879","duration":"1:58","slogan":"The secret to becoming a star is knowing how to behave like one","MPAA":"R"},{"id":994642,"rate":7.712,"rate_count":398,"kpOrder":8228,"name":"Блестящие новички","secondName":"Hou Cai Niao De Can Lan Shi Dai","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама"],"age":null,"description":"Цзи Вэнькай и Чжун Юйтан знакомы друг с другом с раннего детства, и с тех самых пор не было ни единого дня, чтобы они не соперничали между собой. Но это нельзя назвать соревнованием, поскольку Юйтан всегда была лучшей в своем классе, в то время как Вэнькай был из тех, кто еле-еле тянул учёбу. После выпуска Юйтан устраивается на работу своей мечты в MUSE Cosmetics, а затем усердно работает, чтобы продвинуться по карьерной лестнице в секретариате. Девушка решительно настроена стать секретарём новоиспеченного генерального директора компании. А вот наш герой после выпуска так и не смог найти постоянную работу, поэтому он решил попытать свою судьбу за границей. Несколько лет спустя MUSE Cosmetics находится на грани банкротства, и для выведения компании из кризиса в MUSE Cosmetics назначается новый генеральный директор в лице Вэнькая.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":196663,"rate":7.136,"rate_count":3456,"kpOrder":8229,"name":"Люксо младший","secondName":"Luxo Jr.","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Большая лампа наблюдает, за тем, как маленькая лампа играет с мячиком.","imdbId":"tt0091455","duration":"0:02","slogan":null,"MPAA":"G"},{"id":566509,"rate":7.712,"rate_count":192,"kpOrder":8229,"name":"Самые громкие преступления двадцатого века","secondName":"Great Crimes and Trials of the Twentieth Century","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","драма","криминал"],"age":12,"description":"Сериал посвящен истории правосудия во всем мире. Давно прошедшие события возвращаются, чтобы удивить и заставить задуматься: убийства и преступления, которые если не перевернули мир, то изменили ход истории…\n\rКаждая серия фильма посвящена одному громкому событию. Мнения экспертов, подлинные документы, реконструкции событий, свидетельства очевидцев – множество деталей, чтобы восстановить подробности каждой истории, чтобы оказаться лицом к лицом с преступников, понять его мотивы, причины и подробности каждого преступления.\n\rИстория убийства царской семьи в 1917 году - американские документалисты и историки по-своему видят события той эпохи, - миф об Анастасии, уцелевшей великой княжне; история гибели польских солдат под Катынью; история Сталина и его времени; убийство Мартина Лютера Кинга; деятельность Ку-Клукс-Клана… Вот далеко не полный перечень тем проекта «Самые громкие преступления и процессы ХХ века».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":85186,"rate":7.136,"rate_count":3362,"kpOrder":8230,"name":"Волшебник Изумрудного города. Фильм первый: Элли в Волшебной стране","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":6,"description":"Мультфильм о приключениях девочки Элли её песика Тотошки, которые из-за злобной Гингемы оказались в Волшебной стране, где их ожидали невероятные приключения.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":469751,"rate":7.711,"rate_count":132,"kpOrder":8230,"name":"Почти знамениты","secondName":"Nearly Famous","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Сериал о жизни, отношениях и попытках показать себя четырёх друзей из лондонской школы искусств Сэленджер: Оуэна, Лайлы, Кэйт и Джоуи. Помимо развития талантов героев, показаны дружеские и романтические отношения, проблема родителей и детей, учителей  и студентов.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":94925,"rate":7.136,"rate_count":1292,"kpOrder":8231,"name":"Тартюф","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Мюзикл о похождениях лицемера, имя которого стало нарицательным. Тартюф втирается в доверие и предает, обманывает и соблазняет, сохраняя маску святости и не стесняясь ничего… С виду богобоязненный, Тартюф пользуется благосклонностью главы семейства Оргона, который готов даже выдать за него свою дочь, красавицу Марианну, против её воли. Но цель Тартюфа — соблазнить жену доверчивого хозяина дома, очаровательную Эльмиру.","imdbId":"tt0105536","duration":"1:40","slogan":null,"MPAA":null},{"id":820605,"rate":7.71,"rate_count":276,"kpOrder":8231,"name":"Инициал «Ди»: Стадия пятая","secondName":"Initial D: Fifth Stage","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Проект Ди отправляется покорять Канагаву, а в жизни Такуми происходит важное событие - встреча с талантливой гольфисткой Микой способна изменить знаменитого гонщика 86й.","imdbId":"tt3385538","duration":"","slogan":null,"MPAA":null},{"id":22459,"rate":7.136,"rate_count":860,"kpOrder":8232,"name":"Беги","secondName":"Run","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Мафия, подпольное казино, убийство, шикарный «порш», молодой парень,  пытающийся заработать немного денег - все составляющие отличного  боевика.\n\rКогда молодой человек без гроша в кармане, но на чужой  дорогой машине, подъезжает к дверям подпольного казино, глупо  предполагать, что это закончится для него одной лишь партией в покер  - с нее все как раз только начнется...","imdbId":"tt0102818","duration":"1:31","slogan":"Pursued by the mob, Hunted by the police...Luck was his only weapon, And she his only hope.","MPAA":"R"},{"id":474243,"rate":7.136,"rate_count":863,"kpOrder":8233,"name":"Любовь за стеной","secondName":"Liebe Mauer","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Берлин, 1989 год. Саша — молодой восточный немец, который трудится на охране границы. Франци — молодая западная немка, которая недавно поселилась в квартире с видом на пост Саши у Берлинской стены. Случайность дала им возможность познакомиться и влюбиться друг в друга. Но скоро начинаются массовые волнения в ГДР и тайная полиция решает, что пора начать действовать против всех недовольных.","imdbId":"tt1471171","duration":"1:43","slogan":null,"MPAA":null},{"id":447287,"rate":7.709,"rate_count":236,"kpOrder":8233,"name":"Донья Барбара","secondName":"Doña Bárbara","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Колумбия","США"],"genres":["мелодрама","приключения","фэнтези"],"age":null,"description":"Барбарита Гуаймаран, дочка капитана торгового судна, рано лишилась матери и выросла в нищете под присмотром индианки. Её первая любовь – молодой Асдрубаль, член команды судна, и её отец стали жертвами восстания моряков, а сама Барбарита подверглась насилию.  Через многие годы, донья Барбара, одержимая ненавистью к сильному полу и известная под прозвищем «пожирательница мужчин», становится очень влиятельной особой и владелицей большого поместья. Судьба сводит её с Сантосом, адвокатом и хозяином соседней гасиенды. Жестокие уроки жизни и любви ожидают обоих.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":3617,"rate":7.136,"rate_count":797,"kpOrder":8234,"name":"Круг друзей","secondName":"Circle of Friends","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","мелодрама"],"age":12,"description":"Действие фильма, поставленного по роману Мэви Бинчи, начинается в Ирландии 1949 года и перемещается в 1957 год. Мы знакомимся с тремя подругами и узнаем их через восприятие, в основном, одной из них, крупной, некрасивой, но неординарной девушки Бенни, с живым умом и большим бюстом.\n\r \n\rЕй нравится красивый молодой парень Джек из их же колледжа, и ему с ней просто и легко. Он сам признается, что может говорить с ней о таких вещах, о каких никогда не смог бы говорить с кем-нибудь другим. Ее красивая подруга забеременела, а когда ее любовник бросил ее, дав денег на аборт, она соблазнила Джека, объявив, что ребенок от него.  ","imdbId":"tt0112679","duration":"1:43","slogan":"Sometimes dreams do come true.","MPAA":"PG-13"},{"id":430517,"rate":7.708,"rate_count":233,"kpOrder":8234,"name":"Шторм","secondName":"La Tormenta","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Колумбия","США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Мария Тереза Монтилья и Сантос Торреальба живут в совершенно разных мирах и не подходят друг другу. Они постараются сделать все возможное, чтобы не влюбиться друг в друга...\n\rВсе начинается с того момента, когда Мария Тереза, деловая женщина, привыкшая к городской жизни, должна отказаться от привычных удобств и переехать на старую плантацию «Шторм», которая принадлежит ее отцу. Она собирается извлечь максимум выгоды из этой фермы, поскольку это ее единственная надежда спасти свою семью от банкротства.\n\rМария Тереза полностью уверена, что достигнет своей цели, как ей это обычно удавалось, но вскоре она осознает, что не все так легко. Для нее плантация - это странный, дикий мир, но худшим является то, что она должна поддерживать отношения с управляющим плантации Сантосом Торреальбой.\n\rМужчина из сельской местности с репутацией бабника и соблазнителя и целеустремленная городская женщина... С самого начала их отношения складываются весьма напряженно. Но чем больше они пробуют держаться на расстоянии друг от друга, тем больше разгорается между ними страсть. Между Марией Терезой и Сантосом начинается бурный роман, в котором взаимная ненависть уступает самой чистой любви, какую они оба еще никогда не испытывали...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1005878,"rate":7.135,"rate_count":182002,"kpOrder":8236,"name":"Король Лев","secondName":"The Lion King","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","ЮАР"],"genres":["драма","мультфильм","мюзикл"],"age":6,"description":"История об отважном львенке по имени Симба. Знакомые с детства герои взрослеют, влюбляются, познают себя и окружающий мир, совершают ошибки и делают правильный выбор.","imdbId":"tt6105098","duration":"1:58","slogan":"The King Has Returned.","MPAA":"PG"},{"id":1134778,"rate":7.135,"rate_count":81734,"kpOrder":8237,"name":"Платформа","secondName":"El hoyo","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Горен соглашается на участие в некоем эксперименте и вскоре приходит в себя в почти пустой комнате уровня 48, где имеются большие прямоугольные отверстия в полу и потолке. На каждом уровне находятся два человека, а сколько всего уровней — неизвестно. Этажи связывает общий колодец, по которому раз в день опускается платформа с едой, и чем ниже находятся люди, тем меньше у них шансов поесть. Каждый месяц происходит рокировка, и обитатели верхних уровней могут оказаться в самом низу, и наоборот. Поскольку разрешалось взять с собой один предмет, Горен выбрал томик «Дон Кихота», а его сосед прихватил большой самозатачивающийся нож.","imdbId":"tt8228288","duration":"1:34","slogan":null,"MPAA":null},{"id":839584,"rate":7.707,"rate_count":369,"kpOrder":8237,"name":"Треугольник","secondName":"Teuraiaenggeul","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Трое братьев потеряли родителей в детстве и 20 лет росли порознь. Старший брат вырастает и, следуя по стопам отца, становится детективом. В то время как средний брат становится гангстером. Выросший на улице, он поднимается на самую верхушку криминального мира. От старшего брата ему приходится прятать свою настоящую жизнь, но в критической ситуации ему приходится все рассказать.\n\rМладшего брата усыновляют в богатую семью. Он вырастает хладнокровным и циничным, считающим, что мир вращается вокруг денег, и ничего не помнит о своей настоящей семье. Его не стесняют способы, которыми он приумножает капитал семьи Юн, считая ее своей родной семьей. Но одна девушка растопит его сердце и изменит взгляд на мир.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":4987,"rate":7.135,"rate_count":19310,"kpOrder":8238,"name":"Три короля","secondName":"Three Kings","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Ирак, март 1991-го года. Американцы празднуют победу — изгнание войск Саддама Хусейна из Кувейта. Капитан спецподразделения Арчи Гейтс и трое его подчиненных совершенно случайно становятся обладателями секретной карты, найденной в… заднем проходе одного из иракских воинов. Ценность ее заключается в том, что на карте указано место, где спрятано золото Саддама, награбленное в Кувейте.","imdbId":"tt0120188","duration":"1:54","slogan":"In a war without heroes they are kings","MPAA":"R"},{"id":1392643,"rate":7.707,"rate_count":284,"kpOrder":8238,"name":"Необыкновенный охотник на демонов","secondName":"Gyeongiroun somun","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Корея Южная"],"genres":["детектив","комедия","фэнтези"],"age":16,"description":"«Счётчик» — тайная организация людей со сверхспособностями, которые охотятся за злыми духами и работают под прикрытием в маленькой лапшичной. Сердце организации и по совместительству шеф-повар лапшичной — Чу Мэ-ок с даром целительства. Самый старый и легендарный «счётчик» Чхве Джан-муль занят бухгалтерией организации. Самый молодой — старшеклассник Мун, жертва подозрительной автокатастрофы в детстве, ему только предстоит раскрыть все свои способности и стать центральной фигурой «Счётчика». Ещё есть экстрасенс До Ха-на, способная читать воспоминания и определять местонахождение духов, и бывший коп с амнезией Ка Мо-тхак, обладатель невероятной силы.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":655,"rate":7.135,"rate_count":11442,"kpOrder":8239,"name":"Не говори ни слова","secondName":"Don't Say a Word","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США","Швейцария"],"genres":["детектив","драма","триллер"],"age":16,"description":"«Вы хотите того же, что они?... Я никогда не скажу... никому из вас» - вот первые слова Элизабет, обращенные к знаменитому психиатру Натану Конраду. Элизабет, замкнутая в себе девушка, страдающая припадками немотивированной агрессии, причину которой никто до сих пор не смог объяснить и, тем более, устранить.\n\rВ Натане просыпается профессиональный интерес и он принимается за лечение, но проходит совсем немного времени, и он узнает, что Элизабет и ее болезнь каким-то таинственным образом связаны с опасностью, грозящей ему и его семье. Дочь психиатра похищают самым бесцеремонным образом, а за ним и его женой устанавливают круглосуточное наблюдение. Чтобы спасти дочь, Натану необходимо расшифровать шестизначный код, спрятанный в затуманенном сознании его пациентки.","imdbId":"tt0260866","duration":"1:53","slogan":"Цена молчания - жизнь!","MPAA":"R"},{"id":687220,"rate":7.707,"rate_count":157,"kpOrder":8239,"name":"Моральный Орел","secondName":"Moral Orel","type":"TV_SHOW","year":2005,"yearEnd":2009,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Далеко-далеко, в городке Моралтон, штат Штатесота, в одной очень набожной семье крайне строгих нравов живёт-поживает обыкновенный мальчик Орел. Он изо всех сил старается вести праведную жизнь и чётко следует заветам папы, мамы и Создателя, но в силу возраста понимает их порой слегка превратно.","imdbId":"tt0476922","duration":"0:11","slogan":"He just wants to do good.","MPAA":null},{"id":508645,"rate":7.135,"rate_count":10042,"kpOrder":8240,"name":"Последняя сказка Риты","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"Три женщины, три состояния души, три вечные темы:  любовь, смерть и поиски счастья. И один ангел смерти, сопровождающий в иной мир души тех, кто способен любить. История, разворачивающаяся на грани реальности и запределья.","imdbId":"tt1766044","duration":"1:40","slogan":null,"MPAA":null},{"id":102206,"rate":7.135,"rate_count":7905,"kpOrder":8241,"name":"Уроки вождения","secondName":"Driving Lessons","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Летние каникулы Бена заняты изучением Библии, работой по дому и уроками вождения, которые он получает от своей властной и крайне религиозной матери. Это явно не может быть пределом мечтаний в семнадцать лет, но у него просто нет выбора.\n\rОднако его расписанная по минутам жизнь начинает стремительно меняться, когда он устраивается подрабатывать у Эви, экс- первой дамы британского театра и кино. Вульгарная, с чувством собственного достоинства и полная ребячества одновременно, Эви большую часть времени проводит в саду.\n\rПостепенно Бен втягивается в ее общество, несмотря на то, что это влечет за собой ссоры с матерью. В один прекрасный день Эви приглашает Бэна в путешествие на Эдинбургский фестиваль, где она планирует выступать. Бен, преодолев свой врожденный консерватизм, садится за руль.\n\rДалее - путешествие, напоминающее дорогу с двусторонним движением, по которой следуют Бен и Эви, и каждый помогает друг другу двигаться вперед по жизненному пути, который у них так различен.","imdbId":"tt0446687","duration":"1:38","slogan":"All Ben wanted was a job. All Evie needed was a friend.","MPAA":"PG-13"},{"id":861468,"rate":7.135,"rate_count":7508,"kpOrder":8242,"name":"Мустанг","secondName":"Mustang","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Турция","Франция"],"genres":["драма"],"age":16,"description":"В деревне на севере Турции пятеро сестер-подростков возвращаются из школы, беззаботно резвясь с мальчишками. Консервативные воспитатели считают эти невинные игры непозволительными и всерьез берутся за воспитание девушек. Жизнь юных сестер круто меняется: дом становится тюрьмой, школу заменяют уроки домашнего хозяйства, начинаются приготовления к принудительным свадьбам. Но жизнелюбивые девушки не собираются мириться с традициями, ограничивающими их свободу.","imdbId":"tt3966404","duration":"1:37","slogan":"Their spirit would never be broken","MPAA":"PG-13"},{"id":403388,"rate":7.705,"rate_count":296,"kpOrder":8242,"name":"Приключения медвежонка Паддингтона","secondName":"Paddington","type":"TV_SHOW","year":1976,"yearEnd":1993,"countries":["Великобритания"],"genres":["мультфильм","семейный"],"age":0,"description":"Этот дружелюбный, любознательный, трудолюбивый медвежонок никогда не сидит сложа лапы: он всегда готов помочь своим друзьям: приготовить обед, подстричь газон, перешить брюки. Вот только большинство этих затей обычно заканчиваются серьезными «переделками».","imdbId":"tt0343288","duration":"0:30","slogan":null,"MPAA":null},{"id":494751,"rate":7.135,"rate_count":3008,"kpOrder":8243,"name":"Женщина и смерть","secondName":"The Lady and the Reaper (La dama y la muerte)","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Милая пожилая дама живет на своей ферме в одиночестве и ожидании смерти, чтобы встретиться со своим любимым мужем. Однажды ночью она умирает, и ей предстоит пересечь порог смерти. Но когда она уже собирается это сделать, старая женщина просыпается в больничной палате - высокомерный доктор вернул ее к жизни и он будет бороться изо всех сил, чтобы спасти жизнь нашей героини.","imdbId":"tt1523317","duration":"0:08","slogan":null,"MPAA":null},{"id":699165,"rate":7.705,"rate_count":235,"kpOrder":8243,"name":"Только ты","secondName":"Solamente vos","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Адриан, играет отца пятерых детей, который разводится со своей женой и его лучший друг предлагает пожить ему в своей пустующей квартире, где его соседкой станет героиня Наталии, которая к тому же является девушкой этого лучшего друга и по закону жанра он в нее влюбится..","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":468642,"rate":7.135,"rate_count":2753,"kpOrder":8244,"name":"Неубранные постели","secondName":"Unmade Beds","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Аксель и Вера живут на одном лондонском складе, но они совершенно не знакомы. Оба ведут вполне беспечный и бессмысленный образ жизни, состоящий из шатаний по клубам и случайного секса. Аксель ищет своего отца-англичанина, которого едва помнит. Вера просто хочет любви безо всяких обязательств. Но все меняется, когда герои внезапно встречаются.","imdbId":"tt0997263","duration":"1:37","slogan":null,"MPAA":null},{"id":585192,"rate":7.704,"rate_count":385,"kpOrder":8244,"name":"Небесная любовь","secondName":"Yer Gök Ask","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"Это история двух непохожих словно небо и земля сестер – Хаввы и Топрак, которые по воле судьбы становятся участниками любовного треугольника. По сюжету Топрак только что пережила смерть своего ребенка. А Хавва пытается найти свое место в жизни. Они такие разные: одна -  полна грусти и отчаяния, хочет покончить жизнь самоубийством, вторая – гордая и свободолюбивая девушка, которая всегда добивается своих целей. В их жизни появляется Юсуф, который только что стал вдовцом и остался один со своим новорожденным сыном.  Никто из них не знает, что вскоре им предстоят тяжкие испытания судьбы.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":23612,"rate":7.135,"rate_count":1603,"kpOrder":8245,"name":"Храм Шаолинь","secondName":"Shao Lin si","type":"FILM","year":1982,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма"],"age":null,"description":"Юноша, сбежавший из лагеря рабов, находит приют у монахов храма Шаолиня. Под их руководством он изучает боевые искусства, в надежде отомстить убийце своего отца - предателю-генералу.\n\rМонахи защищают героя , помогая ему свершить возмездие. Сражаясь с войсками изменника, они спасают императора, который щедро вознаграждает их.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":1040580,"rate":7.704,"rate_count":300,"kpOrder":8245,"name":"Влечение","secondName":"Shang yin","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1293153,"rate":7.135,"rate_count":1548,"kpOrder":8246,"name":"Миньоны-скауты","secondName":"Minion Scouts","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Когда Марго, Агнес и Эдит возвращаются из лагеря скаутов, трое миньонов очарованы скаутскими значками, полученными девочками. Миньоны решают отправиться в лагерь, чтобы получить значки.","imdbId":"tt10627776","duration":"0:04","slogan":null,"MPAA":null},{"id":95346,"rate":7.135,"rate_count":1088,"kpOrder":8247,"name":"Назначение","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"На место начальника, возглавлявшего в течение нескольких лет некое учреждение, приходит его выдвиженец - человек умный, талантливый, но не привыкший принимать жесткие решения.\n\rОн пытается вести политику, прямо противоположную той, которую - под девизом личной выгоды - проводил его предшественник. И, как это ни парадоксально, интеллигентному и мягкому человеку приходится проявлять черты, абсолютно не свойственные ему ранее. К тому же у него катастрофически осложняется личная жизнь: он полюбил собственную секретаршу...","imdbId":"tt0141649","duration":"1:30","slogan":null,"MPAA":null},{"id":543119,"rate":7.703,"rate_count":295,"kpOrder":8247,"name":"Римская Испания, легенда","secondName":"Hispania, la leyenda","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Испания"],"genres":["история"],"age":null,"description":"Испанские мятежники, ведомые лидером Вириатом, сражаются против господства Рима. Герои сериала спасают своих жен, мстят за смерть детей, возвращают отобранные земли, всегда бывшие их родным домом. Партизанская война постепенно переходит в открытые сражения, народ объединяется, стремясь освободить Испанию от гнета римлян.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":970146,"rate":7.135,"rate_count":661,"kpOrder":8248,"name":"Настроение дня","secondName":"Keunalui bonwigi","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чэ-хён идёт по жизни, не отягощая себя длительными отношениями с женщинами. У него было очень много девушек, но большинство из них - максимум на одну ночь.\n\rСу-джон уже 10 лет состоит в отношениях, но её парень никак не делает ей предложение. Накануне командировки в Пусан она узнаёт, что подруга выходит замуж, да ещё и за первую школьную любовь Су-джон. В расстроенных чувствах она садится в поезд, и к ней тут же начинает клеиться случайный попутчик.","imdbId":"tt5586914","duration":"1:43","slogan":null,"MPAA":null},{"id":1338460,"rate":7.703,"rate_count":141,"kpOrder":8248,"name":"Джеймс Мэй: Наш человек в Японии","secondName":"James May: Our Man in Japan","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Джеймс Мэй отправляется в удивительное путешествие по Японии. Он увидит достопримечательности, познакомится с местными жителями и попытается понять Страну восходящего солнца.","imdbId":"tt11302324","duration":"","slogan":null,"MPAA":null},{"id":391038,"rate":7.135,"rate_count":622,"kpOrder":8249,"name":"Путаница","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"По стихотворению Чуковского.","imdbId":"tt1075832","duration":"0:05","slogan":null,"MPAA":null},{"id":447635,"rate":7.703,"rate_count":75,"kpOrder":8249,"name":"Мировые сокровища: Наследие человечества","secondName":"Schätze der Welt - Erbe der Menschheit","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Германия"],"genres":["документальный"],"age":0,"description":"В 300 сериях этого масштабного документального сериала речь идет об объектах мирового культурного наследия, находящихся под защитой ЮНЕСКО.","imdbId":"tt0787986","duration":"0:15","slogan":null,"MPAA":null},{"id":9703,"rate":7.135,"rate_count":540,"kpOrder":8250,"name":"Мнения сторон","secondName":"Taking Sides","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["военный","драма","музыка"],"age":12,"description":"Берлин вскоре после Второй мировой войны. В рамках процесса денацификации американские оккупационные войска готовят процесс против известного дирижера Вильгельма Фуртвенглера, который был в фаворе у нацистских властей.\n\rВместе с тем, Фуртвенглер делал все возможное, чтобы помочь еврейским музыкантам, а некоторых спас от концлагеря. Американский майор Стив Арнольд должен проверить дело Фуртвенглера. Он опрашивает подозреваемого и многочисленных свидетелей событий. Мнения сторон расходятся, но каждый по-своему прав.","imdbId":"tt0260414","duration":"1:48","slogan":null,"MPAA":null},{"id":453113,"rate":7.702,"rate_count":312,"kpOrder":8250,"name":"Стремянка и Макаронина","secondName":"Štaflíka a Špagetka","type":"TV_SHOW","year":1988,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","мультфильм"],"age":0,"description":"Веселые и динамичные мультики о двух неразлучных друзьях - Стремянки и Макаронине. Неутомимые приятели постоянно затевают веселые и забавные игры, а их соседка - ворона старается помешать им. Но проказы вороны-непоседы не остаются безнаказанными.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":915112,"rate":7.134,"rate_count":102766,"kpOrder":8251,"name":"Призрачная красота","secondName":"Collateral Beauty","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Главный герой работает в рекламном агентстве Нью-Йорка. Не так давно в его личной жизни произошла трагедия, ввергнувшая его в тяжелейшую депрессию. Коллеги пытаются помочь и разрабатывают нетрадиционный план по возвращению друга обратно на твёрдую почву, однако план срабатывает неожиданным образом.","imdbId":"tt4682786","duration":"1:37","slogan":"Все мы связаны","MPAA":"PG-13"},{"id":809037,"rate":7.701,"rate_count":76,"kpOrder":8251,"name":"Агентство добрых услуг Махоро","secondName":"Mahoro ekimae bangaichi","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":433761,"rate":7.134,"rate_count":5535,"kpOrder":8252,"name":"Дом, который построил Джек","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По одноименному английскому стихотворению в переводе Маршака.","imdbId":"tt1405766","duration":"0:10","slogan":null,"MPAA":null},{"id":679664,"rate":7.7,"rate_count":384,"kpOrder":8252,"name":"Жёны заключенных","secondName":"Prisoners Wives","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"У каждого заключенного есть жена, подруга или мама. Для кого-то из этих женщин тюрьма - это кошмар, для других освобождение. Но для четырёх женщин это время, чтобы рассказать свои истории. Джемма, чья жизнь меняется когда в её дом врывается полиция, чтобы арестовать её мужа по подозрению в убийстве. Франческа - гламурная и светская жена  преступника. Гарриет - респектабельная пожилая дама, сын которой находится в тюрьме. А также Лу, чей парень Шон отбывает срок от ее имени.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":809900,"rate":7.134,"rate_count":3732,"kpOrder":8253,"name":"Мальчики","secondName":"Jongens","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":18,"description":"История Сигера, спортивного и довольно тихого 15-летнего мальчика, который, во время подготовки к соревнованиям по легкой атлетике, неожиданно начинает испытывать чувства к одному из членов его команды - Марку...","imdbId":"","duration":"1:16","slogan":"Do you remember your first love?","MPAA":null},{"id":481596,"rate":7.7,"rate_count":374,"kpOrder":8253,"name":"Токийские псы","secondName":"Tôkyô Dogs","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма","комедия"],"age":null,"description":"В детстве Такакура Со стал свидетелем убийства отца. Поклявшись поймать убийцу, он становится элитным полицейским в Нью-Йорке. Такакура хладнокровен и дисциплинирован, он отличается хорошей приспособляемостью. Для проведения совместного расследования с японской полицией, по заданию начальства, он прибывает в Токио.","imdbId":"","duration":"0:45","slogan":"The Worst and Best Partners","MPAA":null},{"id":7735,"rate":7.134,"rate_count":3087,"kpOrder":8254,"name":"Урга: Территория любви","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР","Франция"],"genres":["драма"],"age":18,"description":"Взяв практически анекдотическую жизненную ситуацию о том, как степной монгол поехал в город за средствами предохранения, так как по закону он не имел права иметь больше трех детей, режиссеру удалось создать произведение искусства высочайшей пробы, насыщенное добротой, человечностью и состраданием, проповедующее терпимость и понимание между народами без единой фальшивой ноты.","imdbId":"tt0103176","duration":"2:00","slogan":null,"MPAA":"PG"},{"id":42604,"rate":7.134,"rate_count":2265,"kpOrder":8255,"name":"Инкогнито из Петербурга","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия","криминал"],"age":0,"description":"Комедия по мотивам пьесы Н.В. Гоголя «Ревизор». В одном из уездных городишек Российской империи градоначальники ждут приезда столичного ревизора. Неожиданно городничему докладывают о том, что в местной гостинице поселился некий подозрительный молодой человек, который по всем приметам - тот самый зловещий ревизор!","imdbId":"tt0076196","duration":"1:31","slogan":null,"MPAA":null},{"id":411807,"rate":7.7,"rate_count":270,"kpOrder":8255,"name":"Школьницы","secondName":"Schulmädchen","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"История о четырех популярных в своей школе девушках и их сексуальных приключения, разворачивающиеся на фоне обычных школьных забот - популярность, учеба, школьная форма и т.д.","imdbId":"tt0400021","duration":"0:25","slogan":"Young, clever, very sexy...","MPAA":null},{"id":11892,"rate":7.134,"rate_count":2103,"kpOrder":8256,"name":"Кулак","secondName":"F.I.S.T","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"30-е годы. Америка охвачена экономической депрессией. Мафия и коррупция процветают. Заводы и фабрики терпят огромные убытки. Увольняют массы людей, улицы переполнены недовольными. Полно желающих сотрудничать с организованной преступностью. Но Джонни Ковак не такой. Имея связи с преступным миром, он делает выбор в пользу закона, вступает в профсоюз, чтобы доказать свое справедливое право на честный труд. У Джонни великолепный дар убеждать, он собирает под знаменем профсоюза людей. Но в скором времени убеждается – идя по пути закона, нет шансов добиться своих прав. Игнорируя угрозы, он принимает решение выступать против капитализма методом оружия.","imdbId":"tt0077531","duration":"2:25","slogan":"A love story between a man, a country, the people he led and the woman he loved.","MPAA":"PG"}]