[{"id":54636,"rate":7.071,"rate_count":577,"kpOrder":9023,"name":"Наемник","secondName":"Il mercenario","type":"FILM","year":1968,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["вестерн","комедия"],"age":null,"description":"Пако Роман, мексиканский крестьянин, восстаёт против местного богача и прелюдно оскорбляет его. Толстосум в отместку нанимает людей, чтобы убить Пако, но друзья спасают крестьянина. Тем временем в деревушку приезжает наёмный убийца поляк Сергей Ковальски, который должен организовать перевозку серебра…","imdbId":"tt0063293","duration":"1:50","slogan":"He sells death to the highest bidder! Buy or die!","MPAA":"PG-13"},{"id":952702,"rate":7.071,"rate_count":548,"kpOrder":9024,"name":"Ван-Пис: Золото","secondName":"One Piece Film: Gold","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Компания неразлучных и жадных до наживы приятелей наконец-то находит Гран Тесоро - гигантский корабль развлечений. И, разумеется, сразу же отправляется в казино. Их всех постигает невиданная доселе удача, но, кажется, наши герои стали жертвами хитроумной мошеннической схемы.","imdbId":"tt5251328","duration":"2:00","slogan":null,"MPAA":null},{"id":82441,"rate":7.07,"rate_count":180035,"kpOrder":9025,"name":"Человек-паук 3: Враг в отражении","secondName":"Spider-Man 3","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Прошло пять лет с тех пор, как Питер осознал, что «с Великой силой приходит Великая ответственность!», и три года с тех пор, как он отказался быть борцом за справедливость. Но сейчас кажется, Питер прекрасно научился жить несколькими жизнями. Он хорошо учится, Нью-Йорк признал его героем, отношения с Мэри Джейн прочные. Питер даже намеревается сделать ей предложение!\n\rНо к сожалению, его лучший друг Гарри Озборн по-прежнему считает, что именно Человек-паук несет ответственность за безвременную кончину его отца. Гарри намеревается отомстить ему в образе Нового Гоблина. В то же самое время на криминальной сцене Нью-Йорка появляется другой могущественный суперзлодей, известный как Песочный Человек.\n\rКогда Человек-паук надевает таинственный черный костюм, его темная, более мстительная сторона полностью поглощает его. Эти трансформации заставляют его встретиться с самым сильным противником ― с самим собой…","imdbId":"tt0413300","duration":"2:19","slogan":"Next summer, the greatest battle lies... within.","MPAA":"PG-13"},{"id":607737,"rate":7.07,"rate_count":92405,"kpOrder":9026,"name":"Глубоководный горизонт","secondName":"Deepwater Horizon","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Отправляясь на очередную вахту и прощаясь с семьями, они не подозревали, что могут не вернуться. История о страшной аварии на нефтяной платформе «Глубоководный горизонт», которая произошла в 2010 году в Мексиканском заливе. Хроника беспримерного мужества и отваги перед лицом одной из самых страшных техногенных катастроф в мировой истории.","imdbId":"tt1860357","duration":"1:47","slogan":"When faced with our darkest hour, hope is not a tactic","MPAA":"PG-13"},{"id":468996,"rate":7.07,"rate_count":14125,"kpOrder":9027,"name":"Странная жизнь Тимоти Грина","secondName":"The Odd Life of Timothy Green","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Одна пара потеряла последнюю надежду зачать ребенка, но однажды происходит чудо – младенец появляется на свет. Но он оказывается не тем, кем кажется на первый взгляд…","imdbId":"tt1462769","duration":"1:45","slogan":"He's a force of nature.","MPAA":"PG"},{"id":708281,"rate":7.07,"rate_count":3073,"kpOrder":9028,"name":"Монстры на острове 3D","secondName":"Friends: Mononokeshima no Naki","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","Япония"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Далеко в океане, покрытый густым туманом и похожий на привидение, спрятался Остров.По легенде, на нем живут монстры, которые охраняют растущие там чудесные ягоды и грибы.Приближаться к Острову запрещено... Однажды мальчик из племени случайно оказался на Острове и столкнулся лицом к лицу со всем таинственным, что на нем было. Поначалу монстры приняли его дружелюбно, но мальчик оказался настоящим чертенком. Монстры, устав от его выходок, решили отправить его обратно. Попадет ли он обратно домой и сохранит ли тайну Острова? Разгадка наступит в самом конце...","imdbId":"tt1793224","duration":"1:27","slogan":null,"MPAA":null},{"id":917825,"rate":7.07,"rate_count":1073,"kpOrder":9029,"name":"Теория тигра","secondName":"Teorie tygra","type":"FILM","year":2016,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"В этой семье три поколения женщин делают буквально всё, чтобы мужья их были счастливы. В том смысле счастливы, в каком это понимают сами женщины: здоровый образ жизни, семейный круг и строгое подчинение законам «идеального брака». Женщина, хранительница очага, все знает лучше, когда дело доходит до бытовых проблем. Вообще-то она знает лучше абсолютно всё. Яну Бергеру в голову не приходит подвергать это сомнению. Живет, как у Христа за пазухой, но почему-то несчастлив. Возможно потому, что живет не своей жизнью. Смерть тестя, погубленного неумолимой заботой тёщи, заставляет его понять это – и начать действовать. Он готовит побег, вот только довольно странным и диким образом: симулируя болезнь Альцгеймера...","imdbId":"tt4568328","duration":"1:47","slogan":null,"MPAA":null},{"id":17085,"rate":7.07,"rate_count":679,"kpOrder":9031,"name":"Стандер","secondName":"Stander","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Канада","ЮАР"],"genres":["боевик","драма","криминал"],"age":18,"description":"Фильм основан на реальных событиях из жизни Андре Стандера, южно-африканского полицейского, совершившего однажды убийство взбунтовавшихся чернокожих. После этой жестокой расправы жизнь его принимает крутой оборот: неожиданно он совершает крупное банковское ограбление.\r\n\r\nРазрываясь между чувством вины и отношением к нему общества (которое когда-то принимало его за национального героя), Стандер вновь приходит в полицию, но теперь уже в качестве знаменитого преступника.","imdbId":"tt0326208","duration":"1:51","slogan":"South Africa's most wanted man","MPAA":"R"},{"id":260964,"rate":7.07,"rate_count":613,"kpOrder":9032,"name":"Сады осенью","secondName":"Jardins en automne","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Россия","Франция"],"genres":["комедия"],"age":16,"description":"Кто бы мог подумать, что министр Венсан окажется на улице? Услуги, оказанные Венсаном нации, весьма значимы. В молодости он был биологом и изобрел незаметное, но эффективное оружие массового уничтожения: генетически модифицированных насекомых — вызывающих судороги блох и ос-убийц. В тридцать лет он уже был членом Академии наук. Чтобы нейтрализовать его талант изобретателя, его назначают министром сельского хозяйства. Он превращается в старого зануду, ему уже за шестьдесят, и он почивает на лаврах.\n\rЕстественно, у него есть враги, которые терпеливо роют ему могилу. Всё начинается с хорошо продуманных акций: выкриков, протестов, яростных выступлений, неприкаянных мычащих коров, овец и уток, навоза, разбросанного по бульварам, тракторов...","imdbId":"tt0494239","duration":"1:55","slogan":null,"MPAA":null},{"id":782932,"rate":7.069,"rate_count":52744,"kpOrder":9033,"name":"Крид: Наследие Рокки","secondName":"Creed","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"В центре внимания сын Аполло Крида – первого серьезного соперника Рокки Бальбоа на ринге, впоследствии ставшего лучшим другом героя. Талант отца в какой-то момент проявляется и в Криде-младшем, и юноша отправляется на поиски наставника, коим для него в итоге становится постаревший Рокки, тоже не слишком жаждущий возвращаться к старым делам. Даже в качестве тренера.","imdbId":"tt3076658","duration":"2:13","slogan":"Your legacy is more than a name","MPAA":"PG-13"},{"id":494741,"rate":7.069,"rate_count":16053,"kpOrder":9034,"name":"2 дня","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Петр Дроздов, высокопоставленный чиновник из Москвы, приезжает в провинциальный музей полузабытого классика русской  литературы по просьбе губернатора области, который хочет  отнять у музея земельные владения и построить на них новую резиденцию. И поначалу Дроздов поддерживает это решение, но знакомство с Машей, молодым литературоведом, работающей в музее заместителем директора, меняет его взгляд не только на эту проблему, но и вообще на всю свою жизнь...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1202296,"rate":7.069,"rate_count":6390,"kpOrder":9035,"name":"Палмер","secondName":"Palmer","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Выйдя из тюрьмы, бывшая звезда школьного американского футбола Эдди Палмер возвращается в родной городок. Парень надеется наладить свою жизнь, но сталкивается с проблемами прошлого и неожиданно становится наставником мальчика, которого оставила мать.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"R"},{"id":306000,"rate":7.069,"rate_count":4264,"kpOrder":9036,"name":"Цветы для Алджернона","secondName":"Des fleurs pour Algernon","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","фантастика"],"age":null,"description":"Алджернон - это мышь, которой в лабораторных условиях повысили уровень интеллекта. Вдохновленные успехом ученые-экспериментаторы решают опробовать свое открытие на людях. Их пациентом становится умственно отсталый Шарль. Эксперимент удается, и Шарль начинает жить нормальной жизнью. Он добивается успехов на научной ниве, влюбляется в девушку Алису. Неожиданно перед ним встает серьезнейший выбор: оставаться «подопытным кроликом» или вновь стать самим собой...","imdbId":"tt0885484","duration":"1:35","slogan":null,"MPAA":null},{"id":404187,"rate":7.069,"rate_count":3792,"kpOrder":9037,"name":"Я и Орсон Уэллс","secondName":"Me and Orson Welles","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"Ноябрь 1937 года. Семнадцатилетний Ричард Сэмюэлс учится в школе, а выходные проводит на Манхэттэне в поисках приключений. Случайно он оказывается в театре «Меркурий», который еще не открылся, но в нем уже вовсю идут дела, которыми руководит молодой Орсон Уэллс. Режиссер берет мальчика на небольшую роль в спектакле «Юлий Цезарь». И работа с будущим постановщиком «Гражданина Кейна» навсегда меняет жизнь Ричарда.","imdbId":"","duration":"1:54","slogan":"There are moments when everything changes","MPAA":"PG-13"},{"id":1019396,"rate":7.069,"rate_count":2475,"kpOrder":9038,"name":"Мегрэ: Ночь на перекрёстке","secondName":"Maigret: Night at the Crossroads","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"Комиссар Мегрэ несколько часов допрашивал загадочного датчанина Карла Андерсена, но так не добился признания. Почему тело маклера по сделкам с бриллиантами нашли в машине Карла рядом с его домом, стоящим на отшибе? Либо он невиновен, либо хороший лжец. И что знает сестра подозреваемого, беззащитная красавица Эльза? Мегрэ собирается выяснить всё это и найти убийцу.","imdbId":"tt6326286","duration":"1:28","slogan":null,"MPAA":null},{"id":46732,"rate":7.069,"rate_count":1660,"kpOrder":9039,"name":"Мук-скороход","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"По сказке В. Гауфа «Маленький Мук».","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":219472,"rate":7.069,"rate_count":1577,"kpOrder":9040,"name":"Страх","secondName":"Angst","type":"FILM","year":1983,"yearEnd":0,"countries":["Австрия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Человек выходит из тюрьмы и решает воплотить свои садистские фантазии в отношении ничего не подозревающей семьи, живущей в уединенном доме.","imdbId":"tt0165623","duration":"1:27","slogan":null,"MPAA":null},{"id":7494,"rate":7.069,"rate_count":1378,"kpOrder":9041,"name":"Фотограф","secondName":"The Public Eye","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Нью-Йорк, 40-е годы. Жизнь фотографа Леона Бернштейна полностью подчинена его работе. Он - профессионал номер один и не зря носит прозвище Великий Бернзини. Пронырливый Леон всегда и везде первый.\n\rЕму удаётся опережать даже полицию и первым прибывать на место преступления, делая самые сенсационные снимки. Но однажды Леон попадает в переплёт: его фотообъектив запечатлевает кровавую разборку двух крупных мафиозных кланов...","imdbId":"","duration":"1:31","slogan":"No matter what he was shooting, he never got involved -- except once","MPAA":"R"},{"id":22674,"rate":7.069,"rate_count":834,"kpOrder":9042,"name":"В постели с Мадонной","secondName":"Madonna: Truth or Dare","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":16,"description":"Значительную часть творчества поп-звезда и актриса посвятила эксклюзивному эротическому учению. Серия стабильных скандалов, сопровождавшая выход видеофильма «порочная Мадонна», фотоальбома «Секс», компакт-диска «Эротика», добралась до респектабельного каннского кинофестиваля, где гвоздем сезона стал фильм «В постели с Мадонной».\n\rСаркастический розыгрыш пикантно-интимных ситуаций затянул даже кинозвезд Шона Пэнна и Уоррена Битти -бывших мужа и любовника Мадонны.","imdbId":"tt0102370","duration":"2:00","slogan":"Like you've never seen her before.","MPAA":"R"},{"id":15580,"rate":7.069,"rate_count":637,"kpOrder":9044,"name":"Летняя пора","secondName":"Summertime","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Симпатичная учительница из маленького американского городка отправляется на летние каникулы в Венецию. Но даже в таком красивом городе ей не избавиться от чувства одиночества. Но все меняется, когда в кафе на Пьяццо Сан-Макрко она привлекает внимание красивого хозяина антикварного магазина.","imdbId":"","duration":"1:39","slogan":"It Happens to Hepburn - It Happens in Venice!","MPAA":null},{"id":448999,"rate":7.069,"rate_count":613,"kpOrder":9045,"name":"Под маской","secondName":"Under the Hood","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","приключения"],"age":null,"description":"Под маской - псевдодокументальный фильм, рассказывающий о первой группе супергероев в 1940-х годах, предшествовавшей Хранителям. Так называется автобиография одного из героев графического романа Watchmen - Ночного Филина I, также известного под именем Холлис Мэйсон.","imdbId":"tt1372710","duration":"0:38","slogan":null,"MPAA":"PG"},{"id":191692,"rate":7.069,"rate_count":483,"kpOrder":9046,"name":"Обнаженный поцелуй","secondName":"The Naked Kiss","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Проститутка Келли, сбежавшая из большого города от сутенёра, приезжает в городок Грантвилл — один из многих на её пути. Шеф местной полиции Грифф на короткой встрече велит ей держаться подальше от его города, советуя пойти в бордель на границе штата. Но Келли решает сменить образ и устраивается медсестрой в больницу для детей-инвалидов.","imdbId":"tt0058390","duration":"1:30","slogan":"Candy's Place--where all kinds of men find all kinds of sweets!","MPAA":null},{"id":690593,"rate":7.068,"rate_count":221085,"kpOrder":9047,"name":"Человек-паук: Возвращение домой","secondName":"Spider-Man: Homecoming","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"После исторической встречи с командой Мстителей Питер Паркер возвращается домой, стараясь зажить обычной жизнью под опекой своей тёти Мэй. Но теперь за Питером приглядывает ещё кое-что… Тони Старк видел Человека-Паука в деле и должен стать его наставником. Когда новый злодей Стервятник угрожает уничтожить всё, что дорого Питеру, приходит время доказать всем, что такое настоящий супергерой.","imdbId":"tt2250912","duration":"2:13","slogan":"Homework can wait. The city can't.","MPAA":"PG-13"},{"id":571994,"rate":7.068,"rate_count":11196,"kpOrder":9048,"name":"Второй шанс","secondName":"Danny Collins","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Когда-то песни Дэнни Коллинза обожал весь мир. Однако уже много лет он ничего не пишет, почивая на лаврах былой славы. Но однажды музыкант находит адресованное ему много лет назад письмо от… Джона Леннона. И это переворачивает всю его жизнь.","imdbId":"tt3305316","duration":"1:42","slogan":"Письмо от Джона Леннона могло изменить его жизнь навсегда, но письмо он получил лишь сейчас","MPAA":"R"},{"id":84024,"rate":7.068,"rate_count":2867,"kpOrder":9049,"name":"Дитя с Марса","secondName":"Martian Child","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Надеясь, что таким образом ему удастся справится с горечью, наполнившей его жизнь после смерти любимой женщины, писатель-фантаст решается усыновить маленького мальчика. Спустя некоторое время 6-летний Деннис начинает вести себя не так, как все обычные дети, а потом и вовсе утверждать, что он является пришельцем с Марса. Все бы ничего, но делает он это так убедительно, что герой начинает верить в то, что это действительно правда.","imdbId":"tt0415965","duration":"1:46","slogan":"Иногда отцы и дети взрослеют вместе","MPAA":"PG"},{"id":749533,"rate":7.068,"rate_count":2396,"kpOrder":9050,"name":"Prada: Candy","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Мечтательная парижанка Канди оказывается в центре любовного треугольника. Она – красивая блондинка с наивным лицом, они – лучшие друзья, которым одновременно повезло в любви.","imdbId":"tt2808968","duration":"0:03","slogan":null,"MPAA":null},{"id":104815,"rate":7.068,"rate_count":1566,"kpOrder":9051,"name":"Отчим","secondName":"Beau-père","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Жена главного героя фильма погибает в автомобильной катастрофе, оставляя на попечение мужа свою 14-летнюю дочку, которая вовсе не является дочкой этого мужчины. Он - ее отчим. У него и в мыслях не было заводить с ней любовную интригу: есть подружки более старшие по возрасту, чем эта взрослеющая на глазах девочка. Но он ничего не может поделать со своими чувствами, а главное - с ее чувствами...","imdbId":"tt0082054","duration":"2:03","slogan":"The story of an extraordinary seduction...","MPAA":null},{"id":1047308,"rate":7.068,"rate_count":1195,"kpOrder":9052,"name":"Оскорбление","secondName":"L'insulte","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Кипр","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Однажды ливанец Тони случайно проливает воду на голову палестинца Ясира. После взаимной перепалки один из них решает подать в суд. Начинается долгий процесс, в ходе которого сталкиваются не только оппоненты, но и их родственники.","imdbId":"tt7048622","duration":"1:53","slogan":"Words Change Everything.","MPAA":"R"},{"id":94624,"rate":7.068,"rate_count":1049,"kpOrder":9053,"name":"Незнайка с нашего двора","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","фэнтези"],"age":6,"description":"Жил - был мальчишка, которого во дворе все дразнили Незнайкой, за то, что он много фантазировал и ничего не знал наверняка. И было у Незнайки две заветных мечты - найти волшебную палочку и встретиться с волшебником. И вот однажды его мечты сбылись. Осенним вечером в город пришли волшебники и взмахом волшебной палочки перенесли Незнайку и его друзей в настоящую сказку...","imdbId":"tt0382195","duration":"2:07","slogan":null,"MPAA":null},{"id":819229,"rate":7.068,"rate_count":790,"kpOrder":9054,"name":"Хайдер","secondName":"Haider","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Тема картины - исчезновение людей в Кашмире ввиду перманентного военного или полувоенного положения. Трудно выживать на неспокойных спорных территориях, поэтому трагедии гамлетовского типа, в этом случае с семьей Хайдера, неизбежны. Потерявший все, обманутый герой становится орудием в руках преступных вооруженных группировок. И вот уже он сам - причина гибели дорогих людей...","imdbId":"tt3390572","duration":"2:40","slogan":null,"MPAA":null},{"id":42333,"rate":7.068,"rate_count":730,"kpOrder":9055,"name":"Царевич Проша","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"В неком царстве - государстве жил - поживал царь Ермолай, который души не чаял в сыне своем - царевиче Проше. Но случилось так, что приснился однажды царевичу удивительный сон и никак не хотел он тот сон отцу пересказать. Разгневался царь и прогнал любимого сына навеки прочь...","imdbId":"tt0168231","duration":"1:29","slogan":null,"MPAA":null},{"id":453023,"rate":7.068,"rate_count":705,"kpOrder":9056,"name":"Олимпионики","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Шутливая история Олимпийских игр.","imdbId":"tt1519367","duration":"0:20","slogan":null,"MPAA":null},{"id":21369,"rate":7.068,"rate_count":649,"kpOrder":9057,"name":"Нелли и месье Арно","secondName":"Nelly & Monsieur Arnaud","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":16,"description":"Нелли 25 лет, и она собирается разводиться. Ее жизнь нестабильна. Как раз в это время она знакомится с Пьером Арно, мужчиной старше ее на 40 лет, скромным и элегантным, которому, кажется, все наскучило.\n\rОн предлагает ей деньги, работу и помощь, и все это вполне благопристойно. Их скрытое сообщничество, полное двусмысленностей, порождает у Арно чувство, которое ему трудно преодолеть.\n\rОн предлагает Нелли свою мудрость и опыт, которые обещают девушке хорошее будущее.","imdbId":"tt0113947","duration":"1:46","slogan":null,"MPAA":null},{"id":58457,"rate":7.068,"rate_count":592,"kpOrder":9058,"name":"Гамлет идет в бизнес","secondName":"Hamlet liikemaailmassa","type":"FILM","year":1987,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Клавдий безропотно превращается в Клауса, а Принц Датский — в чувствительного недоросля «с сердцем теплым, как холодильник», пожирающего колбасу ломтями и ногой врубающего магнитофон. Борьба за власть осталась неизменной пружиной человеческих отношений с шекспировских времен, зато в качестве предмета нежной страсти деньги вытеснили все остальное.","imdbId":"tt0093139","duration":"1:29","slogan":null,"MPAA":null},{"id":258102,"rate":7.068,"rate_count":520,"kpOrder":9059,"name":"Это что за птица?","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Жил-был гусь, он был очень завистливым. Встречая на своем пути разных птиц, он менялся с ними облюбованными частями тела...","imdbId":"tt2188354","duration":"0:10","slogan":null,"MPAA":null},{"id":17640,"rate":7.067,"rate_count":6289,"kpOrder":9060,"name":"Мёртвый штиль","secondName":"Dead Calm","type":"FILM","year":1989,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер"],"age":16,"description":"Супружеская пара, приходящая в себя после трагической потери сына, отправилась на яхте в море. Они подбирают незнакомца в шлюпке, покинувшего по неизвестной причине яхту. Любознательный муж отправляется на лодке осмотреть брошенное судно. Его ждет неожиданная находка...","imdbId":"tt0097162","duration":"1:36","slogan":"Попытайтесь сохранить присутствие духа","MPAA":"R"},{"id":197352,"rate":7.067,"rate_count":6201,"kpOrder":9061,"name":"Гадкие лебеди","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия","Франция","Швейцария"],"genres":["детектив","драма","фантастика"],"age":16,"description":"История о городе-призраке с интернатом для одаренных детей. Там подрастает племя молодое и пугающе странное, чьими учителями являются существа «мокрецы» - то ли мутанты, то ли пришельцы. \n\rВ городе происходит беспричинное изменение климата, напоминающее вселенский потоп. Естественно, вокруг вьются бесчисленные комиссии, изучающие эту аномалию, спецслужбы и спецагенты.\n\rГерой фильма, писатель Виктор Банев вынужден вести собственное расследование этой ситуации, так как среди детей интерната находится его дочь. По сути, он включается в борьбу не только за судьбу конкретных детей и своей дочери, но и за ту форму Будущего, которое выберет человечество.","imdbId":"tt0439581","duration":"1:49","slogan":null,"MPAA":null},{"id":1007399,"rate":7.067,"rate_count":5500,"kpOrder":9062,"name":"Профессор Марстон и его Чудо-женщины","secondName":"Professor Marston and the Wonder Women","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":18,"description":"Гарвардский психолог доктор Уильям Моултон Марстон подвергался откровенной критике за создание феминистического супергероя, но подоплекой всему служила его личная жизнь с любовными отношениями с женой Элизабет и любовницей Олив, более пикантная, чем любое когда-либо написанное им приключение.","imdbId":"tt6133130","duration":"1:48","slogan":"Meet the women behind the man behind the woman.","MPAA":"R"},{"id":744903,"rate":7.067,"rate_count":4347,"kpOrder":9063,"name":"Зимняя спячка","secondName":"Kis Uykusu","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Турция","Франция"],"genres":["драма"],"age":16,"description":"Отель «Отелло» в Анатолии. Им управляет импозантный седовласый Айдин, бывший театральный актер, чья слава давно прошла. Вместе с ним живут красавица-жена, занимающаяся благотворительностью, и сестра, тоскующая по мужу, с которым не так давно развелась. Небывалый снегопад отрезает отель от цивилизации, и он становится убежищем для этих трех человек и декорацией, в которой разыгрываются сцены их мучений.","imdbId":"tt2758880","duration":"3:16","slogan":null,"MPAA":null},{"id":45366,"rate":7.067,"rate_count":678,"kpOrder":9064,"name":"Смятение чувств","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Надя раньше Володи окончила школу и уехала в Ленинград учиться в медицинском институте, где безоглядно полюбила, женатого, намного старше себя мужчину, - и вернулась домой. А у ее родителей свои проблемы - они устали идти навстречу друг другу. Узнав, что Надя вернулась, Володя пришел к ним в дом и попытался сделать всех троих счастливыми.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":1688,"rate":7.067,"rate_count":674,"kpOrder":9065,"name":"Больница","secondName":"The Hospital","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":16,"description":"Фильм повествует о истории жизни доктора Бока, главного врача в большой учебной больнице Манхэттана. Бок испытывает кризис середины жизни, кроме того его оставила жена, его лишили детей - он бессилен и уже думает о самоубийстве.\n\rОн думает о самоубийстве в стенах больницы и наталкивается на череду якобы несчастных случаев. Некоторые больные умирают не от осложнений, а от ошибочного лечения, назначенного врачами. Люди соблюдают не тот режим,принимают ненужные лекарства, направляются в ненужные отделения хирургии - и в итоге оказываются в списке умерших от естественных причин. Доктор Бок уже не думает о самоубийстве, а пытается разгадать загадку: как сделать так, чтобы ряд причудливых смертельных случаев среди докторов и штата больницы выглядел случайным.","imdbId":"tt0067217","duration":"1:43","slogan":"Madness, Murder and Malpractice.","MPAA":"PG-13"},{"id":49964,"rate":7.067,"rate_count":630,"kpOrder":9066,"name":"Шанхайская триада","secondName":"Yao a yao, yao dao wai po qiao","type":"FILM","year":1995,"yearEnd":0,"countries":["Китай","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"«Крестный отец» Тан - некоронованный король Шанхая, контролирующий торговлю опиумом и публичные дома. Чтобы лишний раз показать свое могущество, он делает своей любовницей самую красивую в Шанхае певицу Сяо.\n\rЗадумав захватить власть в «семье», ближайший помощник Тана заставляет Сяо перейти на свою сторону и подготовить вместе с ним ловушку для «крестного отца». Но план проваливается. Тан уверен, что теперь его бывшая «правая рука» попытается любой ценой уничтожить ненужную свидетельницу, и решает использовать Сяо как наживку.","imdbId":"tt0115012","duration":"1:49","slogan":"In 1930's Shanghai violence was not the problem. It was the solution.","MPAA":"R"},{"id":51244,"rate":7.067,"rate_count":638,"kpOrder":9067,"name":"Обжора","secondName":"L'outremangeur","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"160 килограммов веса, упрямство быка и поразительная интуиция делают комиссара Селену грозным защитником закона и порядка на улицах Марселя. Но есть тайный враг, против которого этот гений сыска бессилен - неудержимое чревоугодничество…\n\rРасследуя убийство влиятельного судовладельца, Селена влюбляется в Эльзу, юную племянницу убитого. Поняв, что в преступлении повинна именно она, Селена предлагает ей странную сделку - он скроет улики, если она каждый вечер в течение года будет делить с Селеной трапезу в его доме.\n\rНе имея иного выбора, Эльза с омерзением наблюдает за обжорством толстяка, но проницательному детективу удается расположить ее к себе. Теперь он ведет следствие в своей гостиной, и вскоре оно даст неожиданные результаты… ","imdbId":"tt0339482","duration":"1:30","slogan":null,"MPAA":null},{"id":18662,"rate":7.067,"rate_count":590,"kpOrder":9068,"name":"Леди Гамильтон","secondName":"Le calde notti di Lady Hamilton","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","история","мелодрама"],"age":12,"description":"История головокружительного взлёта простой английской крестьянки от деревенской пастушки до жены лорда. Эмма, будущая леди Гамильтон, приезжает в Лондон работать натурщицей у знаменитого художника Джоржа Ромни. За время проживания в доме художника девушка обучается этикету и получает образование. Пройдя тернистый путь, героиня становится женой лорда Гамильтона и подругой королевы Италии.","imdbId":"tt0064569","duration":"1:40","slogan":"She had many men but only one Love","MPAA":"R"},{"id":489282,"rate":7.067,"rate_count":558,"kpOrder":9069,"name":"Как ослик счастье искал","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Мультфильм про ослика и его друзей, которые искали счастье.","imdbId":"tt5523672","duration":"0:10","slogan":null,"MPAA":null},{"id":79834,"rate":7.066,"rate_count":83746,"kpOrder":9071,"name":"Автостопом по галактике","secondName":"The Hitchhiker's Guide to the Galaxy","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","фантастика"],"age":12,"description":"В один прекрасный день над Землей нависли огромные звездолеты инопланетян, и людям объявили, что их родная планета подлежит сносу, а на ее месте будет проложено шикарное межзвездное шоссе. Н-да, не повезло человечеству. Кроме самого заурядного парня по имени Артур Дент, старый друг и собутыльник которого Форд Префект оказался... инопланетянином!","imdbId":"tt0371724","duration":"1:49","slogan":"Здесь этому учат!","MPAA":"PG"},{"id":4517,"rate":7.066,"rate_count":17868,"kpOrder":9072,"name":"Эпидемия","secondName":"Outbreak","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Из Африки в Америку с зараженной обезьянкой попадает смертельный вирус. Специалисты-эпидемиологи из НИИ инфекционных заболеваний армии США, в числе которых полковник Сэм Дэниелс, срочно вылетают в эпицентр заражения. Двое из высших военных руководителей - начальники Сэма - скрывают от него, что им известен этот вирус, который они выводили несколько лет. И, более того, даже разработали сыворотку, способную обезвредить вирус. \r\n\r\nДля предотвращения страшной эпидемии нужна сыворотка, которую можно получить лишь из крови первоначального носителя - той самой обезьянки. Дело осложняется тем, что место ее нахождения неизвестно, а счет идет на часы...","imdbId":"","duration":"2:08","slogan":"Сохраняйте спокойствие","MPAA":"R"},{"id":1051470,"rate":7.066,"rate_count":5430,"kpOrder":9073,"name":"Белль и Себастьян: Друзья навек","secondName":"Belle et Sébastien 3, le dernier chapitre","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["приключения","семейный"],"age":6,"description":"Себастьян стал почти совсем взрослым и даже почти не прогуливает школу. У Белль появилось очаровательное потомство. У Пьера и Анжелины тоже все неплохо, и даже старый Сезар ворчит меньше обычного. Всеобщую идиллию прерывает появление загадочного и злобного незнакомца. Он называет себя настоящим хозяином Белль и крадет ее вместе с щенятами. До сих пор Белль помогала Себастьяну выпутываться из любых авантюр, но теперь ему в одиночку предстоит побороться за своего лучшего друга. Получится у Себастьяна восстановить справедливость и вернуть Белль домой?","imdbId":"tt6449336","duration":"1:31","slogan":null,"MPAA":null},{"id":325465,"rate":7.066,"rate_count":4629,"kpOrder":9074,"name":"Жестокость","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Вика, жаждущая независимости девочка-тинейджер из неполной семьи, с крыши своей «хрущевки» через видоискатель фотоаппарата наблюдает жизнь за окнами соседнего дома. Случайно в объектив ее фотоаппарата попадает любовная сцена между Зоей — успешной в карьере, но одинокой женщиной средних лет, и ее женатым соседом. Вике приходит в голову «гениальная» идея — шантажировать любовника Зои. Но тот быстро разоблачает шантажистку, а испугавшись огласки, бросает Зою.\n\rПостепенно девушки сближаются, и Вика уговаривает новую знакомую отомстить бывшему любовнику. Подруги входят во вкус, месть приобретает криминальные масштабы. Зоя и Вика уже никогда не будут такими, как прежде...","imdbId":"tt1040002","duration":"1:30","slogan":"Это не любовь - это жестокость","MPAA":null},{"id":8890,"rate":7.066,"rate_count":3148,"kpOrder":9075,"name":"Жар тела","secondName":"Body Heat","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Скромный адвокат из Флориды, Нед Расин, вел тихую размеренную жизнь, пока не повстречал прекрасную незнакомку в белом – «роковую» блондинку Мэтти Уолкер, замужем за богатым и преуспевающим бизнесменом.\n\rНед понимает, что перед ним женщина, за которую можно убить. Именно так он и поступает, когда его возлюбленная предлагает ему убить ее мужа в обмен на любовь и состояние.\n\rНо все далеко не так просто, как кажется на первый взгляд… ","imdbId":"tt0082089","duration":"1:53","slogan":"As the temperature rises, the suspense begins","MPAA":"R"},{"id":41482,"rate":7.066,"rate_count":2711,"kpOrder":9076,"name":"Бедный, бедный Павел","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"Лента, посвященная 300-летию Петербурга, повествует о трагической судьбе российского императора Павла Первого.\n\r«Настали времена правления мужеского, рыцарского!» Мечтатель, идеалист, безумец, игравший в строителя из бумаги не годы, а десятилетия, не знающий и не понимающий страны, доставшейся ему в управление, Павел опасен и жуток, как всякий невменяемый правитель, и обаятелен, как всякий юный дух, стремящийся преобразить к лучшему подвластную ему действительность.","imdbId":"tt0372166","duration":"1:43","slogan":null,"MPAA":null},{"id":5556,"rate":7.066,"rate_count":1763,"kpOrder":9077,"name":"Шарлотта Грей","secondName":"Charlotte Gray","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","Великобритания","Германия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Случайная встреча с офицером английской разведки заставляет прелестную блондинку Шарлотту стать тайным агентом. А внезапная страсть к английскому летчику, исчезнувшему после ночи любви, ведет ее в оккупированную Францию.\n\rТеперь ее, шатенку Доминик, ждут встреча с нервным и верным Жюльеном, активистом движения Сопротивления, и неженские испытания. Ее будут шантажировать, пугать смертью, спасать и любить.","imdbId":"tt0245046","duration":"2:01","slogan":"The story of an ordinary woman in an extraordinary time","MPAA":"PG-13"},{"id":714493,"rate":7.066,"rate_count":1411,"kpOrder":9078,"name":"Выпускник","secondName":"Dongchangsaeng","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Чтобы спасти младшую сестру, Мён-хун становится шпионом и проникает в Южную Корею. Во время учебы в старшей школе он знакомится с тёзкой своей сестры - девушкой по имени Хэ-ин и спасает её, когда та попадает в неприятности. Правительство Южной Кореи замечает подозрительную активность подростка и начинает охотится за ним, и в то же время его собственное начальство посылает киллера, чтобы устранить своего шпиона.","imdbId":"tt3144098","duration":"1:53","slogan":"He'll stop at nothing to save her","MPAA":null},{"id":1395840,"rate":7.066,"rate_count":1044,"kpOrder":9079,"name":"Пугало","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Она — знахарка и отшельница. Ее ненавидят взрослые и боятся дети, но если случилась беда, она — единственный шанс на спасение. Для нее этот дар — проклятие, но мрачная тайна, сокрытая в прошлом, заставляет ее помогать людям снова и снова.","imdbId":"tt13124586","duration":"1:12","slogan":null,"MPAA":null},{"id":42715,"rate":7.066,"rate_count":437,"kpOrder":9080,"name":"Очередной рейс","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодой шофер грузовика Кирилл на своей автобазе слывет не только лихим водителем, но и любителем «левого» заработка. Во время любого рейса он готов за деньги возить всех голосующих на дороге. Так было и на этот раз, но только закончилось для него плачевно - загублен двигатель новой машины, а сам он лишился водительских прав.\n\rКроме того, его переводят в слесари и обязывают выплатить стоимость испорченного двигателя. Все это усугубляется тем, что невеста Кирилла Аня приходится родной сестрой Антону, который больше всех его критикует. В это время автобаза получает срочное задание - направить две машины для перевозки важного груза.\n\rВ этот срочный рейс отправляют Антона и... Кирилла, которому неожиданно предоставляется шанс проявить свои истинные человеческие качества.","imdbId":"tt0052019","duration":"1:38","slogan":null,"MPAA":null},{"id":9411,"rate":7.065,"rate_count":15245,"kpOrder":9081,"name":"Бестолковые","secondName":"Clueless","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Папа-адвокат получает 500 долларов в час за то, что ругается с клиентами. Его дочь выбирает одежду для школы по компьютеру - богата. Ее подруга Дионн устраивает на голове сооружения, выполняющие функции головного убора при полном отсутствии головного мозга. У всех школьников пэйджеры и мобильные телефоны.\n\rПредставляете, каково приходится их бедным, низкооплачиваемым учителям! Проникнувшись участием к своему лысому, очкастому, немолодому, но милому и доброму учителю, наша героиня решила привнести радость в его жизнь, завязав роман между ним и самой подходящей для этого учительницей той же школы.\n\rДля этого она написала этой скромной мышке любовное письмо от его имени, а ему от ее имени сделала несколько комплиментов относительно его интеллекта. Девочка она не злая, но и не ангел, хотя ей страшно хочется делать добро окружающим.","imdbId":"tt0112697","duration":"1:37","slogan":"Sex. Clothes. Popularity. Whatever","MPAA":"PG-13"},{"id":7145,"rate":7.065,"rate_count":13149,"kpOrder":9082,"name":"Супермен","secondName":"Superman","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","драма","фантастика"],"age":6,"description":"Цивилизация планеты Криптон стоит на грани гибели. Ученый Джор-Эл, чтобы спасти своему ребенку жизнь, отправляет его на Землю. Маленький мальчик вырастает и открывает в себе неземные возможности. Он - Супермен!\n\rОгромная сила и способность летать помогают ему в борьбе с любыми проявлениями зла. И когда коварный злодей Лекс Лютор строит зловещие планы, угрожающие всему человечеству, только Супермен может помешать ему...","imdbId":"tt0078346","duration":"2:23","slogan":"The movie that makes a legend come to life","MPAA":"PG"},{"id":15550,"rate":7.065,"rate_count":8582,"kpOrder":9083,"name":"Чернокнижник","secondName":"Warlock","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","фэнтези"],"age":18,"description":"Бостон, 1691 год. До казни самого могущественного колдуна-чернокнижника Нового Света остается лишь несколько часов. Но сам дьявол освобождает своего ученика из заточения и переносит его на триста лет вперед, через пространство и время, в современный Лос-Анджелес. Здесь чернокнижник должен найти и соединить три части Великого Гримуара - сатанинской Библии - и раскрыть тайное имя Господа, после чего Земля окажется во власти дьявола. Но на его пути встает охотник на ведьм Жиль Редферн, предавший чернокнижника суду Господню в средневековой Новой Англии и перенесшийся вслед за ним в современный Лос-Анджелес.","imdbId":"","duration":"1:43","slogan":"He's come from the past to destroy the future","MPAA":"R"},{"id":81692,"rate":7.065,"rate_count":4418,"kpOrder":9084,"name":"Дилер 2","secondName":"Pusher II","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["боевик","драма","криминал"],"age":18,"description":"Освободившись после очередной отсидки, Тонни узнает, что у него есть ребенок. Он отчаянно пытается поправить свое положение и имидж неудачника. Он хочет завоевать уважение своего отца, самого злобного гангстера Копенгагена, которому он должен денег. Но как он ни старается, из-за его непреодолимой тупости дела становятся все хуже и хуже. Единственное, что действительно идет в гору - его плохая репутация. А его отец делает окончательный вывод, что Тонни - бесполезный и нежелательный человек. Особенно после того, как тот, желая угодить папаше, стащил новенькую «Феррари», оборудованную радиомаяком, и пригнал ее к отцовскому дому. Среди наркотиков и фени, продажной любви и бессмысленного насилия, все больше теряя голову, Тонни отчаянно пытается устроиться в блатном мире.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":23465,"rate":7.065,"rate_count":2755,"kpOrder":9085,"name":"О смерти, о любви","secondName":"Dellamorte Dellamore","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["комедия","ужасы"],"age":18,"description":"Франческо Делламорте - смотритель кладбища маленького итальянского захолустного городка. Однако его работа немного отличается от обычной: по какой-то непонятной причине мертвецы на этом кладбище имеют дурную привычку, пролежав неделю в гробу, восставать из мертвых. И в число обязанностей Франческо входит отправлять их обратно в могилы, что он и делает, выстрелом разнося им головы.","imdbId":"","duration":"1:44","slogan":"Zombies, guns, and sex, OH MY!!!","MPAA":"R"},{"id":3778,"rate":7.065,"rate_count":1378,"kpOrder":9086,"name":"Дым","secondName":"Smoke","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","США","Япония"],"genres":["драма","комедия"],"age":0,"description":"Фильм состоит из пяти коротких глав, каждая из которых названа именем ее героя. Пять людей, пять судеб переплетаются в сладком дыме грез, образуя ту ткань, из которой и состоит наша жизнь. Это рассеянный писатель Пол, потерявший жену. Он часто заходит за сигарами к Огги, имеющему странную привычку фотографировать угол Третьей улицы и Седьмой авеню.\n\rРассеянного романиста спасает из-под колес семнадцатилетний парень, убежавший из дома, так как за ним гонится банда, чьи деньги он прикарманил. И так далее, и так далее...","imdbId":"","duration":"1:52","slogan":"Five strangers. Four secrets. Three schemes. Two best friends. And one neighborhood hangout where the world still makes sense","MPAA":"R"},{"id":32036,"rate":7.065,"rate_count":796,"kpOrder":9087,"name":"Карандиру","secondName":"Carandiru","type":"FILM","year":2003,"yearEnd":0,"countries":["Аргентина","Бразилия","Италия"],"genres":["драма","криминал"],"age":18,"description":"Если бы Сатана искал местечко для филиала ада на Земле, ему не пришлось бы долго возиться. Наверняка им стала бы тюрьма Карандиру, самое жуткое исправительное заведение в Бразилии.\n\rФантастическая антисанитария, отвратительная еда, охранники-садисты и нарушения всех мыслимых прав человека сделали ее печально знаменитой задолго до того, как однажды в 1992 году доведенные до отчаяния заключенные Карандиру подняли мятеж.\n\rПолиция с огромным трудом потопила восстание в крови, убив 111 человек. В итоге, из-за разразившегося международного скандала властям пришлось разрушить тюрьму до основания как символ национального позора.","imdbId":"tt0293007","duration":"2:25","slogan":"Aqui dentro ninguém é culpado. Você acredita nisso? (Inside here nobody is guilty. Do you believe that?)","MPAA":"R"},{"id":1796,"rate":7.064,"rate_count":79603,"kpOrder":9088,"name":"Дюплекс","secondName":"Duplex","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":12,"description":"Алекс и Нэнси наконец-то нашли квартиру своей мечты - двухэтажные апартаменты в тихом районе. Но покупка оказалась с нагрузкой: дряхлой старушкой, которая не собирается съезжать! Супруги решают немного подождать, пока вынужденная соседка съедет на тот свет по естественным причинам. Но бодрость старушки не оставляет молодоженам ни шанса...\n\rЖизнь Алекса и Нэнси постепенно превращается в кошмар. Доведенные неожиданной активностью соседки до безумия, Алекс и Нэнси начинают разрабатывать зловещие планы физического устранения проблемы.","imdbId":"tt0266489","duration":"1:29","slogan":"Наконец они нашли квартиру своей мечты. И въехали...","MPAA":"PG-13"},{"id":22138,"rate":7.064,"rate_count":48971,"kpOrder":9089,"name":"Король Артур","secondName":"King Arthur","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["боевик","драма","приключения"],"age":12,"description":"Фильм реконструирует события, имевшие место в провинции Британия сразу после распада Великой Римской империи, а также мифы о подвигах рыцарей короля Артура.","imdbId":"tt0349683","duration":"2:06","slogan":"The Untold True Story That Inspired The Legend","MPAA":"PG-13"},{"id":1129833,"rate":7.064,"rate_count":23003,"kpOrder":9090,"name":"Астерикс и тайное зелье","secondName":"Astérix: Le secret de la potion magique","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["мультфильм","фэнтези"],"age":6,"description":"Могучие галлы издревле черпали силу в секретном напитке, который готовил великий старец. Но пришла беда, откуда не ждали – почтенный друид свалился с дерева и сломал ногу. Теперь Астериксу и Обеликсу предстоит отправиться в опасное путешествие, чтобы отыскать нового друида, достойного постичь рецепт тайного зелья.","imdbId":"tt8001346","duration":"1:27","slogan":"Срочно требуется друид","MPAA":null},{"id":48039,"rate":7.064,"rate_count":16480,"kpOrder":9091,"name":"Испанский английский","secondName":"Spanglish","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Мексиканка Флор Морено и ее дочь Кристина переезжают в Америку в поисках лучшей жизни. Флор получает работу экономки в богатом доме четы Класки. Однако она не говорит по-английски, а Джон и Дебора Класки ни слова не понимают по-испански. Языковой барьер часто приводит к недоразумениям. Чтобы найти общий язык, им придется немало потрудиться.","imdbId":"","duration":"2:06","slogan":"Every family has a hero","MPAA":"PG-13"},{"id":229318,"rate":7.064,"rate_count":6678,"kpOrder":9092,"name":"Леди и бродяга 2: Приключения Шалуна","secondName":"Lady and the Tramp II: Scamp's Adventure","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США"],"genres":["мелодрама","мультфильм","мюзикл"],"age":0,"description":"Продолжение классического диснеевского мультфильма о трогательных отношениях породистой Леди и бездомного пса Бродяги. Они уже родители целой своры щенков — трёх элегантных девочек и одного буйного мальчика по имени Шалун.\n\rВ поисках риска и «реальной» собачьей жизни Шалун уходит из дома и встречает Энджел, Бастера и его шайку. Вместе с верными друзьями он переживёт множество комичных ситуаций а также столкнётся с опасностями, которые вполне могут ожидать маленького щенка на улицах большого города. Хотя Шалун и нашёл риск, но мысли его возвращаются к дому и родным…","imdbId":"tt0249677","duration":"1:09","slogan":null,"MPAA":"G"},{"id":856417,"rate":7.064,"rate_count":1352,"kpOrder":9093,"name":"Трон","secondName":"Sado","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":16,"description":"Чосон, 1762 год. Король Ёнджо всегда стремился стать идеальным правителем. Его мать имеет самое низкое происхождение, а слухи говорят, что он убил старшего брата, чтобы стать королём. Сын Садо у него родился поздно, и Ёнджо назначает его наследником престола. У короля самые высокие ожидания насчёт кронпринца, и требования тоже.","imdbId":"tt4010918","duration":"2:05","slogan":"Познай цену власти","MPAA":null},{"id":79744,"rate":7.064,"rate_count":1197,"kpOrder":9094,"name":"Черчилль","secondName":"The Gathering Storm","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":12,"description":"Великобритания, середина 30-х гг. XX века. Мир грозит взорваться Второй мировой войной. Но члены Британского Парламента не верят в неизбежность войны и надеются найти мирные пути сосуществования с фашистской Германией. Только Уинстон Черчилль видит в нацизме угрозу безопасности Европы и Великобритании.\n\rЕму в руки попадают секретные документы, которые помогают ему заставить Парламент прислушаться к его предупреждениям. Теперь политическая карьера Черчилля на взлете. Зато терпит крах его личная жизнь.\n\rНо несмотря на одиночество, глубокую депрессию и огромное количество политических врагов Уинстон Черчилль продолжает свою борьбу против нацистской угрозы и пытается вернуть семейное счастье…","imdbId":"tt0314097","duration":"1:36","slogan":"Germany was arming itself for war. But they didn't count on one man.","MPAA":"G"},{"id":45096,"rate":7.064,"rate_count":1116,"kpOrder":9095,"name":"Лидер","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В девятом классе появился новенький. Замкнутый парень подчинил себя единственной цели - расшифровать таинственные письмена исчезнувшего племени тольтеков. Не посвятив в свои изыскания никого кроме учителя из своей бывшей школы, герой обрекает себя на непонимание окружающих…","imdbId":"tt0263650","duration":"1:22","slogan":null,"MPAA":null},{"id":252109,"rate":7.064,"rate_count":1058,"kpOrder":9096,"name":"Серые сады","secondName":"Grey Gardens","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Действие в фильме будет растянуто на 40 лет. В этой драме, основанной на реальных фактах, актрисы сыграют двух эксцентричных родственниц Жаклин Кеннеди-Онассис, которые оказались в центре всеобщего внимания после того, как отдел здравоохранения вознамерился очистить их владения в Восточном Хэмптоне, штат Нью-Йорк, от заполонивших эту территорию енотов и мелких насекомых.","imdbId":"tt0758751","duration":"1:44","slogan":"True glamour never fades","MPAA":null},{"id":331781,"rate":7.064,"rate_count":891,"kpOrder":9097,"name":"Шофёр на один рейс","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Колхозница Софья, которая наконец-то накопила на автомобиль, приезжает в Москву, где знакомится с человеком, который помогает ей в покупке и соглашается доставить авто до места жительства. Все это время героев поджидают жизненно-комические ситуации, которые делают фильм легким и смешным.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":402313,"rate":7.064,"rate_count":673,"kpOrder":9098,"name":"Искусство негативного мышления","secondName":"Kunsten å tenke negativt","type":"FILM","year":2006,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":18,"description":"«Искусство негативного мышления» - карикатурная драма о Гейре, которому 33 года, и который не так давно, вследствие несчастного случая, потерял возможность передвигаться самостоятельно. Он пускается во все тяжкие, а его подруга Ингвилд пытается найти на него управу. Наконец, она решает вызвать к ним домой группу людей во главе с психологом, которые занимаются тем, что пытаются научить себя мыслить позитивно. Дома у Гейра и Ингвилд все герои фильма проводят незабываемые 24 часа.","imdbId":"tt0945356","duration":"1:19","slogan":null,"MPAA":null},{"id":223987,"rate":7.064,"rate_count":490,"kpOrder":9099,"name":"Виолончелист Госю","secondName":"Sero hiki no Gôshu","type":"FILM","year":1982,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Молодой виолончелист Госю без ума от Бетховена, но пока он еще недостаточно хорошо играет, чтобы понравиться своим товарищам. До большого концерта остается десять дней, а он по-прежнему не готов, хотя в поте лица тренируется. И вот, каждый вечер к нему начинают приходить животные, которые помогут Госю научиться играть, слушая свое сердце...","imdbId":"tt0083053","duration":"1:00","slogan":null,"MPAA":null},{"id":2957,"rate":7.064,"rate_count":499,"kpOrder":9100,"name":"Мадлен","secondName":"Madeline","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","семейный"],"age":0,"description":"Десятилетняя девочка Мадлен, родители которой умерли, учится в маленькой школе для девочек в Париже. К сожалению, умирает миссис Ковингтон, на средства которой и существует школа во главе с монахиней мисс Клавель.\n\rЗлой муж покойной дамы хочет закрыть школу, а дом продать, но Мадлен, отличающаяся умом, сообразительностью и общей живостью характера, никак не может этого допустить. В этот нехитрый сюжет включена и линия с похищением Пепито, двенадцатилетнего сына испанского посла, живущего в соседнем особняке. Во время похода в цирк злоумышленники похитили его вместе с Мадлен, которая как раз решила сбежать вместе с цирковой труппой. Вот тут и начинаются настоящие приключения…","imdbId":"tt0123987","duration":"1:28","slogan":"In an old house in Paris that was covered with vines, lived twelve little girls in two straight lines...","MPAA":"PG"},{"id":17115,"rate":7.063,"rate_count":8180,"kpOrder":9101,"name":"Дилер","secondName":"Pusher","type":"FILM","year":1996,"yearEnd":0,"countries":["Дания"],"genres":["криминал","триллер"],"age":18,"description":"У Франка, профессионального пушера (так называют мелких уличных торговцев наркотиками) крупные неприятности. Он должен 50 тысяч своим поставщикам-югославам, а вдобавок к этому во время продажи героина приезжим шведам налетела полиция, и весь товар, взятый в долг, пришлось выбросить в пруд.\n\rДруг Тонни, с кем они вместе работали, во всем признался полиции. Но товар выброшен, улик нет, и Франка выпустили. Теперь его долг поставщику Мило - 180 тысяч.\n\rФранк любит проститутку Вик, красивую девушку, но безнадежную наркоманку. Кроме неё, пожалуй, ничего хорошего в жизни Франка и нет. И денег нет, а Мило требует вернуть долг. Не сможет - вышибала Мило Радован вырежет ему ножом коленные чашечки. Франк покупает пистолет. Поставщики тем временем узнают, что он дерзнул открыть собственное дело. Такое не прощается.","imdbId":"tt0117407","duration":"1:50","slogan":"You don't have a chance. Seize it!","MPAA":null},{"id":13954,"rate":7.063,"rate_count":8952,"kpOrder":9102,"name":"Остров головорезов","secondName":"Cutthroat Island","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Отважная дочь пирата, Морган Эдамс, жаждет отомстить за своего отца, погибшего от рук собственного брата. Ей досталась в наследство треть карты Острова Головорезов с обозначением места, где спрятаны несметные сокровища. Чтобы добраться до них, Морган набирает команду из старых боевых товарищей отца.","imdbId":"tt0112760","duration":"2:04","slogan":"The Course Has Been Set. There Is No Turning Back. Prepare Your Weapons. Summon Your Courage. Discover the Adventure of a Lifetime!","MPAA":"PG-13"},{"id":1395841,"rate":7.063,"rate_count":6418,"kpOrder":9103,"name":"Человек из Подольска","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Николай любит Амстердам, но живёт в Подольске, мечтает о музыкальной карьере, но занимает скромную должность в районной газете. Внезапное задержание московской полицией вовлекает его в смешной и страшный аттракцион, исход которого невозможно предсказать. Точно ли он находится в полицейском участке, кто эти требовательные интеллектуалы в погонах и откуда им всё про него известно?","imdbId":"tt12286896","duration":"1:32","slogan":"Все мы немного человек из подольска","MPAA":null},{"id":14293,"rate":7.063,"rate_count":3422,"kpOrder":9104,"name":"За облаками","secondName":"Al di là delle nuvole","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Встречи с незнакомцами, наблюдения, прогулки с фотоаппаратом по улицам французских и итальянских городов вдохновляют режиссера фильма на четыре рассказа о любви. В основе этих историй - желание, убийство, расставание и вера.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":88721,"rate":7.063,"rate_count":615,"kpOrder":9105,"name":"Следствие ведут знатоки: Любой ценой","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"В камеру предварительного заключения попадает молодой человек некто Холин, которого обвиняют в предумышленном убийстве. В этой же камере сидит по мелкому хозяйственному преступлению Тобольцев, человек средних лет - отец двоих детей. Примерно через неделю во время допроса Тобольцев заявляет майору Знаменскому, что человека которого убил Холин на самом деле убил он, а молодой парень не виновен. Знаменский понимает, что Тобольцев взял чужую вину на себя неспроста, но добраться до истинных причин оказывается нелегко.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":23111,"rate":7.063,"rate_count":628,"kpOrder":9106,"name":"Зияющая синева","secondName":"Tmavomodrý svet","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","Чехия"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"Чехословакия оккупирована немецкими войсками, а ее армия - расформирована. Несколько военных летчиков, однако, отказываются принять это как факт - и потому бегут из страны. Сначала в Польшу. Потом в Ливию. Оттуда - в Великобританию. Здесь их таланты оказываются востребованы - после недолгих тренировок герои попадают в Королевские Военно-Воздушные силы и вступают в противостояние с немецкими «хейнкелями» и «мессершмиттами»...","imdbId":"tt0244479","duration":"1:52","slogan":null,"MPAA":"R"},{"id":43270,"rate":7.063,"rate_count":540,"kpOrder":9107,"name":"Пришел солдат с фронта","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Вернувшись с фронта, демобилизованный солдат Николай Егоров, бывший учитель, узнает о смерти любимой жены. Собрав в кулак всю волю, он находит в себе силы жить дальше. Жить и работать по простой человеческой необходимости. Война не пощадила в его деревне ничего. Остались одни печные трубы, сгоревшие до тла избы, женщины и дети...","imdbId":"tt0171661","duration":"1:26","slogan":null,"MPAA":null},{"id":252145,"rate":7.063,"rate_count":513,"kpOrder":9108,"name":"Дорога на Гуантанамо","secondName":"The Road to Guantanamo","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","документальный","драма"],"age":null,"description":"Рассказ о судьбе трех молодых британских мусульман, которые после 11 сентября 2001 года отправились в Афганистан навестить родственников и были арестованы по обвинению в связях с «Аль-Каидой». В тюрьме Гуантанамо их больше двух лет продержали без суда и следствия, каждый день пытаясь выбить у них признание о причастности к террористической деятельности…","imdbId":"tt0468094","duration":"1:35","slogan":null,"MPAA":"R"},{"id":45950,"rate":7.063,"rate_count":478,"kpOrder":9109,"name":"Все решает мгновение","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Героиня фильма обладает уникальным талантом пловчихи, который помогает ей довольно легко показывать рекордное время на тренировках в «родном» бассейне. Но на соревнованиях при заполненных трибунах девушке никак не удается преодолеть барьер страха. Сможет ли она справиться с собой и победить на международных соревнованиях?","imdbId":"tt0129564","duration":"1:37","slogan":null,"MPAA":null},{"id":680824,"rate":7.062,"rate_count":168916,"kpOrder":9110,"name":"Фокус","secondName":"Focus","type":"FILM","year":2014,"yearEnd":0,"countries":["Аргентина","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История об опытном мошеннике, который влюбляется в девушку, делающую первые шаги на поприще нелегального отъема средств у граждан. Отношения становятся для них проблемой, когда обнаруживается, что романтика мешает их нечестному бизнесу.","imdbId":"","duration":"1:44","slogan":"Узнай в чём фокус","MPAA":"R"},{"id":47257,"rate":7.062,"rate_count":32925,"kpOrder":9111,"name":"Угадай, кто?","secondName":"Guess Who","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Перси Джонса очень заботит будущее его дочери Терезы. Еще даже не познакомившись с ее новым бойфрендом Саймоном Грином, он наводит о нем справки. По документам выходит, что Саймон намного лучше тех неудачников, с которыми Тереза встречалась раньше. У него прекрасная работа, отличные капиталовложения и многообещающее будущее.\n\rОднако в исчерпывающей информации о Саймоне есть одно упущение: там не сообщается о том, что он - белый. В принципе в этом нет ничего криминального, если, конечно же, Саймон не намерен жениться на Терезе. А он как раз намерен... ","imdbId":"tt0372237","duration":"1:45","slogan":"Когда он встретится со своим тестем, его будущее окажется под вопросом...","MPAA":"PG-13"},{"id":77142,"rate":7.062,"rate_count":34979,"kpOrder":9112,"name":"Игра в прятки","secondName":"Hide and Seek","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Отец-вдовец отчаянно пытается пробиться к своей 9-летней дочери, создавшей себе подлого маниакального воображаемого друга, одержимого идеей мести отцу. Однако воображаемые друзья могут войти и в реальную жизнь…","imdbId":"","duration":"1:37","slogan":"Кто не спрятался - я не виноват","MPAA":"R"},{"id":86604,"rate":7.062,"rate_count":13981,"kpOrder":9113,"name":"Крутые времена","secondName":"Harsh Times","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Джим Дэвис, вернувшись с войны назад в Лос-Анджелес, хочет устроиться в полицию. Но, встретив старых приятелей, он намерен слегка развлечься. Начав помалу, Джим стартует на полную катушку, напомнив всем крутые времена!","imdbId":"tt0433387","duration":"1:56","slogan":null,"MPAA":"R"},{"id":763997,"rate":7.062,"rate_count":10509,"kpOrder":9114,"name":"Правила жизни французского парня","secondName":"Libre et assoupi","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Любимое занятие Себастьяна, на первый взгляд — ничегонеделание. Его диван для него целый мир. C него он и предпочитает наблюдать за своими друзьями по квартире: красивой независимой Анной и не совсем решительным Бруно. Лежа на диване, Себастьян черпает жизненный опыт из книг и видеоигр. Не выходя из квартиры, он предается самым незаурядным мечтам и фантазиям. Себастьян умеет получать удовольствие от простых вещей — в этом его главная заслуга, но в этом же и его проблема. Но в какой-то момент он начинает действовать… немного и по-своему.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":910532,"rate":7.062,"rate_count":6197,"kpOrder":9115,"name":"Чудеса с небес","secondName":"Miracles from Heaven","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма","семейный"],"age":12,"description":"Удивительная история, в которую невозможно поверить, не увидев собственными глазами. Когда кажется все потеряно, и впереди только боль и отчаяние, небеса дарят надежду тем, кто верит.","imdbId":"tt4257926","duration":"1:49","slogan":"How do we explain the impossible?","MPAA":"PG"},{"id":745091,"rate":7.062,"rate_count":3126,"kpOrder":9116,"name":"Помни воскресенье","secondName":"Remember Sunday","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Одинокая официантка Молли встречает красивого парня по имени Гас, который работает в магазине ювелирных украшений. Молли полагает, что наконец-то встретила своего единственного, но чем больше она узнает его, тем большей загадкой оказывается для нее Гас. Он рассеянный и озабоченный. Он что-то скрывает? Да. Гас неохотно делится с ней, поскольку страдает аневризмой мозга - у него совершенная потеря краткосрочной памяти. Каждый день - это новый день, каждый день его жизнь начинается заново. Каждый день он видит Молли и пытается вспомнить, кто она. Каждый день он должен влюбиться в нее снова и снова.","imdbId":"tt2770480","duration":"1:36","slogan":"Who says you can't fall in love every day?","MPAA":null},{"id":46710,"rate":7.062,"rate_count":1166,"kpOrder":9117,"name":"Москва, любовь моя","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР","Япония"],"genres":["драма","мелодрама"],"age":12,"description":"Молодая талантливая танцовщица из Японии приглашена учиться балетному искусству в школу, при Большом театре в Москве, она добивается профессиональных успехов, к ней впервые приходит настоящая любовь. Однако счастье девушки окажется коротким - в судьбу уроженки Хиросимы вмешивается безжалостная болезнь...","imdbId":"tt0071858","duration":"1:35","slogan":null,"MPAA":null},{"id":42044,"rate":7.062,"rate_count":1146,"kpOrder":9118,"name":"Распад","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","США"],"genres":["драма"],"age":12,"description":"25 апреля 1986 года. Журналист Александр Журавлев возвращается в родной Киев, в море привычных семейных проблем и профессиональных неурядиц. Он не знает, что уже завтра его жизнь и жизнь всех, кто ему дорог, изменится навсегда. \r\n\r\nМасштабы взрыва на Чернобыльской АЭС тщательно скрывают, но постепенно людей, охваченных праздничным настроением, накрывает мрачное облако паники и страха. Произошло нечто ужасное, и Александр пытается проникнуть за завесу тайны, но сейчас он, как и многие тысячи людей, лишь беспомощный свидетель катастрофы, жертва лжи и хладнокровного молчания...     ","imdbId":"tt0105220","duration":"1:43","slogan":null,"MPAA":null},{"id":625904,"rate":7.062,"rate_count":751,"kpOrder":9119,"name":"Раскрашенная птица","secondName":"The Painted Bird","type":"FILM","year":2019,"yearEnd":0,"countries":["Словакия","Украина","Чехия"],"genres":["военный","драма","история"],"age":null,"description":"Вторая мировая война. Пытаясь защитить своего ребёнка от геноцида, еврейская пара отправляет сына к родственникам в сельскую местность где-то в Восточной Европе. Мальчика ждёт путешествие по дикому и враждебному миру, который руководствуется только местными правилами, суевериями и верованиями.","imdbId":"tt1667354","duration":"2:49","slogan":"Light is visible only in the dark.","MPAA":null},{"id":42858,"rate":7.062,"rate_count":632,"kpOrder":9121,"name":"Отец Сергий","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Экранизация знаменитой повести Льва Толстого погружает нас в бурный мир страстей и борьбы с ними, захлестнувший незаурядного и сильного человека - князя Степана Касатского...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":73868,"rate":7.062,"rate_count":594,"kpOrder":9122,"name":"Женщины ждут","secondName":"Kvinnors väntan","type":"FILM","year":1952,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия"],"age":16,"description":"Пока братья поглощены преумножением семейного достатка, их жены проводят время в большом загородном доме. Ожидая возвращения супругов, женщины собираются в уютной гостиной, где за шитьем, хозяйственными заботами и чтением модных журналов откровенничают об интимных сторонах семейных отношений.","imdbId":"tt0044811","duration":"1:47","slogan":"The love affairs of three women - marital...premarital...and one marvelous surprise!","MPAA":null},{"id":469690,"rate":7.062,"rate_count":485,"kpOrder":9123,"name":"Девочка и слон","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О заболевшей девочке, которая выздоровела, когда к ней привели настоящего живого слона.","imdbId":"tt1794773","duration":"0:20","slogan":null,"MPAA":null},{"id":1079144,"rate":7.062,"rate_count":535,"kpOrder":9124,"name":"Нью-Йоркская Академия современного танца","secondName":"Free Dance","type":"FILM","year":2018,"yearEnd":0,"countries":["Румыния","США"],"genres":["мелодрама","музыка"],"age":null,"description":"Барлоу мечтает стать известной танцовщицей. Для достижения поставленной цели она усердно тренируется, и однажды старания девушки вознаграждаются – ее приглашают в новую бродвейскую постановку, хореографом которой становится молодой и амбициозный Зандер Рейнс. Помимо Барлоу, спектакль станет дебютом на большой сцене для талантливого пианиста Чарли. Репетиции идут полным ходом, но для Зандера и Чарли они осложняются не только производственными моментами, но и тем, что оба парня влюбляются в Барлоу.","imdbId":"tt6428150","duration":"1:43","slogan":"Dream Big. Dance Free.","MPAA":"PG"},{"id":77576,"rate":7.061,"rate_count":121329,"kpOrder":9125,"name":"Клик: С пультом по жизни","secondName":"Click","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Архитектору-трудоголику попадает в руки пульт дистанционного управления, с помощью которого можно прокручивать жизненные ситуации вперед или назад. Но техника есть техника - у нее всегда сюрприз в запасе.\n\rНакопив собственную память, пульт сам начинает управлять скоростью перемотки и выбором момента жизни. Только теперь герой понимает, как неверно он использовал время…","imdbId":"tt0389860","duration":"1:47","slogan":"Представьте, что у вас появился уникальный пульт... Которым можно изменить всю вашу жизнь?","MPAA":"PG-13"},{"id":84027,"rate":7.061,"rate_count":5396,"kpOrder":9126,"name":"Неуловимый","secondName":"Anthony Zimmer","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Интерпол преследует неуловимого мошенника Энтони Циммера, специализирующегося на отмывании денег для русской мафии. Поймать Циммера стало вдесятеро трудней после того, как он сделал пластическую операцию и полностью изменил свою внешность. Теперь единственная ниточка к мошеннику - обворожительная красотка Кьяра, любовница Циммера. \r\n\r\nНо Кьяра, понимая, что ее попытаются использовать, заводит интрижку с простоватым парнем Франсуа. Некоторое сходство Франсуа и Циммера является вполне достаточным основанием и для спецслужб, и для мафии, чтобы попытаться убить Франсуа...","imdbId":"tt0411118","duration":"1:29","slogan":null,"MPAA":null},{"id":4468,"rate":7.061,"rate_count":3661,"kpOrder":9127,"name":"Мы не ангелы","secondName":"We're No Angels","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Что-то явно не так с этими священниками... Все у них вроде бы как надо: и сутаны, и четки, и белые воротнички. Но при этом, уж больно морды у них подозрительные. Похоже, что эти «святые отцы» не утруждали себя посещением семинарии?!..\n\rИ правильно, потому что никакие они не священники, а два беглых каторжника! Корешам не терпится смотаться из Америки, где на них устроили грандиозную облаву, на просторы гостеприимной Канады.\n\rИх единственная надежда - это кстати подвернувшиеся рясы священнослужителей. Сможет ли внезапное получение «духовного сана» перевоспитать плохих парней?","imdbId":"tt0098625","duration":"1:46","slogan":"Escaped convicts disguised as priests. It'll take a miracle to get away with this one.","MPAA":"PG-13"},{"id":47242,"rate":7.061,"rate_count":2609,"kpOrder":9128,"name":"Бишунмо – летящий воин","secondName":"Bicheonmu","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Китай, XIV век. В то время Поднебесной правили монголы, и Китай раздирали междоусобные войны. Именно тогда и появились таинственные непобедимые летающие воины. Они в совершенстве владели боевыми искусствами, умели красиво убивать и красиво умирать. И они беспрекословно подчинялись своему мрачному предводителю Чахалангу.","imdbId":"","duration":"1:58","slogan":"A legendary story of swordsman's love and fate","MPAA":null},{"id":141080,"rate":7.061,"rate_count":1474,"kpOrder":9129,"name":"Ультра","secondName":"Ultrà","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["драма","спорт"],"age":null,"description":"Из тюрьмы выходит авторитетный хулиган итальянского футбольного клуба «Рома» по кличке Принц. Он видит, что во время его отсутствия все поменялось - дела у фанатов идут неважно, его старый друг Рэд теперь главный в его фирме «Brigatte Veneno», да еще и гуляет с его девушкой. Вдобавок предстоит выезд во враждебный Турин на матч с Ювентусом, который не может не закончиться беспорядками...","imdbId":"tt0100835","duration":"1:35","slogan":null,"MPAA":null},{"id":153894,"rate":7.061,"rate_count":612,"kpOrder":9130,"name":"Корпорация «Санта на продажу»","secondName":"Rare Exports Inc.","type":"FILM","year":2003,"yearEnd":0,"countries":["Финляндия"],"genres":["боевик","короткометражка","ужасы"],"age":null,"description":"Каждый год, перед тем как выпадет первый снег, далеко в диких лесах Лапландии появляется команда охотников. Мастера своего дела, они преследуют самую ценную добычу, которую только можно встретить на всём белом свете накануне Рождества...","imdbId":"tt0435312","duration":"0:08","slogan":null,"MPAA":null},{"id":57334,"rate":7.061,"rate_count":562,"kpOrder":9131,"name":"Лани","secondName":"Les Biches","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Скучающая дама Фредерика на парижской улице знакомится с юной художницей Вай и увозит ее на свою роскошную виллу в Сен-Тропез. Там любовницы живут тихо и мирно, пока однажды случайно не знакомятся с архитектором Полем.\n\rУ Вай начинается с ним роман и тут же заканчивается, потому что Поль вступает в связь с Фредерикой, но безумно влюбленная и брошенная девушка мириться с этим не собирается...","imdbId":"tt0062728","duration":"1:40","slogan":"A Story of Unusual Love!","MPAA":"R"},{"id":430740,"rate":7.061,"rate_count":513,"kpOrder":9132,"name":"Веселая карусель № 5","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжеты: «Чудо», «Не про тебя ли этот фильм?», «Небылицы в лицах», «Кто пасется на лугу».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":909848,"rate":7.06,"rate_count":21288,"kpOrder":9133,"name":"Окча","secondName":"Okja","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Корпорация «Мирандо» создала необычных поросят и раздала их фермерам по всему миру. На протяжении десяти лет гигантская экспериментальная свинья Окча была лучшим другом девочки Ми-джа, они мирно жили в южнокорейских горах и заботились друг о друге. Но в один ужасный день идиллическая жизнь друзей прервалась - корпорация забрала свою собственность. У стервозной генеральной директрисы Люси Мирандо свои, не самые гуманные, планы на необычного зверя. Конечно же, храбрая девочка не бросит друга в беде, и Ми-джа отправляется спасать Окчу, но мир оказывается намного безумней, чем она могла себе представить.","imdbId":"tt3967856","duration":"2:00","slogan":"A Netflix Original Film","MPAA":null},{"id":1256262,"rate":7.06,"rate_count":8031,"kpOrder":9134,"name":"Отверженные","secondName":"Les misérables","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":18,"description":"В парижском пригороде Монфермей, воспетом в знаменитом романе Виктора Гюго как место полицейского произвола и обиталище отбросов общества, за два века ничего не изменилось. Новичок Стефан по прозвищу Пенто заступает на службу в местный отдел полиции. С пушками в кобуре и дубинками в руках его новые соратники творят на улицах района то, что они называют справедливостью, пока однажды не попадают на камеру дрона одного парнишки.","imdbId":"tt10199590","duration":"1:44","slogan":null,"MPAA":"R"},{"id":258094,"rate":7.06,"rate_count":6434,"kpOrder":9135,"name":"Тараканище","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По сказке К. Чуковского о страшном-престрашном Тараканище, который до смерти напугал всех зверей, но был проглочен обыкновенным маленьким воробышком.","imdbId":"tt5497944","duration":"0:17","slogan":null,"MPAA":null},{"id":5140,"rate":7.06,"rate_count":5073,"kpOrder":9136,"name":"Каникулы","secondName":"National Lampoon's Vacation","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Итак! Всё решено и спланировано. Уже собраны и запакованы вещи. И, кажется,- ничто не сможет помешать вкусить прелести заслуженного отпуска.\n\rНе тут то было! Когда семейство Грисвольдов в полном составе собралось на каникулы, начался настоящий цирк! Руководитель «мероприятия», глава семьи Кларк Грисвольд, страстно жаждет умиротворённого единения семьи во время путешествия через всю страну, обещающего быть весьма захватывающим!\n\rНо сладким мечтам папаши Грисвольда не суждено сбыться: каникулы превращаются в поездку на американских горках в 2 460 миль в длину! Каждый вносит свою «лепту» в «разнообразие» культурной программы отдыха - и дядя Эдди, и тётя Эдна, и соблазнительница в «Феррари» и, конечно, тучный охранник!","imdbId":"tt0085995","duration":"1:38","slogan":"Every summer Chevy Chase takes his family on a little trip. This year he went too far.","MPAA":"R"},{"id":3937,"rate":7.06,"rate_count":3492,"kpOrder":9137,"name":"Ледяной ветер","secondName":"The Ice Storm","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Существует ли в мире семья, счастливая на сто процентов? Вероятно, нет. Ничто на нашей бренной земле не совершенно. И каждому приходится своими способами искать и личное счастье, и жизненное благополучие...\n\rНа дворе 1973 год: сексуальная революция в разгаре. Семейная пара - Бен и Елена, переживают переломный момент супружества. Глава семьи Бен спит с соседкой Джени, а его дочка Уэнди играет в сексуальные игры с соседскими ребятами - сыновьями папиной любовницы.\n\rЕлена подозревает мужа в измене. В канун Дня Благодарения погода внезапно портится, как и отношения всех героев. Приближается ледяной шторм, которому предстоит выступить судьей в запутанной игре человеческих страстей...","imdbId":"tt0119349","duration":"1:52","slogan":"The American Dream was over. But the hangover was just beginning","MPAA":"R"},{"id":94318,"rate":7.06,"rate_count":2500,"kpOrder":9138,"name":"Летнее платье","secondName":"Une robe d'été","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Юный гей сбегает от своего смазливого приятеля и теряет гетеросексуальную девственность на берегу моря. В этот момент у него крадут все вещи, и он возвращается домой в платье своей любовницы. Как этот маскарад воспримет его приятель?","imdbId":"tt0118036","duration":"0:15","slogan":null,"MPAA":null},{"id":55085,"rate":7.06,"rate_count":2002,"kpOrder":9139,"name":"Банзай","secondName":"Banzaï","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения"],"age":6,"description":"Мишель - страховой агент компании «Планета помощи» - любит стюардессу Изабель. Ждать до свадьбы им осталось недолго. Но взаимные невольные обманы могут эти планы сорвать.\n\rНеуемный жизнелюбец, Мишель мчится по всему свету на помощь своим клиентам и попадает в забавнейшие приключения: в Африке он случайно вызволяет из плена революционного вождя, в Нью-Йорке его чуть не убивают гарлемские верзилы, а в Гонконге он оказывается на крючке наркодилеров…","imdbId":"tt0083618","duration":"1:42","slogan":"Банзай - и не сомневайся!","MPAA":null},{"id":534772,"rate":7.06,"rate_count":1877,"kpOrder":9140,"name":"Потеря","secondName":"The Lost Thing","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Действие развивается в «постапокалиптическом» Мельбурне, когда мальчик, собирая крышки от бутылок, встречает существо. Существо представляет собой смесь механического большого котла и живого осьминога/краба, которого мальчик называет «Потерянной вещью». Мальчик пытается выяснить природу происхождения существа.","imdbId":"tt1669698","duration":"0:15","slogan":"A film for those with more important things to pay attention to.","MPAA":null},{"id":25198,"rate":7.06,"rate_count":799,"kpOrder":9142,"name":"Непорочный","secondName":"Pure","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Десятилетний старший ребенок матери-одиночки и наркоманки Мэл, настойчивый и добродушный Пол, отчаянно пытается наладить свою жизнь в сложившихся обстоятельствах.","imdbId":"tt0308772","duration":"1:36","slogan":null,"MPAA":"R"},{"id":18486,"rate":7.06,"rate_count":566,"kpOrder":9143,"name":"Маленькая воровка","secondName":"La petite voleuse","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Героиня картины, мечтая о карьере актрисы, занимается мелкими кражами.  Встретив свою первую любовь, она пытается наконец-то научиться настоящей профессии, но непостоянство натуры бросает ее в объятия  другого.\n\rПоездка с ним к морю оборачивается новой кражей и арестом. В  исправительной колонии она узнает, что беременна и, решая оставить  ребенка, совершает побег...","imdbId":"","duration":"1:48","slogan":"A Deliciously Sexy Tale Of Love And Larceny.","MPAA":"R"},{"id":24010,"rate":7.06,"rate_count":535,"kpOrder":9144,"name":"Лиссабонская история","secondName":"Lisbon Story","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Португалия"],"genres":["драма","музыка"],"age":null,"description":"Режиссер Фридрих Монро решил снять в Лиссабоне фильм таким образом, как будто не было развития кино. Один на городских улицах, с допотопной камерой, он вдруг понимает, что ему все же не обойтись без своего друга звукооператора, и вот герой шлет ему телеграмму с просьбой срочно приехать…","imdbId":"tt0110361","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":279157,"rate":7.059,"rate_count":13796,"kpOrder":9145,"name":"Охотники на драконов","secondName":"Chasseurs de dragons","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Люксембург","Франция"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Этот прекрасный и затерянный мир – мириады маленьких солнечных островов, парящих в пространстве и соединенных между собой волшебными мостами. Жители этой доброй вселенной уже давно позабыли правило: «Съешь врага первым или он съест тебя». До тех пор, пока в этот мир не вторглись ужасные и ненасытные существа – Драконы!\n\rМаленькая Зоуи взялась помочь своему дядюшке Лорду Арнольду избавить свой народ от злобных чудищ. Она, как ей казалось, нашла отличных помощников – отважных охотников на драконов, настоящих героев Гвиздо и Лин-Чу. На самом деле хитрый Гвиздо просто позарился на денежки Лорда Арнольда, и не стал разубеждать девчушку в своих способностях, чтобы оставаться рядом. Команда отправляется в очень опасное путешествие до самого края Вселенной, где обитает самый кровожадный монстр на Земле – ужасающий «Пожиратель».","imdbId":"","duration":"1:18","slogan":"Когда мир в опасности, приходят они...","MPAA":"PG"},{"id":196952,"rate":7.059,"rate_count":12089,"kpOrder":9146,"name":"Младенец на $30 000 000","secondName":"Bo bui gai wak","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":6,"description":"Для бездельника и игрока Тонгза есть только одна вещь пострашнее кредиторов под дверью - плачущий младенец. Но что если этот самый ребенок способен сделать его богатым? Сумеет ли Тонгз преодолеть свой панический страх перед памперсами, бутылочками со смесью и заунывными колыбельными?","imdbId":"tt0485976","duration":"2:16","slogan":"Ползи, малыш, ползи!","MPAA":null},{"id":566891,"rate":7.059,"rate_count":3679,"kpOrder":9147,"name":"Скуби-Ду! Истории летнего лагеря","secondName":"Scooby-Doo! Camp Scare","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":0,"description":"Добро пожаловать в лагерь «Лосёнок», где приветливые вожатые, бесконечные мероприятия и много жутких местных легенд! Кстати, каждый раз, когда кто-то рассказывает историю о призраках, жуткие существа оживают! Но команду Корпорации Тайн не так легко испугать, так что собирайтесь вокруг костра, чтобы поджарить плохих парней. Скуби-Ду, Шэгги, Фредди, Дафни и Велма ищут подсказки для разгадки тайн Дровосека, Рыбака и Банши Чёрного Каньона. И, конечно, Шэгги и Скуби-Ду идут по горячим следам в деле «А что у нас на ужин»! Присоединяйтесь к летнему веселью с Корпорацией Тайн в этом уморительном, полнометражном мультфильме, который придаёт новый смысл понятию «дух лагеря»!","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":579633,"rate":7.059,"rate_count":3595,"kpOrder":9148,"name":"Ходорковский","secondName":"Khodorkovsky","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["биография","документальный","драма"],"age":16,"description":"Документальный фильм о жизни нефтяного магната Михаила Ходорковского, прошедшего путь от комсомольского лидера до капиталиста и ставшего впоследствии самым известным узником России.","imdbId":"tt1733525","duration":"1:51","slogan":null,"MPAA":null},{"id":84463,"rate":7.059,"rate_count":1034,"kpOrder":9149,"name":"Тони Такитани","secondName":"Tonî Takitani","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":12,"description":"У Тони Такитани было одинокое детство. Одиночество было для него нормальным состоянием, так как его мать умерла молодой, а отца, проводившего все время со своим джаз-оркестром, никогда не было дома. В школе Тони изучал искусство, но хотя его рисунки были точны и полны деталей, им не хватало чувства. Тони привык быть самодостаточным и, похоже, считает эмоции чем-то алогичным и инфантильным.\n\rПосле того, как он нашел свое истинное призвание в технической иллюстрации, он влюбляется в Эйко — одну из клиенток, которая помешана на высокой моде. В конечном счете, он женится на ней, и его жизнь меняется. Он ощущает биение пульса жизни и впервые понимает, что такое одиночество, и начинает его бояться. Но его беспокоит маниакальная страсть Эйко к одежде от знаменитых дизайнеров.\n\rКогда он просит ее быть экономнее, последствия оказываются трагичными. Тони снова один, он сидит возле шкафа жены, глядя на столь дорогие ей модные платья — шепчущие призраки ее души. В конечном счете, Тони помещает в газете объявление о том, что ищет женщину идеальных пропорций…","imdbId":"tt0420260","duration":"1:16","slogan":null,"MPAA":null},{"id":224230,"rate":7.059,"rate_count":664,"kpOrder":9150,"name":"Два дня чудес","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Устав от бесконечных претензий, отец и сын Мурашевы, чтобы лучше понять проблемы друг друга, решили поменяться своими обязанностями, воспользовавшись услугами двух молоденьких фей-студенток...","imdbId":"tt0383322","duration":"1:08","slogan":null,"MPAA":null},{"id":3556,"rate":7.058,"rate_count":21687,"kpOrder":9151,"name":"Золотой глаз","secondName":"GoldenEye","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Джеймс Бонд отправляется в Россию на поиски террористов, захвативших управление новым секретным оружейным комплексом «Золотой глаз». Разработанное для уничтожения любого компьютерного оборудования, в руках негодяев это оружие превращается в мощнейший инструмент давления на правительства экономически развитых государств.\n\rВо время этой чрезвычайно опасной миссии Бонду приходится полетать на вертолёте-невидимке, взорвать бронепоезд, совершить увлекательную поездку на танке по Санкт-Петербургу и, конечно, соблазнить парочку длинноногих красоток.","imdbId":"tt0113189","duration":"2:10","slogan":"There is no substitute","MPAA":"PG-13"},{"id":484771,"rate":7.058,"rate_count":11831,"kpOrder":9152,"name":"Начинающие","secondName":"Beginners","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После смерти матери Оливер узнает от отца неожиданную новость. Оказывается, тот всю жизнь был геем. Он осознал это еще в подростковом возрасте, но из-за предрассудков времени был вынужден жениться. И теперь он планирует измениться и начать жизнь заново. Новая одежда, новые друзья, новые увлечения, новая любовь.","imdbId":"","duration":"1:44","slogan":"This is what love feels like","MPAA":"R"},{"id":2400,"rate":7.058,"rate_count":8076,"kpOrder":9153,"name":"Бесшабашное ограбление","secondName":"Stark Raving Mad","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"У Бена есть возможность ограбить банк. А в качестве прикрытия устроить в соседнем ночном клубе мощное рэйв-шоу. У его команды всего 7 часов, чтобы просверлить стену, проникнуть в банк и сорвать куш.\n\rНо на их пути оказываются тысячи препятствий; замаскированные федеральные агенты, китайская мафия, распоясавшиеся трансвеститы и удав...","imdbId":"","duration":"1:37","slogan":"Время отрываться!","MPAA":"R"},{"id":885,"rate":7.058,"rate_count":7355,"kpOrder":9154,"name":"Вундеркинды","secondName":"Wonder Boys","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия"],"age":16,"description":"Неоконченный роман, угнанная машина, убитая собака и распавшийся брак - вот лишь некоторые из неприятностей, наслоившихся друг на друга в истории о многообещающих начинаниях, которые пошли наперекосяк. Во время одного сумасшедшего уик-энда профессор Грэйди Трипп пытается собрать по частям свою жизнь, которая внезапно вышла из-под контроля. Его спутники: одаренный, но со странностями студент, его эксцентричный издатель, замужняя женщина - ректор его университета, от него беременная, и тихая студентка-практикантка.","imdbId":"","duration":"1:43","slogan":"Undependable. Unpredictable. Unforgettable","MPAA":"R"},{"id":591753,"rate":7.058,"rate_count":2878,"kpOrder":9155,"name":"Поцелуй меня","secondName":"Kyss mig","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"Мия и Тим собираются пожениться. На дне рождения отца Мия знакомится со своей сводной сестрой, Фридой. Им предстоит поездка на остров, где у матери Фриды есть летний дом. Общение друг с другом стремительно перерастает в глубокую привязанность. По возвращении они не могут найти себе места. Впереди свадьба Мии, и она не в силах поверить, что вдруг встретила ту, с которой готова убежать на край света.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":4854,"rate":7.058,"rate_count":2343,"kpOrder":9156,"name":"Огни святого Эльма","secondName":"St. Elmo's Fire","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Ностальгический взгляд на школьную дружбу молодых людей, шагнувших в большой мир. Их отношения тесно и причудливо переплетены. «Огонек Святого Эльма» — это название бара, где встречаются герои фильма.","imdbId":"tt0090060","duration":"1:50","slogan":"The passion burns deep.","MPAA":"R"},{"id":470390,"rate":7.058,"rate_count":1184,"kpOrder":9158,"name":"В гостях у лета","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","спорт"],"age":6,"description":"Расположившиеся у реки туристы затевают ссору с деревенскими ребятами. Но всё кончается примирением. Враждующие стороны устраивают спортивные состязания.","imdbId":"tt6371990","duration":"0:20","slogan":null,"MPAA":null},{"id":931343,"rate":7.058,"rate_count":768,"kpOrder":9160,"name":"Свидетель","secondName":"Wo shi zheng ren","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Слепая студентка университета садится в такси, и по дороге водитель вроде бы кого-то сбивает. Девушка обращается в полицию и пытается описать случившееся. Свидетелем ДТП был ещё и молодой человек, однако его показания сильно отличаются от показаний слепой девушки.","imdbId":"tt4979652","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":13591,"rate":7.058,"rate_count":602,"kpOrder":9161,"name":"Коза Ностра","secondName":"The Valachi Papers","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Целых тридцать лет Джо Валачи был послушным солдатом нью-йоркской мафии и ее крестного отца – печально известного гангстера Вито Дженовезе. Начав с мелкого уличного воришки, в конце своей долгой карьеры он занял должность личного шофера Дженовезе.\n\rПопав на склоне лет в тюрьму, он решил покончить с прошлым и рассказать все, что знает о внутренней структуре «Коза Ностры». Приговоренный к смерти своим бывшим хозяином, назначившим за его голову награду в 100 тысяч долларов, Валачи понял, что отступать уже поздно.\n\rИ на потрясенных слушателей пролился настоящий поток крови – бесконечные гангстерские войны, устранение конкурентов, казни провинившихся, жуткие убийства, совершенные со невероятной жестокостью, постоянная грызня между заправилами мафии.","imdbId":"tt0068341","duration":"1:50","slogan":"The syndicate. Genovese. Anastasia. Luciano. Masseria. Lucchese. Maranzano. The way they lived - The way they died.","MPAA":"PG"},{"id":20909,"rate":7.058,"rate_count":537,"kpOrder":9162,"name":"Выбор оружия","secondName":"Le choix des armes","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Бежавший из тюрьмы молодой бандит Микки находит убежище на ферме, которая принадлежит семейной паре. Хозяин дома Ноэль когда-то был таким же, как Микки. Но он слишком много пережил и слишком дорого заплатил за то, чтобы расстаться с прошлым.\n\rОн счастлив со своей красавицей-женой Николь, он не хочет никаких потрясений. Но Микки делает жизнь Ноэля невыносимой. И тогда старый «солдат» выходит на тропу войны.","imdbId":"tt0082173","duration":"2:15","slogan":null,"MPAA":null},{"id":843782,"rate":7.058,"rate_count":496,"kpOrder":9163,"name":"Документальный фильм к 75-летию Marvel","secondName":"Marvel 75 Years: From Pulp to Pop!","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Фильм посвящен 75-летию вселенной Marvel, подарившей миру столько замечательных комиксов, фильмов, мультфильмов, сериалов, мультсериалов, ну и конечно же игр. Но этот долгий путь конечно же был не так прост, и у вас есть возможность увидеть этот путь от мечты до легенды.","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":422882,"rate":7.057,"rate_count":84875,"kpOrder":9164,"name":"Пандорум","secondName":"Pandorum","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"В безднах космоса движется звездолет. Два члена команды, пробудившиеся от гиперсна, оказываются в сложной ситуации: оборудование не работает, вспомнить они ничего не могут. Какова была их миссия? Сколько времени прошло? Где они? Кто они? На все эти вопросы у них нет ответов. К тому же, на корабле обнаруживаются чужие - злобные воины, которые крушат все на своем пути.\n\rУ космических путешественников очень мало времени. Теперь для них собственные жизни - не самое главное, ибо только от них двоих, возможно, зависит спасение человечества. Нужно любой ценой восстановить управление кораблем, пока загадочный Пандорум не взял власть в свои руки.","imdbId":"tt1188729","duration":"1:48","slogan":"Не бойся конца света, бойся того, что будет потом","MPAA":"R"},{"id":189651,"rate":7.057,"rate_count":63034,"kpOrder":9165,"name":"Пенелопа","secondName":"Penelope","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Восемнадцатилетняя Пенелопа Уилхерн  - представительница древнего аристократического рода. Многие годы бедняжка вынуждена жить с родителями в огромном особняке и прятать лицо от окружающих: над ней тяготеет семейное проклятие. Вместо носа у девушки - свиной пятачок, который пропадет только тогда, когда юноша благородных кровей по-настоящему полюбит Пенелопу и женится на ней. \r\n\r\nМать Пенелопы, надеясь разбить проклятье, начинает приглашать в дом женихов. Но богатые юноши в ужасе разбегаются, увидев лицо невесты. Так происходит до тех пор, пока Пенелопа не знакомится с Максом...","imdbId":"","duration":"1:39","slogan":"A fairytale like no other.","MPAA":"PG"},{"id":674249,"rate":7.057,"rate_count":39453,"kpOrder":9166,"name":"Балерина","secondName":"Ballerina","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"События развернутся вокруг маленькой сиротки, которая, следуя за мечтой стать балериной, приезжает в Париж в 1879 году.","imdbId":"tt2261287","duration":"1:29","slogan":"Never give up on your dreams","MPAA":"PG"},{"id":466582,"rate":7.057,"rate_count":7227,"kpOrder":9167,"name":"13 убийц","secondName":"Jûsan-nin no shikaku","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Япония, 1844 год. Советник сёгуна поручает верному самураю Синдзаэмону убить лорда, позорящего самурайский кодекс чести. А тот набирает команду из 12 преданных воинов.","imdbId":"tt1436045","duration":"2:21","slogan":"Take up your sword.","MPAA":"R"},{"id":419643,"rate":7.057,"rate_count":7161,"kpOrder":9168,"name":"Camp Rock 2: Отчетный концерт","secondName":"Camp Rock 2: The Final Jam","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Митчи, Шейн, Джейсон, Нейт и их друзья возвращаются в музыкальный лагерь «Саmр Rock», чтобы весело провести еще одни летние каникулы. Однако вскоре они узнают, что на другом берегу озера открыл свои двери новый современный лагерь для юных музыкантов «Саmр Star», переманив к себе многих вожатых, преподавателей и ребят из их родного лагеря. \r\n\r\nБудущее летнего лагеря «Саmр Rock» под угрозой. В довершение всего Люк Уильямс, самый крутой исполнитель из «Саmр Star», предлагает устроить состязание между лагерями, чтобы определить самого талантливого музыканта. Ребята начинаютготовиться к решающей битве, в то время как Нейт влюбляется в дочь владельца лагеря-соперника...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":794247,"rate":7.057,"rate_count":3877,"kpOrder":9169,"name":"X+Y","secondName":"X+Y","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Замкнутый вундеркинд обретает уверенность в себе и новых друзей, когда получает место в команде математиков из Великобритании, которым предстоит принять участие в международной олимпиаде.","imdbId":"tt3149038","duration":"1:51","slogan":"Is there a Formula for Love?","MPAA":"PG-13"},{"id":853,"rate":7.057,"rate_count":1516,"kpOrder":9170,"name":"Пленка","secondName":"Tape","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Молодой кинорежиссер Джон оказывается на местном кинофестивале для показа своей дебютной картины. Там Джон встречает своего старого школьного друга Винса, который приехал поддержать друга во время премьеры. Однако натянутая беседа при первой встрече перерастает в устный спарринг, и становится ясно, что Винс все 10 лет, с момента их последней встречи, был занят переживанием конфликта между ним и Джоном. Тогда, 10 лет назад Джон фактически разбил отношения Винса с его девушкой Эми.","imdbId":"tt0275719","duration":"1:26","slogan":"Some things can't be erased","MPAA":"R"},{"id":1876,"rate":7.057,"rate_count":1157,"kpOrder":9171,"name":"Стэнли и Айрис","secondName":"Stanley & Iris","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":12,"description":"Милая и простая женщина Айрис Кинг, восемь месяцев назад потерявшая мужа, случайно знакомится в кафетерии с поваром Стенли Кохом, тоже одиноким и очень стеснительным человеком.\n\rНекоторое время спустя она делает удивительное открытие: Стенли абсолютно неграмотный. Что ж, приходится Айрис каждый вечер давать ему уроки чтения.","imdbId":"","duration":"1:44","slogan":"Not all prisons have walls. Not all prisoners wear uniforms. Not all escapes make headlines.","MPAA":"PG-13"},{"id":43873,"rate":7.057,"rate_count":1268,"kpOrder":9172,"name":"Смелые люди","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","спорт"],"age":0,"description":"Перед началом Великой Отечественной войны Василий Говорухин воспитал преданного друга - лихого коня Буяна. Тренер Белецкий сомневается в достоинствах Буяна. Начинается война, и становится ясно, что Белецкий - немецкий шпион. Когда работники совхоза организуют партизанский отряд, Говорухин и его конь демонстрируют чудеса ловкости и храбрости.","imdbId":"","duration":"1:44","slogan":"Spectacular Action Drama in MAGICOLOR","MPAA":null},{"id":61620,"rate":7.057,"rate_count":1082,"kpOrder":9173,"name":"Кармен","secondName":"Carmen","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Испания","Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Женщина, рожденная совращать Мужчин. Мужчина, готовый пожертвовать всем ради Женщины. Во время своего путешествия по Испании французский писатель Проспер Мериме становится случайным свидетелем роковой любви.\n\rЮжная красота и загадочная натура Кармен превращает сержанта Хосе в жертву страсти и ревности, с каждым новым любовником Кармен руки Хосе вновь и вновь окрашиваются в красный цвет.\n\rЕго страстные слова любви наталкиваются на бессердечное равнодушие. Напрасно он молит, угрожает и унижается перед Кармен, предлагая ей обеспеченную жизнь… ","imdbId":"tt0352230","duration":"1:59","slogan":"Женщина, рожденная соблазнять. Мужчина, готовый на все ради женщины","MPAA":null},{"id":21023,"rate":7.057,"rate_count":856,"kpOrder":9174,"name":"Когда наступает ночь","secondName":"When Night Is Falling","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":16,"description":"Преподаватель Протестантского Колледжа, Камилла помолвлена с Мартином, своим коллегой по колледжу - священником и доцентом. Жизнь полна неожиданностей. Резкий поворот судьбы толкает Камиллу в объятия блистательной Петры, артистки цирка. Страсть, фантазия, любовь. Камилла должна выбрать: уйти с женщиной, которую она желает, или остаться с мужчиной, которого она любит.","imdbId":"tt0114916","duration":"1:34","slogan":"A visual treat on lust.","MPAA":"R"},{"id":512518,"rate":7.057,"rate_count":754,"kpOrder":9175,"name":"Одиннадцатое свидание Моргана и Дэстини: Зоопарк Цеппелина","secondName":"Morgan and Destiny's Eleventeenth Date: The Zeppelin Zoo","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Поскольку Морган и Дестини посещают Зоопарк Цеппелина в честь своего одиннадцатого свидания, там они сталкиваются с Лайналом, прежним другом Дестини и обольстителем женских сердец. Когда домашнее животное Дестини пропадает без вести, Морган и Лайнал идут бок о бок в поисках домашнего животного Дестини и ее залога.","imdbId":"tt1640152","duration":"0:07","slogan":null,"MPAA":null},{"id":22177,"rate":7.057,"rate_count":654,"kpOrder":9176,"name":"Накал страстей","secondName":"Fever Pitch","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"С самого детства, проведенного в Северном Лондоне, Пол Эшуорт был верным болельщиком футбольной команды »Арсенал«. Теперь в возрасте 30 с лишним лет Пол преподает английский язык и встречается с Сарой, которая тоже работает учительницей в его школе. \r\n\r\nXотя Сара - красивая, умная девушка и во всех отношениях «отличная партия», она вовсе не интересуется футболом. Уже будучи беременной, Сара серьезно задумывается о будущности их отношений и заставляет Пола сделать выбор между ней и их ребенком и «Арсеналом».","imdbId":"tt0119114","duration":"1:42","slogan":"Life gets complicated when you love one woman and worship eleven men","MPAA":"R"},{"id":161125,"rate":7.057,"rate_count":500,"kpOrder":9178,"name":"Двое в новом доме","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Постоянные семейные трудности чуть было не разрушили союз Нели и Сергея: учеба, работа, частная квартира, постоянные поиски средств к существованию. Будни стали раздражать молодую жену.\n\rМуж ей казался растяпой и непредприимчивым, что не сулило никаких надежд на семейное благополучие. Он же, узнав о романе жены с преуспевающим начальником отдела, продолжал любить ее и заботиться о ней.","imdbId":"tt0383333","duration":"1:20","slogan":null,"MPAA":null},{"id":417840,"rate":7.056,"rate_count":111469,"kpOrder":9179,"name":"Каникулы строгого режима","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","приключения"],"age":0,"description":"История о том, как двое не самых молодых людей, Кольцов и Сумароков, волею судьбы оказались вожатыми в пионерском лагере в компании в меру энергичного руководства и не в меру энергичных детей. Все бы ничего, да только попали они туда прямо с арестантской шконки. \n\rСначала Кольцов, будучи весьма уважаемым профессиональным сотрудником МВД, имеющий за плечами две поездки в Чечню, вдруг по неосторожности совершает убийство своего коллеги. Стараниями родственников покойного попадает на «черную» зону, где ему не рад никто от руководящей элиты до зэков. Там он знакомится с Сумароковым. При содействии сотрудника колонии Гагарина мужчины бегут из тюрьмы и устраиваются вожатыми в пионерлагерь.","imdbId":"tt1438463","duration":"1:53","slogan":"Кино с гарантией","MPAA":null},{"id":55945,"rate":7.056,"rate_count":10642,"kpOrder":9180,"name":"Реаниматор","secondName":"Re-Animator","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"Мертвецов реанимирует с помощью таинственной сыворотки, полученной в результате немыслимых экспериментов, студент медицинского университета Герберт Вест. Сосед Веста по комнате Дэн помогает приятелю в его страшном деле.\n\rНачинают они с кошки, потом добираются до трупов из университетского морга…","imdbId":"tt0089885","duration":"1:44","slogan":"Herbert West has a very good head on his shoulders - and another one in a dish on his desk!","MPAA":null},{"id":259130,"rate":7.056,"rate_count":6419,"kpOrder":9181,"name":"Выжить в Йобурге","secondName":"Alive in Joburg","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","фантастика"],"age":null,"description":"Этот короткометражный фильм рассказывает о нелёгкой жизни инопланетян на Земле и отношении к ним землян.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":1723,"rate":7.056,"rate_count":4907,"kpOrder":9182,"name":"Книга джунглей","secondName":"The Jungle Book","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения","семейный"],"age":16,"description":"Выросший в джунглях среди диких животных Маугли влюбляется в Кэтлин, дочку полковника Джефри Брайдона, с которой он был знаком еще до того, как потерялся в джунглях. Но подлый жених Кэтлин, капитан Бун, получив от неё отказ, похищает её, чтобы заставить Маугли привести его к сокровищам затерянного обезьяньего города.","imdbId":"tt0110213","duration":"1:51","slogan":"Born of man, raised by animals, destined for adventure","MPAA":"PG"},{"id":14840,"rate":7.056,"rate_count":3325,"kpOrder":9183,"name":"Военные игры","secondName":"WarGames","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Хакеру повезло: он влез в компьютерную сеть Пентагона и стал играть в «войну». Операторы военного ведомства, а вслед за ними и командование решили, что русские начинают Третью мировую войну, и стали готовить ответный удар. Осознав, ЧТО он натворил, парень хочет прекратить игру, однако сделать это оказывается не так просто.","imdbId":"tt0086567","duration":"1:54","slogan":"The only winning move is not to play.","MPAA":"PG"},{"id":1115077,"rate":7.056,"rate_count":1286,"kpOrder":9184,"name":"Вкусы молодости","secondName":"Si shi qing chun","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Три истории о современной молодежи из разных городов. Пекинский студент не может забыть вкуса лапши из детства, проведенного с бабушкой в деревне. Красавица-модель из Гуанчжоу разрывается между карьерой и желанием больше времени проводить с младшей сестрой, единственной её семьёй. Начинающий архитектор из Шанхая внезапно обнаруживает любовное послание, отправленное ему несколько лет назад, и вспоминает первую любовь.","imdbId":"tt8176578","duration":"1:14","slogan":null,"MPAA":null},{"id":279541,"rate":7.056,"rate_count":1051,"kpOrder":9186,"name":"Тем временем","secondName":"Meantime","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Трое мужчин – отец и два взрослых сына – живут на пособия по безработице и ежемесячно ходят отмечаться на биржу труда. Тупые вечерние посиделки у телевизора сменяются столь же тупым просиживанием штанов в местном пабе. Скудный домашний быт, совсем как в наших общагах времен социализма, никак позитивно не отражается на самосознании обитателей...","imdbId":"tt0082727","duration":"1:42","slogan":null,"MPAA":null},{"id":93923,"rate":7.056,"rate_count":663,"kpOrder":9187,"name":"Вавилон 5: Река душ","secondName":"Babylon 5: The River of Souls","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":0,"description":"Эта серия о «мертвых душах», стремящихся во что бы то ни стало обрести телесную оболочку и вернуться в мир живых. Сосуд с душами случайно попадает на космическую станцию «Вавилон 5», на которой сразу же начинают происходить странные и необъяснимые события...","imdbId":"tt0146247","duration":"1:34","slogan":null,"MPAA":null},{"id":257879,"rate":7.056,"rate_count":529,"kpOrder":9188,"name":"Божественное рождение","secondName":"The Nativity Story","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","история","семейный"],"age":12,"description":"Фильм повествует о жизненном пути Девы Марии и Иосифа, начиная с момента их изгнания из Назарета и заканчивая прибытием в Вифлеем, где, как известно, и должен родиться Иисус. В этом непростом путешествии не раз проверятся на прочность их любовь и истинность убеждений.","imdbId":"tt0762121","duration":"1:41","slogan":"One Couple.One Journey.One Child...who would change the world...forever","MPAA":"PG"},{"id":29780,"rate":7.056,"rate_count":523,"kpOrder":9189,"name":"Болезнь любви","secondName":"Maladie d'amour","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Провинциалка Жюльетт, приехавшая в Париж «искать счастье», работает в престижном косметическом салоне. Один из клиентов – видный хирург Рауль Бержерон – обращает на неё внимание и предлагает жить с ним. Жюльетт соглашается. Однако, в результате стечения обстоятельств, она знакомится с его подчинённым, перспективным практикантом Клеманом Потрелем. Поддавшись  внезапному увлечению, Жюльетт уезжает с ним за город. Потрель открывает в посёлке частную практику, но не видит в этом никакой самореализации. Жюльетт, быстро осознав, что лишь Бержерон способен содействовать успешной карьере Потреля, возвращается к нему. Но вскоре врачи обнаруживают у неё болезнь, против которой медицина бессильна.","imdbId":"tt0093481","duration":"2:02","slogan":null,"MPAA":null},{"id":3526,"rate":7.055,"rate_count":69853,"kpOrder":9190,"name":"Готика","secondName":"Gothika","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Женщина-психиатр оказывается пациенткой больницы для преступников, где она сама прежде работала. Вдобавок ко всему, её обвиняют в убийстве, о котором она ничего не помнит. Пытаясь разобраться в происходящем, женщина сталкивается с необъяснимыми событиями.","imdbId":"tt0348836","duration":"1:38","slogan":"Мёртвые не всегда уходят...","MPAA":"R"},{"id":771978,"rate":7.055,"rate_count":63830,"kpOrder":9191,"name":"Зачётный препод","secondName":"Fack ju Göhte","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Незадачливый грабитель банков Зеки Мюллер после тринадцати месяцев отсидки выходит из тюрьмы. Он отправляется на поиски награбленной добычи, которая была спрятана на стройке. Вместе с подружкой они думали, что там идёт всего-навсего прокладка труб. Каково же удивление горе-грабителя, когда он обнаруживает на нужном месте новенький школьный спортзал!\n\rЧтобы добраться до награбленного, Зеки пытается устроиться на место школьного сторожа. Но в результате лёгкого недопонимания вместо этого его берут в качестве учителя на замену. Ему достаётся самый буйный и ненормальный класс во всей школе — 10 «Б». Используя несколько необычные методы, бывший грабитель неожиданно находит общий язык с учениками. Одновременно с этим по ночам он пытается добраться до спрятанной добычи и влюбляется в коллегу-учительницу Лиси.","imdbId":"tt2987732","duration":"1:59","slogan":null,"MPAA":null},{"id":184432,"rate":7.055,"rate_count":26349,"kpOrder":9192,"name":"Классный мюзикл","secondName":"High School Musical","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Два студента средней школы - звезда, капитан команды по баскетболу, красавец Трой и тихая отличница, президент клуба науки Габриэлла - решают тайно прослушаться для школьного мюзикла. Вскоре это решение переворачивает вверх дном и их мир, и их школу.","imdbId":"tt0475293","duration":"1:38","slogan":"This School Rocks Like No Other!","MPAA":null},{"id":80269,"rate":7.055,"rate_count":9872,"kpOrder":9193,"name":"К-911","secondName":"K-911","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Заслуженный детектив Дули и его верный напарник, настоящий полицейский пес Джерри Ли, по - прежнему стоят на страже порядка, оберегая покой добропорядочных граждан. Эта легендарная полицейская пара уже давно съела собаку в деле отлова и последующего наказания преступников всех мастей.\n\rУправление полиции решило оказать поддержку героическому тандему «К-9» в их нелегком деле, определив им в помощь двух образцовых сотрудников и очаровательную даму - детектива по имени Уэллес и ее свирепого партнера, вышколенного добермана по кличке Зевс. Всему этому разношерстному полицейскому квартету предстоит трудное задание по поимке опаснейшего преступника.","imdbId":"tt0177876","duration":"1:31","slogan":"One's still a little smarter than the other.","MPAA":"PG-13"},{"id":933117,"rate":7.055,"rate_count":5741,"kpOrder":9194,"name":"Последнее слово","secondName":"The Last Word","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Хэриетт — успешная и педантичная бизнесвумен. Она настолько привыкла держать всё и всех под жёстким контролем, что ещё при жизни решает подготовить собственный идеальный некролог. Для «правильного» описания своего жизненного пути Хэриетт нанимает молодую журналистку Энн. Однако та, принявшись за дело, обнаруживает, что в жизни Хэриетт нет ни одного человека, который мог бы сказать о ней хотя бы одно хорошее слово.  Этого Хэрриет предусмотреть не могла, ей лишь остаётся построить новый план действий, который полностью изменит жизнь обеих героинь.","imdbId":"tt5023260","duration":"1:48","slogan":"An unexpected friendship that begins at the end","MPAA":"R"},{"id":724758,"rate":7.055,"rate_count":3956,"kpOrder":9195,"name":"85-я церемония вручения премии «Оскар»","secondName":"The Oscars","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"85-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 2012 год.","imdbId":"","duration":"2:53","slogan":null,"MPAA":null},{"id":160933,"rate":7.055,"rate_count":2961,"kpOrder":9196,"name":"Любители истории","secondName":"The History Boys","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Графство Йоркшир, 1983 год. Восемь выпускников средней школы, получивших высшие баллы, могут подать заявления в одно из престижнейших учебных заведений - Оксфорд или Кембридж. Однако перед поступлением они должны пройти курсы подготовки, где особый акцент делается на историю. Получить необходимые знания ученикам помогают умудренный опытом педагог Гектор, миссис Линтотт и приглашенный учитель мистер Ирвин.","imdbId":"tt0464049","duration":"1:49","slogan":"Meet The Boys Who Are Making History!","MPAA":"R"},{"id":496782,"rate":7.055,"rate_count":2822,"kpOrder":9197,"name":"Кредо убийцы","secondName":"Assassin's Creed: Lineage","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","Франция"],"genres":["боевик","короткометражка","приключения"],"age":null,"description":"История фильма является приквелом к компьютерной игре «Assassin`s Creed II». Сюжет фильма сфокусирован на отце центрального персонажа «Assassin`s Creed II», Джованни Аудиторе де Фиренце.\n\rДжованни - ассасин, живущий в эпоху Ренессанса в XV веке в Италии. На заре новой эры, некая коррумпированная семья готовит заговор с целью свержения могущественной семьи Медичи и уничтожении единой Италии. Как ассасин, Джованни должен противостоять этой угрозе и восстановить справедливость. Сюжет фильма представляет ситуацию до событий «Assassin`s Creed II», но показывает врагов и окружение как главного героя фильма, так и его сына (главного героя «Assassin`s Creed II»).","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":80251,"rate":7.055,"rate_count":1238,"kpOrder":9198,"name":"Робинзон Крузо","secondName":"Robinson Crusoë","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["драма","приключения"],"age":12,"description":"Удивительные приключения Робинзона Крузо, моряка из Йорка, прожившего двадцать восемь лет в полном одиночестве на необитаемом острове у берегов Америки близ устьев реки Ориноко, куда он был выброшен кораблекрушением, во время которого весь экипаж корабля, кроме него, погиб.","imdbId":"","duration":"3:12","slogan":null,"MPAA":"PG-13"},{"id":8294,"rate":7.055,"rate_count":791,"kpOrder":9199,"name":"Без ума от оружия","secondName":"Gun Crazy","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":18,"description":"Барт Тэр с раннего детства любит оружие. По возвращении из армии друзья отводят его в парк с аттракционами, где он встречает Лори, девушку своей мечты, которая работает в этом парке и любит оружие не меньше, чем он. Вскоре они женятся. После свадьбы Лори становится недовольна своим финансовым положением. Барт не может противостоять беспощадной и жадной женщине, которую он любит. Так пара начинает вереницу дерзких грабежей.","imdbId":"tt0042530","duration":"1:27","slogan":"SHE BELIEVES IN TWO THINGS...-love and violence! (original poster)","MPAA":null},{"id":665339,"rate":7.499,"rate_count":87,"kpOrder":9199,"name":"Преграды к моей любви","secondName":"Watashi ga ren'ai dekinai riyuu","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Сериал о трех девушках, испытывающих проблемы в отношениях и пытающихся найти настоящую любовь ... Начнём с Фудзии Эми - девушки, которая до сих пор думает о своём бывшем. Она считает, что образ «рубахи-парня» весьма удобен, однако в глубине души мечтает о настоящей любви. А теперь посмотрим на Огуру Саки: нормальную работу так и не нашла, перебивается в хостес-клубе. Хотя и любит поразглагольствовать на тему любви с Эми и Мако, сама никогда никого серьёзно не любила. И наконец Хандзава Мако, отпугивающая мужчин своим сложным и тяжёлым характером. В любви ей тоже не везёт. И вот волей случая эта троица начинает жить вместе и разделяет друг с дружкой свои тревоги по поводу любви, работы и брака.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":433051,"rate":7.055,"rate_count":474,"kpOrder":9200,"name":"Веселая карусель № 9","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжеты: «ЗА ЩЕЛЧОК», «КЛОУН», «ПРИНЦЕССА И ЛЮДОЕД».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":230120,"rate":7.497,"rate_count":350,"kpOrder":9200,"name":"Люпен III: Часть 2","secondName":"Rupan sansei: Part II","type":"TV_SHOW","year":1977,"yearEnd":1980,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0159192","duration":"0:22","slogan":null,"MPAA":null},{"id":184417,"rate":7.054,"rate_count":68826,"kpOrder":9201,"name":"Пила 3","secondName":"Saw III","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Изобретатель зловещих игр остается безнаказанным и в итоге бесследно исчезает вместе со своей сообщницей Амандой. В то время, как детективы тщетно пытаются выйти на его след, доктор Линн Денлон становится очередной жертвой этого маньяка.\n\rОднажды ночью Линн похищают и привозят в заброшенный склад, где она встречается с самим злодеем, находящимся на смертном одре. Ей приказывают сохранять жизнь этому безумцу, пока Джефф, еще одна из его жертв, не доведет до конца начатую с ним «игру»…","imdbId":"tt0489270","duration":"1:48","slogan":"Жить или умереть? Выбор за тобой","MPAA":"R"},{"id":571286,"rate":7.497,"rate_count":202,"kpOrder":9201,"name":"Призрак Элены","secondName":"El Fantasma de Elena","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Элена Лафе вместе с отцом являются хозяевами маленького, но живописного отеля на берегу моря. Отец вырастил Элену в этом тихом месте, вдали от житейской суеты. Она искренняя, увлекающаяся, преданная, страстная и пока еще не встретила свою настоящую любовь. Как и главный герой, она увлечена лошадьми и очень привязана к своей лошадке по кличке «Цыган». Эдуардо Хирон — молодой, богатый и успешный конезаводчик, представитель очень влиятельной семьи, которая гордится своими традициями, но весьма успешно скрывает свои секреты. Год назад он женился на одной из своих кузин, но она трагически погибла сразу после свадьбы, упав из проема башни, и это происшествие никогда не было в должной мере расследовано полицией. Ее также звали Эленой — Эленой Калканьо.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":630,"rate":7.054,"rate_count":35283,"kpOrder":9202,"name":"Клетка","secondName":"The Cell","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Женщина-психиатр проникает в сознание серийного убийцы, находящегося в коме. На его счету уже почти десяток жертв - молодых девушек, которых маньяк истязает самым нечеловеческим образом, прежде чем лишить жизни. Последнюю похищенную так и не нашли, но есть надежда, что её ещё можно спасти, а для этого нужно внедриться в тёмные закоулки подсознания психопата и выяснить, где находится камера пыток.","imdbId":"tt0209958","duration":"1:47","slogan":"Может ли красавица приручить чудовище?","MPAA":"R"},{"id":277597,"rate":7.495,"rate_count":211,"kpOrder":9202,"name":"Опять и снова","secondName":"Once and Again","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Рик – разведеный отец двоих детей, провожая их в школу, встречает на школьном дворе Лилли... У них начинается роман, но их любовь должна пройти сложные испытания: их бывшие супруги, их дети, которые втайне надеются, что родители снова помирятся, бытовые проблемы, работа...","imdbId":"","duration":"0:43","slogan":"She's starting to see other people. A man, his kids, his ex-wife.","MPAA":null},{"id":557940,"rate":7.054,"rate_count":10147,"kpOrder":9203,"name":"Кунг-фу Панда: Праздничный выпуск","secondName":"Kung Fu Panda Holiday","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Каждый год, По и его отец развешивают игрушки и вместе готовят суп с лапшой для жителей своей деревни. Но в этом году Шифу сообщает По, что он, как воин дракона обязан устроить праздник в нефритовом дворце. По разрывается между обязанностями воина дракона и семейной традицией.","imdbId":"tt1702433","duration":"0:21","slogan":"A fun feast for the whole family!","MPAA":null},{"id":400798,"rate":7.494,"rate_count":277,"kpOrder":9203,"name":"Одиссея","secondName":"The Odyssey","type":"TV_SHOW","year":1992,"yearEnd":1994,"countries":["Канада"],"genres":["драма","приключения","фэнтези"],"age":0,"description":"После несчастного случая, подросток Джей Зиглер впадает в кому. В то время как его семья и друзья должны продолжать жить в реальном мире, Джей оказывается в волшебном Подземном мире, населенном только детьми. С помощью своих новых друзей Альфы и Флэша, Джей должен обнаружить таинственного лидера Подземного мира, узнать, что действительно случалось с его отцом и найти путь домой.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":477366,"rate":7.054,"rate_count":4784,"kpOrder":9204,"name":"Блинки","secondName":"BlinkyTM","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия","США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"События фильма происходят в недалеком будущем, где телевизорами во всю стену и роботами уже никого не удивишь. Родители мальчика по имени Алекс постоянно ссорятся. Семья стала рушиться прямо на его глазах, и нет никого рядом, кто бы мог поддержать его в трудную минуту. И вот мальчику дарят друга - робота по имени Блинки. Поначалу Алекс очень радуется такому интересному подарку, но со временем он начинает понимать, что Блинки не решит всех его проблем и что его семья так и будет дальше разваливаться. Тогда он начинает вымещать всю злобу на роботе, даже не подозревая, на что способно такое, казалось бы, беззащитное создание.","imdbId":"tt1520494","duration":"0:13","slogan":"Soon every home will have a robot helper. Don't worry, your kids are perfectly safe.","MPAA":null},{"id":708364,"rate":7.493,"rate_count":388,"kpOrder":9204,"name":"Ванганская полночь","secondName":"Wangan Midnight","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","спорт"],"age":null,"description":"Акио Асакура, проезжая по Вангану со своим другом на Nissan Fairlady Z (Z31), отвечает на вызов Тацуя Шима, владельца Porsche 911, в гонке, в которой у него не было ни одного шанса, Акио Асакура проигрывает. Это подстегивает его заняться тюнингом, денег у школьника не так много, и в поисках дешевых запчастей он отправляется на кладбище автомобилей. Но там, вместо запчастей, он находит нечто большее - Nissan Fairlady Z (Z30) и, завороженный этим автомобилем, покупает его. Впоследствии, он узнает, что его новый автомобиль не так безызвестен в узких кругах, и все называют его Дьявольская Зет, причем, совсем не спроста…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":220636,"rate":7.054,"rate_count":2996,"kpOrder":9205,"name":"Безумие","secondName":"Šílení","type":"FILM","year":2005,"yearEnd":0,"countries":["Словакия","Чехия"],"genres":["драма","ужасы"],"age":null,"description":"Франция. Молодого человека Жана Берло преследуют кошмары, в которых его отправляют в сумасшедший дом. Возвращаясь с похорон матери, юноша знакомится с Маркизом, который приглашает его провести ночь в замке.\n\rТам Берло становится свидетелем богохульной оргии и «терапевтических» похорон. Он пытается бежать, но Маркиз настаивает на том, что хочет помочь гостю преодолеть страхи, и ведет его в сюрреалистический сумасшедший дом, где пациенты пользуются полной свободой, а медицинский персонал сидит за решеткой.","imdbId":"tt0407236","duration":"1:58","slogan":"Edgar Allan Poe + the Marquis de Sade + Jan Svankmajer = Lunacy","MPAA":null},{"id":378142,"rate":7.054,"rate_count":1873,"kpOrder":9206,"name":"Проблеск гениальности","secondName":"Flash of Genius","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":16,"description":"Профессор Роберт Керне и его семья стоят на пороге воплощения американской мечты, благодаря тому, что он изобрел устройство, которое можно использовать в любом автомобиле. Когда гигантская корпорация крадет его концепцию, Роберт решается на немыслимый шаг - бросить вызов корпоративному монстру в заведомо безнадежном судебном процессе.","imdbId":"tt1054588","duration":"1:59","slogan":"Corporations have time, money, and power on their side. All Bob Kearns had was the truth.","MPAA":"PG-13"},{"id":635224,"rate":7.054,"rate_count":1558,"kpOrder":9207,"name":"Жирафа","secondName":"Zarafa","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Дедушка рассказывает своим внукам историю Маки, мальчика, который преодолел путь из Африки в Париж: пересек пустыню, встретил пиратов, попадал в разные опасные ситуации, в поисках своего лучшего друга – жирафа Зарафа. Жирафа забрали люди египетского паши Мухаммеда Али, чтобы подарить животное французскому королю Карлу X.","imdbId":"","duration":"1:18","slogan":"Настоящий верный друг","MPAA":null},{"id":474865,"rate":7.488,"rate_count":97,"kpOrder":9207,"name":"Природа","secondName":"Nature","type":"TV_SHOW","year":1982,"yearEnd":1,"countries":["США"],"genres":["документальный","семейный"],"age":null,"description":"","imdbId":"tt0083452","duration":"1:00","slogan":null,"MPAA":null},{"id":259894,"rate":7.054,"rate_count":1654,"kpOrder":9208,"name":"Отверженные","secondName":"Fong juk","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Макао, 1998 год. Власть в Макао переходит от португальских колониальных властей к правительству КНР. Остров становится ареной ожесточенной борьбы за сферы влияния между местной мафией и бандитскими группировками с материка.\n\rНа фоне этих событий и разворачивается центральный конфликт фильма: двое гонконгских киллеров прибывают на Макао, чтобы по заданию босса расправиться с вышедшим из дела бывшим членом своей банды. На острове они неожиданно встречают еще двоих своих товарищей — те приехали на Макао для того, чтобы любой ценой защитить друга.","imdbId":"tt0796212","duration":"1:50","slogan":"Дружба, честь, верность, уничтожение - что победит?","MPAA":"R"},{"id":462989,"rate":7.054,"rate_count":1293,"kpOrder":9209,"name":"В темноте","secondName":"In Darkness","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Канада","Польша"],"genres":["военный","драма"],"age":18,"description":"Главный герой фильма - Леопольд Соха, рабочий городского коллектора, а по совместительству мелкий вор. Когда фашисты занимают Львов, он случайно сталкивается с группой евреев, пытающихся спастись от отправки в гетто. За денежное вознаграждение он прячет беглецов в лабиринте подземных коммуникаций города. То, что начинается как циничная деловая договоренность, постепенно перерастает в нечто гораздо большее. За это время, когда на протяжении 14 месяцев женщины, мужчины и дети испытывают судьбу, обманывая верную смерть, сердце Леопольда проникается чувством сострадания к этим несчастным людям.","imdbId":"tt1417075","duration":"2:25","slogan":"Based on the true World War II Story","MPAA":"R"},{"id":772979,"rate":7.487,"rate_count":343,"kpOrder":9209,"name":"Выбраться живым","secondName":"Get Out Alive with Bear Grylls","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":16,"description":"Десять пар смельчаков отправятся в Новую Зеландию, чтобы проверить свои навыки и стать настоящими мастерами по выживанию в экстремальных ситуациях. А Беар Гриллс, который выступит ведущим этих захватывающих  соревнований, будет давать участникам советы и предостерегать их от роковых ошибок. В каждой серии он будет отправлять одну команду домой – пока не останутся двое лучших из лучших, которые получат приз в полмиллиона долларов! Непроходимые леса, смертоносные горные склоны, ледяные потоки – это лишь некоторые препятствия, отделяющие участников от заветного приза. Но всем ли удастся выбраться целыми и невредимыми?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":260042,"rate":7.054,"rate_count":1222,"kpOrder":9210,"name":"Влюбчивая ворона","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Появилась в лесу смешная, но прелестная влюбчивая ворона. Восхитилась Зайцем: «Глаза у тебя не косые, а раскосые…»; влюбилась в Волка, и тот забыл свои болезни; увлеклась Медведем… Перессорились звери из-за внимания Вороны и … выгнали ее из леса. А потом загрустили. Но Ворона вернулась! И не одна…","imdbId":"tt3443782","duration":"0:09","slogan":null,"MPAA":null},{"id":9049,"rate":7.054,"rate_count":884,"kpOrder":9211,"name":"Светлое Рождество","secondName":"White Christmas","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"После окончания Второй мировой войны два бывших призывника Боб Уоллас и Фил Дэвис объединяют свои таланты, чтобы стать лучшим поющим танцевальным дуэтом в Америке. Концерты следуют один за другим, парни становятся все популярней, и гастрольный график расписан на много дней вперед.\n\rОднажды они знакомятся с женским дуэтом сестер Бетти и Джуди, и это знакомство приведет молодых людей к идее создать квартет и выступить в рождественский сочельник с концертом в поддержку дома отдыха для лыжников, которым управляет их бывший командир ― отставной генерал Уоверлай.","imdbId":"tt0047673","duration":"2:00","slogan":"First and unforgettable picture in VISTAVISION","MPAA":null},{"id":309393,"rate":7.485,"rate_count":268,"kpOrder":9211,"name":"Мое второе я","secondName":"My Secret Identity","type":"TV_SHOW","year":1988,"yearEnd":1991,"countries":["Канада"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Однажды, 14-летний Эндрю Клементс случайно попадает под действие радиационного излучения, после чего приобретает суперспособности...","imdbId":"","duration":"0:22","slogan":"All superheroes have to start somewhere.","MPAA":null},{"id":705817,"rate":7.054,"rate_count":873,"kpOrder":9212,"name":"Вне времени","secondName":"Out of Time","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt2376736","duration":"0:04","slogan":null,"MPAA":null},{"id":542225,"rate":7.484,"rate_count":404,"kpOrder":9212,"name":"Страна троллей","secondName":"Troll tales","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Великобритания","Германия","Дания"],"genres":["мультфильм","фэнтези"],"age":null,"description":"В чудесной стране живут добрые тролли – Ловкач, Толстяк, Малявка и их друзья. Они веселятся, шалят и метают коров на досуге. Но им постоянно пытаются всячески насолить: Каменный Великан просыпается и забрасывает их камнями, эльфы охотятся за ними, коварные гномы роют каналы в их лесу и взрывают волшебный сыр. Но маленькие тролли не отчаиваются. Они найдут выход из любого трудного положения!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":94647,"rate":7.054,"rate_count":591,"kpOrder":9213,"name":"Если верить Лопотухину...","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"О весьма неординарных событиях, которые произошли в школе после того, как Вася Лопотухин из-за встречи с инопланетянами опоздал на урок математики.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":668173,"rate":7.484,"rate_count":403,"kpOrder":9213,"name":"Красотка","secondName":"Pichi garu","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Момо - высокая, стройная, загорелая. Светлые выгоревшие на солнце волосы. Настоящая красотка. Радоваться бы, но для Момо, её внешность - жуткий комплекс, ведь именно из-за этого к ней относятся как к ветреной вертихвостке и глупой блондинке, которая только и может, что вертеть парнями. Только вот всё обстоит иначе. Девушка ещё с младших классов безнадёжно влюблена в одного парня, только вот духу не хватает признаться.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":627299,"rate":7.053,"rate_count":40582,"kpOrder":9214,"name":"Рокетмен","secondName":"Rocketman","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["биография","музыка","мюзикл"],"age":18,"description":"История превращения застенчивого парня Реджинальда Дуайта, талантливого музыканта из маленького городка, в суперзвезду и культовую фигуру мировой поп-музыки Элтона Джона.","imdbId":"tt2066051","duration":"2:01","slogan":"The Only Way to Tell His Story is to live His Fantasy.","MPAA":"R"},{"id":256497,"rate":7.053,"rate_count":27196,"kpOrder":9215,"name":"Ларс и настоящая девушка","secondName":"Lars and the Real Girl","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Любовь нечаянно нагрянет… Как у Ларса - очень стеснительного молодого человека, проживающего в маленьком городке на севере Америки, который думает, что обрел любовь всей своей жизни. Но есть одна проблема - это не настоящая девушка, а секс-кукла, которую Ларс заказал в интернете, и он, кажется, вполне этим доволен.","imdbId":"tt0805564","duration":"1:46","slogan":"The search for true love begins outside the box","MPAA":"PG-13"},{"id":408546,"rate":7.483,"rate_count":301,"kpOrder":9215,"name":"Подозрительная Церера","secondName":"Ayashi no Ceres","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Жизнь обыкновенной девочки Айи перевернулась на её 16-м дне рождения. Тогда она узнала о том, что она тэнньё (небесная дева) — Церера. Семья девушки знает что с достижением совершеннолетия сила Цереры достигнет своего апогея, и она попытается убить всех Микаге. Родственники решают убить юную Айю, а вместе с ней и тэнньё. Айе Микаге придётся с одной стороны не дать живущей в ней Церере убить близких ей людей, а с другой — избежать смертного приговора…","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":432549,"rate":7.053,"rate_count":7283,"kpOrder":9216,"name":"Мой единственный","secondName":"My One and Only","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Энн Деверо живёт в Нью-Йорке со своим мужем-музыкантом Дэнни, их сыном Джорджем и своим старшим сыном от первого брака Робби. Она не проявляет особого интереса к жизни своих детей, и даже не помнит, какие школы они посещают. Однажды Энн уличает своего мужа в измене. Вместе с сыновьями она отправляется через все штаты в поисках лучшей жизни и нового мужа, который бы обеспечил ей и её детям безбедную жизнь.","imdbId":"tt1185431","duration":"1:48","slogan":"An almost perfect portrait of a family comedy","MPAA":"PG-13"},{"id":264351,"rate":7.053,"rate_count":7231,"kpOrder":9217,"name":"Я киборг, но это нормально","secondName":"Ssaibogeujiman gwaenchanha","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Ён-гун внезапно решила, что она не человек, а киборг. Она общается с машинами, и есть ей теперь не нужно, энергию можно получать из батареек. Естественно, девушку положили в психбольницу, где доктора пытаются заставить её принимать пищу традиционным для людей способом. Не менее странный молодой человек обитает в соседней палате - он считает, что может воровать души и черты характера. Вот и встретились два одиночества.","imdbId":"tt0497137","duration":"1:45","slogan":"Наша любовь поставлена на зарядку!","MPAA":null},{"id":1346343,"rate":7.482,"rate_count":196,"kpOrder":9217,"name":"Пока мы не встретимся снова","secondName":"Until We Meet Again","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Таиланд"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":4741,"rate":7.053,"rate_count":4177,"kpOrder":9218,"name":"Шоссе","secondName":"Freeway","type":"FILM","year":1996,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия","триллер"],"age":18,"description":"Ванесса - трудный и в тоже время несчастный подросток: мать - проститутка и наркоманка, отчим - наркоман и ублюдок, изнасиловавший падчерицу, когда ей было 11 лет. После очередного ареста родителей она сбегает из дома и пытается добраться до своей бабушки в Лос-Анджелес.\n\rНекий психиатр Боб Вулвертон, предлагает подбросить Ванессу до Западного побережья. В это время на шоссе подстерегает своих жертв сексуальный маньяк и убийца несовершенолетних девочек. Ванесса становится мишенью преступника, и её ждет смертельная опасность.","imdbId":"tt0116361","duration":"1:42","slogan":"No Exit","MPAA":"R"},{"id":24968,"rate":7.053,"rate_count":2668,"kpOrder":9220,"name":"Под песком","secondName":"Sous le sable","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция","Япония"],"genres":["детектив","драма"],"age":16,"description":"Многие годы супруги Мари и Жан проводят свой отпуск в приморской области Ланды, на западе Франции. В один из дней муж Мари неожиданно исчез. Что это: странная, глупая и нелепая смерть - или спланированный сумасшедший поступок?","imdbId":"tt0240913","duration":"1:32","slogan":"Can love vanish without a trace?","MPAA":null},{"id":647277,"rate":7.48,"rate_count":120,"kpOrder":9220,"name":"Бабье лето","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«Бабье лето» - истории кинобогинь. Их именами можно назвать целые эпохи. Они создали незабываемояркие, полные трагизма и жизненной правды, юмора и света образы в кино и на сцене. Но, будучи великими актрисами, они стали и великими женщинами. Женщинами, готовыми пленять сердца мужчин, женщинами, способными дарить надежду, женщинами, познающими счастье материнства и боль утраты. Они блистали на публике как звезды и плакали в подушку как самые обычные женщины.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":676308,"rate":7.053,"rate_count":2300,"kpOrder":9221,"name":"Сердце льва","secondName":"Leijonasydän","type":"FILM","year":2013,"yearEnd":0,"countries":["Финляндия","Швеция"],"genres":["драма","мелодрама"],"age":16,"description":"Неонацист влюбляется в женщину, у которой есть чернокожий сын, что ставит под сомнение его жизненные принципы.","imdbId":"tt2343617","duration":"1:44","slogan":"Will love conquer hatred?","MPAA":null},{"id":1319100,"rate":7.053,"rate_count":2222,"kpOrder":9222,"name":"Фрагменты женщины","secondName":"Pieces of a Woman","type":"FILM","year":2020,"yearEnd":0,"countries":["Венгрия","Канада","США"],"genres":["драма"],"age":18,"description":"Молодая мать потеряла ребёнка в результате осложнений во время родов. Она пытается справиться с горем, попутно разбираясь в сложных отношениях с мужем и матерью.","imdbId":"tt11161474","duration":"2:06","slogan":null,"MPAA":"R"},{"id":668150,"rate":7.479,"rate_count":74,"kpOrder":9222,"name":"Терри Джонс и варвары","secondName":"Terry Jones' Barbarians","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":null,"description":"","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":770886,"rate":7.053,"rate_count":1437,"kpOrder":9223,"name":"Хваи","secondName":"Hwai: goemuleul samkin ai","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В течение нескольких лет в Корее орудует жестокая преступная группировка из пяти человек. Грабежи, убийства полицейских (бандиты не брезгуют ничем), и после одного дела у них в распоряжении оказывается маленький мальчик, которого они решают не убивать.\n\rЧерез несколько лет подросший парень по имени Хваи уже неплохо владеет навыками своих пяти отцов - ближним боем, взломом, вождением, стрельбой - и те даже иногда берут его с собой на дело. От коррумпированного копа, который уже много лет даёт банде наводки, поступает очередное задание - нужно убрать упёртого бизнесмена, который отказывается переезжать и мешает реновации района.","imdbId":"tt2972362","duration":"2:06","slogan":null,"MPAA":null},{"id":466399,"rate":7.478,"rate_count":142,"kpOrder":9223,"name":"Легенда о затерянном городе","secondName":"Legend of the Hidden City","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["ЮАР"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"В далеком 1949 году одному из охотников за сокровищами удается обнаружить в африканских джунглях легендарный затерянный город и его несметные богатства. Однако кладоискателю не суждено вернуться домой с награбленным добром. Вынужденный спасаться бегством от воинов местного племени, он погибает в водопаде. \n\rВ наши дни археологическая экспедиция профессора Сондерса, в состав которой входит дочь ученого Нина и ее друзья Дин и Табо, обнаруживает останки кладоискателя и похищенные им сокровища. Эта находка подтверждает теорию профессора Сондерса о реальности существования затерянного города. Так начинаются удивительные и полные опасностей приключения Нины и ее друзей. Им предстоит пережить много испытаний, и совершить немало ошеломляющих открытий.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1097060,"rate":7.053,"rate_count":1146,"kpOrder":9224,"name":"Воздушный шар","secondName":"Ballon","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","семейный","триллер"],"age":null,"description":"Конец 1970-х годов. Семья Штрельцик и семья Ветцай, пытаясь сбежать в Западную Германию, решают пересечь границу на самодельном воздушном шаре.","imdbId":"tt7125774","duration":"2:05","slogan":"Für die Freiheit riskierten sie alles. (For freedom they risked it all.)","MPAA":"PG-13"},{"id":252074,"rate":7.478,"rate_count":121,"kpOrder":9224,"name":"BBC: Секреты Рейха. Тайны нацизма","secondName":"Secrets of World War II","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Серия «Секреты Рейха. Тайны нацизма» представляет собой уникальную компиляцию из 300000 часов архивных киноматериалов времен Второй мировой войны, многие из которых даже сегодня выглядят сенсационными.\n\rСодержит шесть 50-минутных фильмов:\n\rФильм 1. Последние дни Гитлера В первом фильме серии представлены документальные кадры о последних днях жизни одного из самых зловещих и деспотичных диктаторов ХХ века, его взаимоотношениях с ближайшими соратниками и Евой Браун.\n\rФильм 2. Что случилось с Роммелем? Роммель Эрвин (1891-1944) - выдающийся немецкий генерал - фельдмаршал времен Второй мировой войны. Успешно командовал немецкими войсками в Северной Африке (за что получил от союзников прозвище «Лиса пустыни»), затем - группой армий в Италии и Франции. Его заслуги перед Вермахтом высоко ценил Гитлер. Однако отношения Роммеля с партией нацистов были весьма натянутыми, так что его участие в заговоре 1944 года с целью убийства Гитлера считается весьма вероятным. Покончил ли легендарный генерал жизнь самоубийством или он был убит?.. \n\rФильм 3. Окинава История войн знает и более кровопролитные наземные сражения и более продолжительные воздушные кампании. Однако Окинава была и остается величайшей битвой, развертывавшейся в море и в воздухе одновременно, беспримерной по масштабам и ожесточенности...\n\rФильм 4. Битва на Гуадалканале Сотни моряков, восемь военных кораблей, два адмирала - таковы потери американских вооруженных сил в ожесточенной и кровопролитной битве за остров Гуадалканал в Тихом океане. В этом сражении, наряду со множеством трагических ошибок, допущенных как американцами, так и японцами, были проявлены чудеса героизма и стойкости духа. С Гуадалканала начался разгром японских войск под командованием легендарного адмирала Ямамото... \n\rФильм 5. Подводные лодки В фильме рассказывается о беспощадной и жестокой войне подводных лодок в Атлантике и на Тихом океане. Использование противниками последних достижений науки и техники, быстрый прогресс в радиоэлектронике (применение сонаров и противолодочных локаторов) сделали борьбу за превосходство под водой бескопромиссной и захватывающей.\n\rФильм 6. Бомбардировки Германии В конце Второй мировой войны американские бомбардировщики совершали до тысячи вылетов ежедневно, примерно такое же количество самолетов Великобритании бомбили Германию по ночам. В результате этих массированных бомбардировок, сопровождаемых огромными пожарами, были практически стерты с лица земли многие города Германии, ее промышленность и коммуникации.","imdbId":"","duration":"5:00","slogan":null,"MPAA":null},{"id":450623,"rate":7.053,"rate_count":846,"kpOrder":9225,"name":"Невиновный","secondName":"The Wronged Man","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"22 года - огромная часть жизни. Столько лет длилась борьба за то, чтобы обвинения в тяжком преступлении были сняты с невиновного человека. Все это время герой драмы Калвин Уиллис сидел в тюрьме. У кого хватило сил биться с системой за осужденного так долго и почти без надежды на успех? Джанет Грегори не была ни адвокатом, ни родственником Калвина. Она просто верила в справедливость, получив доказательства его невиновности.","imdbId":"","duration":"1:26","slogan":"Would you give up 20 years to prove a stranger's innocence?","MPAA":null},{"id":3928,"rate":7.052,"rate_count":6683,"kpOrder":9226,"name":"Рискованный бизнес","secondName":"Risky Business","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Познакомьтесь: Джоул Гудсен. 17-летний студент колледжа. Примерный, ответственный, он был паинькой слишком долго. Пришла пора перемен. Родители Джоула собираются в отпуск и оставляют его присматривать за домом. Они доверяют ему.... и напрасно. Мечта каждого подростка - кошмар для его родителей. Не успеют родители Джоула ступить на борт самолета, как он начнет действовать.","imdbId":"tt0086200","duration":"1:39","slogan":"Joel had all the normal teenage fantasies...cars, girls, money. Then his parents left for a week, and all his fantasies came true.","MPAA":"R"},{"id":681118,"rate":7.052,"rate_count":4536,"kpOrder":9227,"name":"Ферма «Мадбаунд»","secondName":"Mudbound","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":18,"description":"1946 год. Генри МакАллан перевозит свою семью из Мемфиса на принадлежащую отцу удалённую хлопковую ферму в дельте Миссисипи. Пока Генри занимается физическим трудом на земле, которую любит, его жена Лора, привыкшая к городской жизни, с большими трудностями обживается на новом месте под пристальным взглядом сурового свёкра. Скоро к ним присоединяется вернувшийся с войны младший брат Генри - Джейми.","imdbId":"tt2396589","duration":"2:14","slogan":null,"MPAA":"R"},{"id":994695,"rate":7.476,"rate_count":300,"kpOrder":9227,"name":"Ди. Грэй-мен: Святые","secondName":"D.Gray-man Hallow","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Действие разворачивается в Европе 19 века и рассказывает о Тысячелетнем Графе, строящем планы по уничтожению мира, при помощи созданных им Акума (демон яп.) — человекоподобных существ, представляющих собой живые орудия зла и соединяющих в себе душу умершего человека и механическое тело. И борющихся с ним экзорцистов, входящих в состав Темной Религиозной Организации (Черного Ордена).","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":965632,"rate":7.052,"rate_count":3739,"kpOrder":9228,"name":"Кунг-Фу Панда: Загадки свитка","secondName":"Kung Fu Panda: Secrets of the Scroll","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Тигрица, Змея, Обезьяна, Журавль и Богомол из обычных незнакомцев превращаются в легендарную Неистовую Пятерку Кунг-Фу.","imdbId":"tt5513770","duration":"0:23","slogan":null,"MPAA":null},{"id":1383059,"rate":7.475,"rate_count":250,"kpOrder":9228,"name":"Зомби-детектив","secondName":"Jombitamjeong","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["детектив","комедия","фэнтези"],"age":null,"description":"Ким Му-ён уже два года зомби и не помнит ничего, что с ним было до этого. Живя в деревне, он подражал людям, чтобы скрывать свою сущность. Теперь Му-ён переехал в город, где открыл детективное агентство и взял на полставки бывшую тележурналистку.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":44553,"rate":7.052,"rate_count":1548,"kpOrder":9229,"name":"Гонщики","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Неприятный инцидент на зимней трассе выливается в конфликт между двумя автогонщиками: стареющим мастером спорта Кукушкиным и его учеником - молодым и амбициозным Сергачёвым. Размолвка приводит к тому, что несмотря на протесты командного тренера, накануне очередных крупных соревнований бывшие напарники оказываются в разных экипажах.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":405433,"rate":7.475,"rate_count":168,"kpOrder":9229,"name":"Модели 90-60-90","secondName":"90-60-90 modelos","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["Аргентина"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Кука Дальтон и Густаво Эррера - хозяева одного из самых престижных модельных агентств Аргентины. Однажды сюда приезжает Лусия - бедная девушка из провинции. Лусия жила в скромном посёлке со своей матерью Росой. Девушка не знает, что на самом деле она - дочь Куки, которая много лет назад отдала на воспитание ребёнка Росе. Таким образом под одной крышей вместе оказываются мать и дочь, долгое время не знавшие о тех узах, что их связывают...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":4068,"rate":7.052,"rate_count":1407,"kpOrder":9230,"name":"Водительские права","secondName":"License to Drive","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":16,"description":"Молодежная комедия о шестнадцатилетнем парне, который скрывает от всех, а главное, от своей девушки, что никак не может сдать экзамены на вождение автомобилем. А ведь завоевать сердце без автомобиля в Америке почти невозможно.","imdbId":"tt0095519","duration":"1:28","slogan":"Some guys get all the brakes!","MPAA":"PG-13"},{"id":46306,"rate":7.052,"rate_count":1233,"kpOrder":9231,"name":"Найти и обезвредить","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":0,"description":"Три друга и одна девушка приехали из Москвы в отпуск в небольшой сибирский городок Семиреченск. Приехав отдохнуть, они и не предполагали, что им придется принять участие в расследовании преступления! Пятеро бандитов в тайге убили инкассатора, ранили водителя и похитили крупную сумму денег. Местная милиция и компания друзей начинают поиск опасных преступников...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":425964,"rate":7.052,"rate_count":1036,"kpOrder":9233,"name":"В двух километрах от Нового года","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Он и Она встретились случайно на лесной заснеженной дороге за 5 минут до Нового года. Это не была любовь с первого взгляда. Скорее, все началось с взаимной неприязни. Но, отчасти комичные, отчасти грустные ситуации, в которые попадают герои, постепенно сближают их. У каждого из них в прошлом остались ложь и предательство, и так нелегко преодолеть горечь обид, но все-таки очень хочется верить в сказку со счастливым концом...","imdbId":"tt3449464","duration":"1:33","slogan":null,"MPAA":null},{"id":1038281,"rate":7.471,"rate_count":201,"kpOrder":9233,"name":"Круг","secondName":"Sseokeul","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","фантастика"],"age":null,"description":"Действие происходит в наши дни и в 2037 году. На Землю прилетает инопланетянин. Пришелец считает, что людям необходимо взять свои эмоции под контроль, иначе у человечества нет будущего.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":7575,"rate":7.052,"rate_count":758,"kpOrder":9234,"name":"Час свиньи","secondName":"The Hour of the Pig","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["детектив","драма","криминал"],"age":18,"description":"Фильм, основанный на том факте, что иногда в средневековой Франции даже животные обвинялись в совершении преступлений и предавались настоящему суду.\n\rТема козла отпущения «изящно' обыгрывается и придает давним событиям современное звучание…","imdbId":"tt0107146","duration":"1:52","slogan":"When murder is the motive, seduction is the last defense.","MPAA":"R"},{"id":532898,"rate":7.052,"rate_count":608,"kpOrder":9235,"name":"Дядя Федор, Пес и Кот. Мама и папа","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Продолжение истории по повести Эдуарда Успенского «Трое из Простоквашино»","imdbId":"tt9090070","duration":"0:18","slogan":null,"MPAA":null},{"id":3577,"rate":7.052,"rate_count":562,"kpOrder":9236,"name":"Цена победы","secondName":"A Shot at Glory","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","спорт"],"age":16,"description":"На голову менеджера шотландской футбольной команды сваливается сразу несколько проблем: ему предстоит преодолеть трудности в семье, найти взаимопонимание с новым американским хозяином и завоевать вместе со своей футбольной командой главный приз - Кубок страны по футболу.","imdbId":"tt0193854","duration":"1:54","slogan":"Sometimes in life you only have one chance to win.","MPAA":"R"},{"id":235431,"rate":7.469,"rate_count":151,"kpOrder":9236,"name":"Обними меня крепче","secondName":"Abrázame muy fuerte","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Кристина Альварес, очень добрая и красивая дочь Севериано Альвареса, полюбила простого рабочего Диего из усадьбы своего отца. Ракела, завистливая служанка, тут же доложила хозяину о том, что его дочь путается с бедняком. Севериано застал Кристину в хижине Диего и выгнал его, насильно увезя дочь. Девушка даже не успела сказать любимому, что беременна. Диего уезжает, обещая вернуться и доказать всем, что он может многого добиться. Севериано, узнав о беременности дочери, отправляет ее с Ракелой в другой город. Когда девочка появляется на свет, Севериано отдает ее Ракеле, приказывает зарегистрировать ее как свою дочь и уехать далеко от Кристины. \n\rРакела встречает Федерико Ривера - человека, в которого она всегда была влюблена, и рассказывает ему правду о маленькой Марии дель Кармен. Федерико давно мечтает жениться на Кристине, чтобы получить ее состояние, и он обещает ей помочь найти дочь, если она выйдет за него замуж. Кристина соглашается, и после свадьбы Ракела приходит в дом к молодоженам, заявляя Кристине, что ее дочь будет расти с ней рядом, но по закону будет принадлежать другой матери. В это время возвращается Диего и подговаривает Кристину убежать с ним и их дочкой. Но Федерико раскрывает побег и убивает Диего. Вскоре труп Диего находят в реке, и начинается следствие. Инспектор вызывает на допрос Кристину, и Федерико, боясь разоблачения, подстраивает аварию, в которой его жена теряет зрение. Проходят годы. Мария дель Кармен влюбляется в молодого врача Карлоса Мануэля, но коварная Дебора хочет заполучить доктора сама.","imdbId":"tt0233092","duration":"0:45","slogan":null,"MPAA":null},{"id":7244,"rate":7.052,"rate_count":488,"kpOrder":9237,"name":"Смешная леди","secondName":"Funny Lady","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Фанни Брайс была уникальной женщиной. В истории американской эстрады не было другой звезды мюзиклов, которая могла бы сравниться с ней голосом, чувством юмора и насыщенностью жизни событиями и приключениями.\n\rВ этом фильме Вы увидите Фанни на пике карьеры - но не в самый лучший миг личной жизни. Она расстается с мужем Ником Арнштейном, который не смог примирить свою любовь к супруге со страстью к азартным играм.\n\rНо неисправимая оптимистка Фанни не умела долго горевать, на ее горизонте появляется обаятельный и талантливый импресарио Билли Роуз, и вот уже Смешная леди, отбросив депрессию, снова погружается в водоворот жизни, где ее ждут новые песни, новые шоу, новые забавные приключения, и, конечно, новая любовь!...","imdbId":"tt0073026","duration":"2:16","slogan":"Streisand & Caan - How Lucky Can You Get!","MPAA":"PG"},{"id":220589,"rate":7.051,"rate_count":129058,"kpOrder":9238,"name":"Телепорт","secondName":"Jumper","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","Мексика","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Подросток из неблагополучного района Дэвид Райс всегда считал себя обычным парнем, пока однажды он не узнал, что он может телепортироваться с места на место. Новые способности открыли перед ним весь мир. Он может побывать в Нью-Йорке и Токио, посетить античные развалины в Риме, увидеть «крышу мира» с горы Эверест, увидеть 20 рассветов и 20 закатов. И все - в один день. \n\rТеперь ему не нужны деньги - он может взять сколько хочет. Однако в один момент он обнаруживает, что стал мишенью. На него, как и на других подобных ему, объявлена охота. На протяжении тысячи лет тайное общество стремится уничтожить их. Вскоре Дэвид узнает истинную ценность его новых способностей.","imdbId":"tt0489099","duration":"1:28","slogan":"Где угодно. Когда угодно. Мгновенно","MPAA":"PG-13"},{"id":400599,"rate":7.051,"rate_count":118501,"kpOrder":9239,"name":"Джонни Д.","secondName":"Public Enemies","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Япония"],"genres":["биография","драма","криминал"],"age":16,"description":"Америка, 1930-е годы. Дерзкие нападения сделали Джона Диллинджера героем всех угнетённых и главной мишенью для лучшего агента Мелвина Первиса и директора Бюро расследований Джона Эдгара Гувера. Никто не мог остановить банду Диллинджера. Ни одна тюрьма не могла его удержать. В то время как приключения лихой банды, к которой примкнули Малыш Нельсон и Элвин Карпис, вдохновляют обозлённых граждан, Гувер решает воспользоваться случаем и превратить Бюро расследований в главную правоохранительную организацию страны - ФБР.","imdbId":"tt1152836","duration":"2:20","slogan":"America's Most Wanted","MPAA":"R"},{"id":1097448,"rate":7.468,"rate_count":181,"kpOrder":9239,"name":"Дети маленького бога","secondName":"Jakeun sinui aideul","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","мелодрама"],"age":null,"description":"Детектив Чхон Джэ-ин с IQ 187 доверяет только логике и сухим фактам, поэтому он лучший в своем деле. Новичок в расследованиях Ким Дан способна общаться с потусторонними сущностями и склонна больше верить интуиции. Двум противоположностям придётся работать в команде, чтобы раскрыть заговор, касающийся могущественной организации.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":8085,"rate":7.051,"rate_count":34060,"kpOrder":9240,"name":"Час расплаты","secondName":"Paycheck","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Майкл Дженнингс, специалист по реверс-инжинирингу, соглашается принять участие в секретном проекте, за который ему обещают огромный гонорар. Когда всё заканчивается, Майклу стирают память. Дальше главный герой с радостью направляется в банк, где узнаёт, что месяц назад он отказался от всех своих акций стоимостью 92 миллиона долларов.","imdbId":"tt0338337","duration":"1:59","slogan":"Ему заплатили чтобы он забыл прошлое, от которого зависит будущее","MPAA":"PG-13"},{"id":712942,"rate":7.467,"rate_count":118,"kpOrder":9240,"name":"С любовью в унисон","secondName":"Heartbeat Love","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Тайвань"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Сяо Ю случайно оказывается в одном гостиничном номере с парнем по имени Ли Вэй Чен. Из-за нелепой случайности и недоразумения она принимает его за гея. Она едет на остров Тасманию в Австралии, чтоб осуществить свою давнюю мечту. А он просто решает поехать с ней, надеясь, что она изменит свое ошибочное представление о нем...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":462482,"rate":7.051,"rate_count":39862,"kpOrder":9241,"name":"Мартовские иды","secondName":"The Ides of March","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"В фильме рассказывается об избирательной кампании Майка Морриса, проводившейся во время первичных выборов кандидата на пост президента США от демократической партии в 2004 году.","imdbId":"tt1124035","duration":"1:41","slogan":"Амбиции соблазняют. Власть развращает","MPAA":"R"},{"id":256164,"rate":7.051,"rate_count":15321,"kpOrder":9242,"name":"Смертный приговор","secondName":"Death Sentence","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Ник — менеджер крупной компании, обходительный и вежливый человек с репутацией отличного семьянина. Его жизнь была прекрасна, до тех пор, пока однажды он не стал свидетелем того, что полностью и бесповоротно сделало его иным. Поселившаяся в нём ярость приводит его к твердой уверенности, что для защиты семьи он не остановится ни перед чем.","imdbId":"tt0804461","duration":"1:45","slogan":"Защищай то, что твое","MPAA":"R"},{"id":44414,"rate":7.051,"rate_count":722,"kpOrder":9243,"name":"Филер","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"1916 год. Уйдя со службы в знак протеста, герой фильма попадает в тяжелое положение: нечем кормить семью. В этот сложный момент его ставят перед чудовищным выбором: стать филером (стукачом), сотрудничая с жандармским управлением, или остаться честным человеком, но без средств к существованию.","imdbId":"tt0093024","duration":"1:23","slogan":null,"MPAA":null},{"id":630420,"rate":7.051,"rate_count":744,"kpOrder":9244,"name":"Мой путь","secondName":"Cloclo","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","музыка"],"age":16,"description":"История жизни известного французского певца 60-х и 70-х Клода Франсуа по прозвищу Клокло вплоть до его трагической гибели 11 марта 1978 года в возрасте 39 лет.","imdbId":"tt2076176","duration":"2:28","slogan":null,"MPAA":null},{"id":32388,"rate":7.051,"rate_count":705,"kpOrder":9245,"name":"Золото Апачей","secondName":"Winnetou - 1. Teil","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Югославия"],"genres":["вестерн","приключения"],"age":0,"description":"Мошенник Сантер со своими головорезами курирует строительство дороги на среднем Западе. Чтобы сэкономить прикарманенные деньги, он меняет план и проводит железнодорожное полотно по земле, которая принадлежит племени Апачей. Сын вождя племени отправляется в город белых. Он собирается выяснить причину притеснений, но бандиты захватывают его в плен.","imdbId":"tt0057687","duration":"1:41","slogan":"An Adventure as Vast as the Wild Land That Spawned It!","MPAA":null},{"id":1049042,"rate":7.051,"rate_count":690,"kpOrder":9246,"name":"Твоя свадьба","secondName":"Neoui gyeolhonsik","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Сын-хи и У-ён первый раз встретились ещё в старшей школе. Девушка очень нравилась У-ёну, но по семейным обстоятельствам ей пришлось уехать в другой город. Их дороги разошлись, но ещё несколько раз пересекались, и вот теперь У-ён получает приглашение на свадьбу любви всей своей жизни.","imdbId":"tt7938092","duration":"1:50","slogan":null,"MPAA":null},{"id":493154,"rate":7.051,"rate_count":581,"kpOrder":9247,"name":"Гномы и горный король","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Фантазия на темы Эдварда Грига: «Утро», «Шествие гномов» и «В пещере Горного короля».","imdbId":"tt6031072","duration":"0:07","slogan":null,"MPAA":null},{"id":251451,"rate":7.465,"rate_count":428,"kpOrder":9247,"name":"Самая плохая ведьма в Колледже волшебников","secondName":"Weirdsister College","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Великобритания"],"genres":["семейный","фэнтези"],"age":null,"description":"Милдред Хаббл поступает в Колледж Трех сестер при Кембридже. И там, как и в школе, она постоянно попадает в сложные, а порой и опасные ситуации, из которых ей удается выйти, впрочем, не без помощи друзей.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":2819,"rate":7.051,"rate_count":482,"kpOrder":9248,"name":"Игрок","secondName":"The Gambler","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"За 10 000 долларов они ломают твои руки. За 20 000 — твои ноги. При зарплате в полторы тысячи Аксель Фрид, профессор литературы в колледже, задолжал 44 тысячи долларов.","imdbId":"tt0071532","duration":"1:51","slogan":"For $10,000 they break your arms. For $20,000 they break your legs. Axel Freed owes $44,000.","MPAA":"R"},{"id":523069,"rate":7.05,"rate_count":3513,"kpOrder":9249,"name":"Цыпленок с черносливом","secondName":"Poulet aux prunes","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Волшебная история жизни талантливого музыканта Насера Али. Когда его любимая скрипка разбилась вдребезги, даже в самых дорогих инструментах  Насер слышит фальшь. Музыкант запирается в своей комнате с твердым намерением умереть за восемь дней.","imdbId":"tt1663321","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":39857,"rate":7.05,"rate_count":2631,"kpOrder":9250,"name":"Истории обыкновенного безумия","secondName":"Storie di ordinaria follia","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"Мошенники разных мастей, проститутки, отбросы американского «дна» - вот неиссякаемые источники, из которых черпает вдохновение Чарлз. Он привязывается к проститутке Кэсс, но этот странный роман завершается трагически.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":1236286,"rate":7.463,"rate_count":351,"kpOrder":9250,"name":"Лес","secondName":"Poreseuteu","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","мелодрама","фэнтези"],"age":null,"description":"История спасателя, который не помнит своё детство.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":268593,"rate":7.05,"rate_count":2611,"kpOrder":9251,"name":"Черный шар","secondName":"The Black Balloon","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Переехав с семьёй на новое место, Томас пытается наладить отношения с появившейся у него подругой и одноклассниками. Но как сделать так, чтобы все шло как надо, если твой брат болен аутизмом, и его ни на минуту нельзя оставить без присмотра, чтобы не оказаться в ворохе проблем?","imdbId":"tt0865297","duration":"1:37","slogan":"Normal is relative.","MPAA":"PG-13"},{"id":592478,"rate":7.463,"rate_count":82,"kpOrder":9251,"name":"Джейк и Блейк","secondName":"Jake & Blake","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Аргентина"],"genres":["комедия","семейный"],"age":null,"description":"Два брата-близнеца Джейк и Блейк живут, не подозревая друг о друге. Джейк - стеснительный ботаник, а Блейк - поп-звезда и любитель вечеринок. Однажды они встречаются и решают поменяться местами.","imdbId":"tt1796975","duration":"0:25","slogan":null,"MPAA":null},{"id":250212,"rate":7.05,"rate_count":1515,"kpOrder":9252,"name":"Неудобная правда","secondName":"An Inconvenient Truth","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","новости"],"age":null,"description":"Переложение на кинопленку семинаров о глобальном потеплении кандидата в президенты США 2000 года Альберта Гора. Впечатляющих семинаров, впечатляющее переложение. Похоже, все действительно очень плохо.","imdbId":"tt0497116","duration":"1:36","slogan":"Nothing is scarier than the truth","MPAA":"PG"},{"id":9337,"rate":7.05,"rate_count":1374,"kpOrder":9253,"name":"Схватка в небе","secondName":"The Flyboys","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Жизнь закадычных друзей Джейсона и Кайла превращается в захватывающее и опасное приключение, когда они тайком забираются в один из самолетов в аэропорту их родного городка. Увидев подозрительных людей, поднимающихся на борт, друзья прячутся в багажном отделении. \r\n\r\nВскоре самолет взлетает, и ребята понимают, что влипли в серьезные неприятности. Их положение и вовсе становится отчаянным, когда среди багажа они обнаруживают бомбу, а потом выясняется, что экипаж покинул самолет, и в воздухе они совершенно одни...","imdbId":"tt0357668","duration":"1:58","slogan":"For the first time in their lives, they're trying to get grounded.","MPAA":"PG-13"},{"id":5331,"rate":7.05,"rate_count":932,"kpOrder":9254,"name":"Пригород","secondName":"SubUrbia","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"История начинается с обычной вечеринки друзей, которые «застряли» где-то между институтом и взрослой жизнью. Но ночка обещает стать неожиданно долгой. Появление бывшего одноклассника, который стал рок-звездой, разжигает страсти и конфликты в теплой компании лучших друзей.\n\rПрежде чем забрезжит рассвет, дружба и любовь пройдут испытания или будут потеряны навсегда, а амбиции и возможности подвергнутся жесткой проверке - ведь будущее решается здесь и сейчас.","imdbId":"tt0120238","duration":"2:01","slogan":null,"MPAA":"R"},{"id":27244,"rate":7.05,"rate_count":601,"kpOrder":9255,"name":"Смирительная рубашка","secondName":"Strait-Jacket","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Люси Харбин провела 20 лет в психиатрической клинике после того, как на глазах у маленькой дочки Кэрол убила топором мужа с любовницей. Оказавшись на свободе, женщина мечтает наладить отношения с дочерью, которая встречается с молодым человеком из обеспеченной семьи. Люси прибывает с дом брата, который вместе с женой после тех трагических событий взял на воспитание осиротевшую Кэрол, и почти сразу неприятные воспоминания выводят её из равновесия.","imdbId":"tt0058620","duration":"1:33","slogan":"HER HUSBAND...HER ROOM... ......AND ANOTHER WOMAN","MPAA":null},{"id":494273,"rate":7.461,"rate_count":266,"kpOrder":9255,"name":"Охотник на крокодилов","secondName":"Crocodile Hunter","type":"TV_SHOW","year":1996,"yearEnd":2004,"countries":["Австралия","США"],"genres":["боевик","документальный","реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null}]