[{"id":461744,"rate":7.349,"rate_count":240,"kpOrder":9633,"name":"Мой друг Марсупилами","secondName":"Mon ami Marsupilami","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Марсупилами - житель джунглей. Это создание с желтым в черную крапинку мехом, огромными любопытными глазками и длинным-предлинным хвостом действительно живет в непроходимых джунглях и ничегошеньки не знает о цивилизованном мире. Однако, похоже, его умиротворенному уединению пришел конец: пора выходить из укрытия и учиться выживать в непривычных для него условиях.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":474943,"rate":7.349,"rate_count":191,"kpOrder":9634,"name":"Фантадром","secondName":"","type":"TV_SHOW","year":1985,"yearEnd":1995,"countries":["Латвия","СССР"],"genres":["детский","мультфильм","фэнтези"],"age":null,"description":"Фантастические приключения космонавта Агниса и робота Индрикса 13-го в ХХ1 веке.","imdbId":"tt1882434","duration":"0:07","slogan":null,"MPAA":null},{"id":16756,"rate":7.015,"rate_count":581,"kpOrder":9635,"name":"Римская весна миссис Стоун","secondName":"The Roman Spring of Mrs. Stone","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Вивьен Ли играет стареющую звезду сцены Карен Стоун, которая только что провалилась в роли, более подходящей для молодой женщины. Она решает отдохнуть в Европе, но неудачи продолжают преследовать ее.\n\rЕе богатый супруг заболевает и умирает на пути в Италию, но она все-таки приезжает в Рим. Когда вдова признается подруге Мэг, что не отказалась бы от мужского общества, та знакомит ее с великосветской сводницей, которая находит вдове красивого юношу - итальянца.\n\rКарен влюбляется в молодого человека с самыми печальными для себя последствиями. ","imdbId":"tt0055382","duration":"1:43","slogan":null,"MPAA":null},{"id":586476,"rate":7.014,"rate_count":24803,"kpOrder":9636,"name":"Шеф","secondName":"Comme un chef","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","комедия"],"age":12,"description":"Молодой начинающий повар пытается изменить жизненный устой и предпочтения уже известного «звёздного» шеф-повара, и это упрямство и упорство делает из молодого человека настоящего короля кухни!","imdbId":"","duration":"1:25","slogan":"Гастрономическая комедия со вкусом","MPAA":"PG-13"},{"id":40995,"rate":7.014,"rate_count":8596,"kpOrder":9637,"name":"Американская дочь","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["драма","комедия"],"age":12,"description":"Герой фильма - музыкант одного из московских ресторанов - прилетает в Сан-Франциско, чтобы... похитить свою дочь. Маленькую Анюту тайно увезла с собой его бывшая жена, выйдя замуж за респектабельного американца.\n\rПосле трогательной встречи папы с дочкой начинается их путешествие автостопом по всей Америке, полное комедийных ситуаций и приключений...","imdbId":"tt0112348","duration":"1:38","slogan":null,"MPAA":null},{"id":714207,"rate":7.348,"rate_count":207,"kpOrder":9637,"name":"Охотники за рабами","secondName":"Chuno","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"Династия Чосон, 1636 год. В стране идет кровавая политическая война, половина населения стала рабами. \n\rРабы строят планы о присоединении к армии противника, ведь с новым правителем они получат равные права и возможность достойного существования. Однажды один из рабов, принадлежащих семье молодого дворянина Ли Дэ-гиля, поджигает дом хозяина и сбегает вместе с младшей сестрой Ким Хе-вон, которая была тайной возлюбленной хозяина. В пожаре погибает вся семья кроме самого Дэ-гиля. Одержимый желанием возмездия после долгих скитаний молодой человек становится бесстрашным и знаменитым охотником на беглых рабов.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1234850,"rate":7.014,"rate_count":7736,"kpOrder":9638,"name":"Дорогие товарищи!","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"1962 год, в советском Новочеркасске – забастовка на главном городском заводе, люди требуют снижения цен на продукты и повышения зарплат. Когда к забастовке присоединяются рабочие других предприятий, правительственная комиссия решает ввести в город армию, и через считанные часы на улицах звучат выстрелы боевыми патронами. Работница парткома Людмила искренне верит в то, что строит коммунистическое общество и возмущается поведением заводских смутьянов. Но когда в бойне на площади без вести пропадает её дочь-подросток, стройная картина мира убежденной коммунистки рушится в одночасье.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":104215,"rate":7.014,"rate_count":3007,"kpOrder":9639,"name":"Шведская история любви","secondName":"En kärlekshistoria","type":"FILM","year":1970,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":16,"description":"Романтическая драма о возвышенной первой любви двух подростков-идеалистов и противоречии с миром взрослых, погрязших в ежедневных проблемах и разуверившихся в жизни. Он подрабатывает в гараже помощником механика и ездит на мопеде. Она ничего не делает, только красит губы. Они курят до посинения и боятся заговорить друг с другом. Но, пройдя через мордобой, слезы и первое похмелье, они все-таки доберутся до конца фильма вместе.","imdbId":"tt0065955","duration":"1:55","slogan":"Moments of truth","MPAA":null},{"id":1398902,"rate":7.014,"rate_count":2178,"kpOrder":9640,"name":"Саша ищет таланты","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Блогер Саша снимает видео о Михаиле. Мужчина утверждает, что он брат супермена.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":1182066,"rate":7.346,"rate_count":207,"kpOrder":9640,"name":"Тио: Дорога в школу","secondName":"Chio-chan no Tsuugakuro","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":79513,"rate":7.014,"rate_count":1355,"kpOrder":9641,"name":"Князь Дракула","secondName":"Dark Prince: The True Story of Dracula","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","триллер","ужасы"],"age":16,"description":"В 1431 году в Трансильвании появился на свет легендарный Влад Цепеш, благородный потомок древнего княжеского рода, прославившийся не только своей боевой доблестью, но и безумной жестокостью, ужасавшей даже его соратников. Освобождая Румынию от гнета чужеземцев и беспощадно мстя им, князь Дракула обезглавливал своих недругов, сажал их на кол и устраивал трапезы, обмакивая хлеб в их дымящуюся кровь.\n\rНарод, ставший свидетелем этих событий, нарек своего гордого властителя «Колосажателем», описав в преданиях и хрониках правду о кошмарных деяниях могущественного румынского господаря, известного нам, как первый в истории вампир - Дракула.","imdbId":"tt0240793","duration":"1:32","slogan":"A blood-thirsty tale of love, lust and vengeance.","MPAA":"R"},{"id":24723,"rate":7.014,"rate_count":1258,"kpOrder":9642,"name":"Искусство Шаолиня – змея и журавль","secondName":"She he ba bu","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма"],"age":16,"description":"Каждый год восемь мастеров кун-фу из монастырей Шаолиня собирались вместе. Однажды после долгих обсуждений, рассмотрев все известные виды кун-фу, они соединили воедино самое лучшее в этих боевых искусствах. Так появилась новая техника, названная «Восемь ступеней Змеи и Журавля»...","imdbId":"tt0078251","duration":"1:36","slogan":null,"MPAA":null},{"id":585335,"rate":7.345,"rate_count":272,"kpOrder":9642,"name":"Военный госпиталь","secondName":"Combat Hospital","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Великобритания","Канада"],"genres":["военный","драма"],"age":12,"description":"Медицинская драма, действие которой разворачивается в военном госпитале в Афганистане.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":175495,"rate":7.014,"rate_count":582,"kpOrder":9643,"name":"Дикие псы","secondName":"Cani arrabbiati","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Трое скрывающихся от полицейской погони гангстеров берут заложников - мужчину с больным сыном в салоне авто и женщину.","imdbId":"tt0071275","duration":"1:36","slogan":"Lock the doors, rollup the windows, and buckle up ... for the ride of your life!","MPAA":null},{"id":260323,"rate":7.345,"rate_count":80,"kpOrder":9643,"name":"BBC: Джунгли","secondName":"Jungle","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Путешествие в дикие джунгли — пожалуй, один из самых экстремальных видов отдыха. Несмотря на внешнюю привлекательность этих уголков планеты, не каждый человек осмелится бросить вызов самому себе и, забыв о прелестях цивилизации, погрузиться в мир джунглей.\n\rНевероятно высокая влажность, назойливо-надоедливые насекомые, экзотические болезни — вот чем встречают джунгли отчаянного и неподготовленного смельчака. Однако есть и более простой способ. Вы устраиваетесь поудобнее у экрана своего телевизора, и не испытывая лишений, наслаждаетесь нашей программой. Ведь несмотря ни на что, джунгли — это удивительное сообщество живого и растительного мира, знание которого значительно расширят ваш кругозор.\n\rТолько вдумайтесь: практически половина всех известных науке видов являются обитателями этих древних, не подверженных пагубному влиянию человечества, лесов. И мы предлагаем вам совершить эту увлекательную телепрогулку под чутким руководством опытного проводника, который расскажет обо всех тайнах и опасностях, таящихся в дебрях непроходимых джунглей.","imdbId":"","duration":"1:00","slogan":"Удивительное путешествие в самый загадочный мир на планете","MPAA":null},{"id":81557,"rate":7.013,"rate_count":41640,"kpOrder":9644,"name":"Ночной рейс","secondName":"Red Eye","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Два незнакомых человека. Случайная встреча в аэропорту. Взаимная симпатия… А в итоге сегодня рейс N1019 прибудет вовремя, но, возможно, без одного пассажира. Лиза Ризерт всегда боялась летать, но страх перед авиаполетом — это ничто по сравнению с тем, что ей предстоит пережить.","imdbId":"tt0421239","duration":"1:25","slogan":"Страх начинает полет","MPAA":"PG-13"},{"id":6400,"rate":7.013,"rate_count":9056,"kpOrder":9645,"name":"Студия 54","secondName":"54","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":18,"description":"«Студия 54» была самым популярным клубом Нью-Йорка. Случайно попасть туда было невозможно. Но оказавшись однажды, ты хотел остаться навсегда. Это история о знаменитом вертепе и его людях. О простом парне, чудом оказавшемся здесь; о наркотиках и беспорядочном сексе; о попытках заставить мечты сбыться любой ценой. Об оборотной стороне славы, о любви и разочарованиях, а также о последствиях всего этого.","imdbId":"tt0120577","duration":"1:33","slogan":"Sex. Drugs. Disco. Everything was in excess","MPAA":"R"},{"id":842816,"rate":7.344,"rate_count":323,"kpOrder":9645,"name":"Страна чудес","secondName":"Wonderland","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Австралия"],"genres":["драма"],"age":16,"description":"Драма отношений вращается вокруг четырех пар на очень разных этапах жизни - степенных одиночек, сумасшедших молодоженов, горячих влюбленных и давно женатых. В фильме рассказывается, как они перемещаются по беззаботным и иногда болезненным минным полям любви и дружбы.","imdbId":"tt2879390","duration":"0:43","slogan":null,"MPAA":null},{"id":841213,"rate":7.013,"rate_count":2585,"kpOrder":9646,"name":"Подарок","secondName":"The Gift","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Он - скромный фокусник, а она занимается упаковкой подарков. Они знакомы уже год, но так и не выяснили, кем друг другу приходятся. И вот он, странный момент истины...","imdbId":"tt4126604","duration":"0:08","slogan":null,"MPAA":null},{"id":85101,"rate":7.013,"rate_count":2192,"kpOrder":9647,"name":"Летний шторм","secondName":"Sommersturm","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Тоби и Ачим крепко дружили на протяжении многих лет. Они, лидеры команды гребцов,  не раз побеждали  в спортивных соревнованиях, а теперь, готовясь к регате, тренируются в сельском лагере. Видя, что отношения Ачима с его подругой Сандрой, которая тренируется в женской  команде, становятся более серьезными, Тоби начинает понимать, что чувства, которые он испытывает к Ачиму,  намного глубже, чем он думал.\n\rОн чувствует себя смущенным, потерянным, оказываясь отвергнутым своим другом и командой.  К Тоби начинает проявлять интерес подруга Сандры – Анке, отчего его волнение  только нарастает. Когда выясняется, что группа столь ожидаемых Берлинских девочек была заменена командой, не укладывающихся в традиционные стереотипы  атлетических геев, Тоби и его товарищи по команде неожиданно сталкиваются со своими предубеждениями,  опасениями, и, возможно,  скрытой тоской.\n\rНапряжение растет, Toби, Ачим, и другие движутся к конфронтации столь же жестокой и освобождающей, как летний шторм, который собирается на  озере. Тоби понимает, что он должен признаться в том, о чём боялся сказать раньше.","imdbId":"tt0420206","duration":"1:38","slogan":"life happens without warning","MPAA":"R"},{"id":662553,"rate":7.013,"rate_count":1497,"kpOrder":9648,"name":"Полицейский на подиуме","secondName":"Cha hyeongsa","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Чтобы вывести преступников на чистую воду, крутой полицейский вынужден внедриться в мир шоу-бизнеса и стать профессиональной фотомоделью.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":42860,"rate":7.013,"rate_count":1445,"kpOrder":9649,"name":"Овод","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","история"],"age":6,"description":"Середина 19 века. В оккупированной австрийскими войсками Италии действуют силы сопротивления. Внутри этих событий - история человека, превратившегося из чистого восторженного юноши в непримиримого борца за независимость, легендарного и неуловимого овода.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":747645,"rate":7.343,"rate_count":319,"kpOrder":9649,"name":"Шпана","secondName":"Youngers","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","комедия","музыка"],"age":null,"description":"Сериал повествует о граймкидах из Юго-Восточного Лондона (из Пекхама), мечтающих стать следующими Тайни и Диззи. Всё начинается с того, что один из них подал заявку на участие в крупном соревновании фристайлеров...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":10215,"rate":7.013,"rate_count":931,"kpOrder":9650,"name":"Приключения Одиссея","secondName":"Ulisse","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["история","приключения","фэнтези"],"age":0,"description":"Классическая история Гомера о подвигах и приключениях древнегреческого героя Одиссея во время его возвращения домой к жене Пенелопе после Троянской войны.\n\rКакие только испытания не выпали на долю Одиссея – его пытались охмурить прелестные и возбужденные одинокие женщины, захватить в плен и порвать на куски громадные и безобразные циклопы, отравить коварные и беспощадные правители маленьких прибрежных средиземноморских государств.\n\rНо упрямый и бесстрашный Одиссей неумолимо и непреклонно «рвался на Запад», домой, к теплой и верной своей жене Пенелопе...","imdbId":"tt0047630","duration":"1:57","slogan":"One of the greatest adventures of world literature! Packed with fury...excitement...cunning and tempestuous love!","MPAA":null},{"id":258338,"rate":7.343,"rate_count":273,"kpOrder":9650,"name":"Мятежники","secondName":"Rebelde","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Мексика"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Герои учатся и живут в частной школе-интернате. У многих богатые родители, у других - нет. Главные герои - Мия, Роберта, Мигель, Диего, Джованни и Лупита - совершенно разные и не похожие на других, но их объединяет нечто общее - любовь к музыке. Они создают свою группу, постепенно сближаются и становятся друзьями. Ребята влюбляются, решают проблемы, помогают друг другу, ну и конечно же поют...","imdbId":"","duration":"0:43","slogan":"«Porque No?»","MPAA":null},{"id":57747,"rate":7.013,"rate_count":895,"kpOrder":9651,"name":"Фантоцци берет реванш","secondName":"Fantozzi alla riscossa","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Фантоцци, всю жизнь работавшего бухгалтером, избирают мировым судьей. За свою честность он попадает в тюрьму...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":411872,"rate":7.342,"rate_count":206,"kpOrder":9651,"name":"Девочка из завтра","secondName":"The Girl from Tomorrow","type":"TV_SHOW","year":1991,"yearEnd":1992,"countries":["Австралия"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Приключения начинаются, когда Алана не по своей воле из 3000 года попадает в 1991. Преследуемая беспощадным злодеем из века 25-го, Алана находит новых друзей уже в веке 20-ом, попутно пытаясь вернуться домой, назад в будущее. У Аланы есть особое устройство - трансдюсер, с помощью которого можно двигать предметы, излучать энергию и даже лечить болезни. Также с ней персональный наручный компьютер - Пиджей, который может взломать любой замок или другой компьютер. Вместе с этими устройствами, а также со своими новыми друзьями Алана пытается вернуться назад, но это не так то просто, ведь ей противостоит коварный маньяк из 2500 года.","imdbId":"tt0098803","duration":"0:23","slogan":null,"MPAA":null},{"id":94968,"rate":7.013,"rate_count":819,"kpOrder":9652,"name":"Жили три холостяка","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Веселая история о трех молодых аспирантах, поклявшихся во имя науки, остаться холостяками, и не подозревающих, что очень скоро им придется расстаться со своею холостой жизнью...","imdbId":"tt0275098","duration":"2:10","slogan":null,"MPAA":null},{"id":1717,"rate":7.013,"rate_count":635,"kpOrder":9653,"name":"Колыбель будет качаться","secondName":"Cradle Will Rock","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Нью-Йорк, 1936 год. Америка все еще испытывает на себе холодное дыхание «великой депрессии». В то время как богатеи финансируют агрессивные планы Муссолини, покупая шедевры живописи у итальянской фашистки, графини Маргариты Сарфатти, бедняки поют на улицах за пятицентовую монету.\n\rМультимиллионер Нельсон Рокфеллер приглашает художника-авангардиста Диего Риверу расписать стены вестибюля своего нового «Рокфеллер Центра».","imdbId":"tt0150216","duration":"2:12","slogan":"On 12.10.99, make history.","MPAA":"R"},{"id":58145,"rate":7.013,"rate_count":568,"kpOrder":9654,"name":"Вечер выборов","secondName":"Valgaften","type":"FILM","year":1998,"yearEnd":0,"countries":["Дания"],"genres":["комедия","короткометражка"],"age":null,"description":"В вечер выборов мы встречаем молодого идеалиста Петера, который вдруг вспоминает, что забыл проголосовать. По дороге к участку для голосования он сталкивается с несколькими таксистами, каждый из которых в той или иной мере расист. И Петер стоит перед своим выбором - отстаивать свои убеждения или успеть проголосовать.","imdbId":"tt0189179","duration":"0:11","slogan":null,"MPAA":null},{"id":629867,"rate":7.013,"rate_count":558,"kpOrder":9655,"name":"Волшебник Изумрудного города. Фильм шестой: Тайна колдуньи Гингемы","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Злой приспешник Гингемы, Урфин Джус, коварно захватывает Изумрудный город. Элли и ее дядя спешат на выручку к Страшиле...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":9964,"rate":7.013,"rate_count":549,"kpOrder":9656,"name":"Иногда великая идея...","secondName":"Sometimes a Great Notion","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"В орегонских лесах, на берегу великой реки Ваконды-Ауги, в городке Ваконда жизнь подобна древнегреческой трагедии без права на ошибку. Посреди слякоти, и осени, и отчаянной гонки лесоповала, и обреченной забастовки клан Стэмперов, записных упрямцев, бродяг и одиночек, живет по своим законам, и нет такой силы, которая способна их сломить. Каждодневная борьба со стихией и непомерно тяжкий труд здесь обретают подлинно ветхозаветные масштабы. Обыкновенные люди вырастают до всесильных гигантов. История любви, работы, упорства и долга оборачивается величайшей притчей столетия. На этой земле полутонов во множество, однако не бывает полумер и ничего невозможно сделать вполсилы.","imdbId":"tt0067774","duration":"1:54","slogan":"He wouldn't knuckle under for God himself!","MPAA":"PG"},{"id":1116360,"rate":7.013,"rate_count":506,"kpOrder":9657,"name":"Бог существует, её имя – Петруния","secondName":"Gospod postoi, imeto i' e Petrunija","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Северная Македония","Франция"],"genres":["драма"],"age":null,"description":"32-летняя безработная Петруния по дороге с неудачного собеседования внезапно решает принять участие в мужском соревновании по нырянию в прорубь за крестом. Героиня неожиданно побеждает, чем вызывает негодование всей ортодоксальной общественности Македонии.","imdbId":"tt8054608","duration":"1:40","slogan":null,"MPAA":null},{"id":413080,"rate":7.012,"rate_count":162723,"kpOrder":9658,"name":"Мачо и ботан","secondName":"21 Jump Street","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Шмидт и Дженко люто ненавидели друг друга в школе. Однако жизнь распорядилась так, чтобы в полицейской академии они стали друзьями. Их никак нельзя было назвать гордостью альма-матер до тех пор, пока судьба не подкинула шанс все изменить — они поступили на службу в департамент секретной службы на Джамп-стрит, которой руководит капитан Диксон. Они меняют пистолеты и удостоверения на ранцы и используют свою моложавую внешность как прикрытие. Беда в том, что современные тинейджеры сильно отличаются от тех, какими их запомнили Шмидт и Дженко. Друзья понимают, что все их знания о сексе, наркотиках и рок-н-ролле в корне неверны. Кроме того, парни понимают, что, несмотря на прошедшие годы, детские комплексы им так и не удалось полностью искоренить. Обоим предстоит вновь заглянуть в глаза собственным страхам и в прямом смысле слова вернуться в шкуры подростков.","imdbId":"tt1232829","duration":"1:49","slogan":"Операция «Анти-косяк","MPAA":"R"},{"id":447529,"rate":7.34,"rate_count":195,"kpOrder":9658,"name":"Не крутите ручку настройки","secondName":"Do Not Adjust Your Set","type":"TV_SHOW","year":1967,"yearEnd":1969,"countries":["Великобритания"],"genres":["комедия","семейный"],"age":null,"description":"Юмористическое телевизионное шоу, в котором участвовали три члена будущей команды Монти Пайтон - Эрик Айдл, Майкл Пэлин и Терри Джонс.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":843480,"rate":7.012,"rate_count":49713,"kpOrder":9659,"name":"Лего Фильм: Бэтмен","secondName":"The Lego Batman Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","США"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"Готэму вновь грозит опасность. И на его стражу становится единственный герой, которого заслуживает этот город — Бэтмен, альтер-эго миллиардера Брюса Уэйна, живущего в своем огромном родовом поместье вместе с дворецким Альфредом. Но в этот раз супергерой вынужден взять в напарники парня по имени Дик Грейсон, которого он, сам того не помня, усыновил на одном из светских приемов. Новоиспеченный Робин составит Бэтмену компанию в борьбе с его заклятым врагом Джокером, сбежавшим из психиатрической больницы Аркхем, а также Харли Куинн, готовой на самые сумасшедшие злодеяния, чтобы оставить в дураках всю Лигу Справедливости, включая Бэтгерл.","imdbId":"tt4116284","duration":"1:44","slogan":"Всегда будь собой. Если только ты не Бэтмен","MPAA":"PG"},{"id":651,"rate":7.012,"rate_count":35095,"kpOrder":9660,"name":"Умри, но не сейчас","secondName":"Die Another Day","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"На этот раз Джеймс Бонд в глубокой конспирации проводит операцию в Северной Корее. Однако его разоблачают, после чего Бонд оказывается за решеткой.\n\rСумев выбраться из плена только через несколько месяцев 007 возвращается к своей привычной жизни, однако вскоре ему вновь приходится вступить в противоборство со своими корейскими «друзьями» - он узнает о плане британского миллиардера Густава Грейвса создать супероружие, и о его взаимодействии на этом поприще с корейскими военными...","imdbId":"tt0246460","duration":"2:13","slogan":"Events don't get any bigger than...","MPAA":"PG-13"},{"id":581869,"rate":7.34,"rate_count":157,"kpOrder":9660,"name":"Добро пожаловать в 80-е","secondName":"Welcome to the 80's","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["документальный","музыка"],"age":null,"description":"Законодатели моды того времени были решительно настроены объявить войну клешам вкупе с неряшливыми стрижками и бросить вызов конформизму как таковому под звуки Токинг Хэдс, ЭйБиСи и Язу. Поп-философы эпохи постмодернизма вели бесконечные разговоры о стилягах и протестовали против всего, что относилось к культуре «хиппи», в то время как обыкновенные граждане отплясывали под Мадонну, Модерн Токинг и Майкла Джексона на огромных танцплощадках. В домашнем хозяйстве люди постепенно начинали сортировать отходы и использовать экологически-чистые моющие средства.\n\rВ этой программе вы узнаете о влиянии стиля «панк» на музыкальную культуру 80-х, и его оппозицию стилю «хиппи», определившую характер десятилетия, а также о том, как произошла тотальная коммерциализация поп-музыки. Мы проследим за первыми нерешительными шагами черной контркультуры, выражавшимися в форме рэп- и хаус-музыки, изначально испытывавшей влияние «диско» и представим себе всю мощь танцевальных вечеринок, появившихся на свет в 1990-х годах. Это увлекательное путешествие по музыкальным волнам от первых игривых экспериментов с «Касио» и домашним компьютером оперативной памятью 64 КБ, через синтетическую поп-музыку, которая определила звучание декады, до цифровых технологий и использования «сэмплов», позволивших студиям многократно расширить свой арсенал средств музыкальной выразительности.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":12363,"rate":7.012,"rate_count":34183,"kpOrder":9661,"name":"Универсальный солдат","secondName":"Universal Soldier","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Вьетнам, 1969 год, первая стычка двух американских солдат - Люка и Скотта: Люк не может стрелять в безоружных людей, Скотт же готов убивать и убивать с нечеловечески-яростной жестокостью, о которой свидетельствует ожерелье из ушей, отрезанных им у вьетнамцев. Спустя годы Люк и Скотт вновь оказываются в одном отряде - спецподразделении «универсальных солдат», которых бросают на выполнение самых опасных заданий (например, на ликвидацию террористов). \r\n\r\n«Универсального солдата» можно попытаться убить, но он будет подниматься вновь и вновь, и если понадобится, то ученые, работающие над сверхсекретным военным проектом, в специальной лаборатории займутся оживлением серьезно пострадавшего «универсала». Однако, даже зная об этом, Скотт с упорством маньяка будет преследовать Люка, чтобы сойтись с ним в решающем поединке не на жизнь, а на смерть...","imdbId":"tt0105698","duration":"1:42","slogan":"Почти человек... почти совершенен... почти под контролем","MPAA":"R"},{"id":716844,"rate":7.34,"rate_count":75,"kpOrder":9661,"name":"Планета Египет","secondName":"Planet Egypt","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["документальный","история"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":409226,"rate":7.012,"rate_count":20197,"kpOrder":9662,"name":"Девушка, которая играла с огнем","secondName":"Flickan som lekte med elden","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Поздно вечером в своей квартире застрелены журналист и его подруга — люди, изучавшие каналы поставки в Швецию секс-рабынь из Восточной Европы. Среди клиентов малопочтенного бизнеса замечены представители властных структур. Кажется очевидным, каким кругам была выгодна смерть этих двоих. Микаэл Блумквист начинает собственное расследование гибели своих коллег и друзей и вдруг узнает, что в убийстве подозревают его давнюю знакомую Лисбет Саландер, самую странную девушку на свете, склонную играть с огнем — к примеру, заливать его бензином. По всей Швеции идет охота на «убийцу-психопатку», но Лисбет не боится бросить вызов кому угодно – и мафии, и общественным структурам, и самой смерти.","imdbId":"","duration":"2:04","slogan":"Fight Fire With Fire","MPAA":"R"},{"id":403484,"rate":7.339,"rate_count":172,"kpOrder":9662,"name":"Полицейские во времени","secondName":"Crime Traveller","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","фантастика"],"age":null,"description":"В центре повествования детективная парочка. Джеф Слейд работает в полиции Лондона детективом, а его напарница, Холли Тернер, большую часть времени проводит в экспертной лаборатории. Однако Холли, дочь ученого - создателя машины времени - не хочет рассчитывать лишь на аналитические способности своего друга-сыщика. Она с помощью путешествия во времени попадает в тот день и час, когда преступление готовится и совершается, когда можно проследить всю цепочку трагических событий.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":493355,"rate":7.012,"rate_count":12926,"kpOrder":9663,"name":"Анонимные романтики","secondName":"Les émotifs anonymes","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Скромный кондитер Жан-Рене и его новая обаятельная сотрудница Анжелика – идеальная пара: они оба без ума от шоколада, романтичной музыки и парижских вечеров под развесистыми каштанами.  Но оба – ужасно стеснительны, и ни один из них никак не решится сделать ответственный шаг навстречу зову сердца. Смогут ли предназначенные друг для друга возлюбленные преодолеть природную робость или так и суждено им в одиночестве посещать собрания Общества Анонимных Романтиков?","imdbId":"tt1565958","duration":"1:20","slogan":"Париж, любовь и шоколад","MPAA":"PG-13"},{"id":408927,"rate":7.338,"rate_count":148,"kpOrder":9663,"name":"Весенний вальс","secondName":"Bomui walcheu","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Спасаясь от карточных долгов, отец Ли Су-хо привозит сына на небольшой остров, где оставляет его на попечение подруги детства, у которой есть дочь Ын-ын. Брошенный отцом парень замыкается в себе. Его заледеневшее сердечко смогла тронуть Ын-ён, и постепенно дети становятся настоящими друзьями. Ын-ён больна, ей нужна операция, и необходимая сумма почти собрана. Беда приходит, когда вернувшийся папаша крадет деньги, предназначенные для лечения девочки.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":891414,"rate":7.012,"rate_count":13220,"kpOrder":9664,"name":"Жена","secondName":"The Wife","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США","Швеция"],"genres":["драма"],"age":18,"description":"В течение сорока лет Джоан Кастельман приносила в жертву свой талант, мечты и амбиции, дабы фигура ее харизматичного супруга Джо, вкупе с его успешной карьерой нью-йоркского литератора, блистали ярко. Но в вечер перед вручением долгожданной Нобелевской премии Джоан решает раскрыть секреты мужа.","imdbId":"tt3750872","duration":"1:39","slogan":"Никогда не поздно обрести себя","MPAA":"R"},{"id":325784,"rate":7.338,"rate_count":76,"kpOrder":9664,"name":"Отельер","secondName":"Hotellieo","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Со Джин-ён - молодая женщина, работающая менеджером в отеле «Сеул». Хан Тхэ-джун, её бывший жених и правая рука владельца отеля, после скандала с одним из постояльцев был вынужден уехать в Лас-Вегас. Но хозяин отеля «Сеул» скоропостижно умирает, и его вдова решает вернуть Тхэ-джуна обратно, чтобы сохранить дело рук её мужа - отель. Вернуть человека, которому муж доверял больше, чем родному сыну. Но конкуренты не дремлют и с помощью Щин Дон-хёка хотят заполучить отель «Сеул».","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":81869,"rate":7.012,"rate_count":9606,"kpOrder":9665,"name":"Представь нас вместе","secondName":"Imagine Me & You","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Хек и Рэйчел — пара, кажущаяся идеальной. Они уже совсем решаются связать себя брачными узами, и уже стоят на алтаре — но в этот момент Рэйчел замечает в толпе присутствующих фигуру, заставляющую ее усомниться: а того ли мужчину она все-таки выбрала? Конечно, они никогда не будут знать наверняка, если не дать повода…","imdbId":"tt0421994","duration":"1:30","slogan":"There Goes The Bride","MPAA":"R"},{"id":915109,"rate":7.337,"rate_count":381,"kpOrder":9665,"name":"Тепло и уютно","secondName":"Maendorong ttottot","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Пэк Гон-у - шеф-повар ресторана на побережье Чеджу, который сбежал из столицы из-за суеты. Ли Чон-джу привыкла работать в поте лица, но, несмотря на это, ничего не достигла ни в карьере, ни в личной жизни. У нее есть мечта - купить уютный дом. Однако братец крадет все ее накопления и сбегает на Чеджу. Чон-джу отправляется на его поиски и по пути встречает Гон-у. Десять лет назад они уже пересеклись при необычных обстоятельствах, что же их ждет на этот раз?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":77177,"rate":7.012,"rate_count":8064,"kpOrder":9666,"name":"Нью-Йорк, Нью-Йорк","secondName":"Synecdoche, New York","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Директор театра в творческом кризисе пытается разобраться со своей жизнью и окружающими его женщинами. Наконец, посчитав, что не стоит тратить свою жизнь впустую, он решает поставить «важную и искреннюю пьесу», для этой цели воздвигая настоящую живую модель Нью-Йорка в заброшенном складе. Он переживает муки любви и страдает от непонятных болезней...","imdbId":"tt0383028","duration":"2:04","slogan":null,"MPAA":"R"},{"id":568016,"rate":7.337,"rate_count":122,"kpOrder":9666,"name":"По следам призраков","secondName":"Ghost Hunters","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["США"],"genres":["триллер"],"age":null,"description":"Робб - старший следователь, Энди - следователь, Бэрри - следователь, Донна - координатор дел, Брайн - техник, Шэннон - следователь. Команда охотников за привидениями, состоящая из 6 человек, приглашает вас исследовать паранормальные явления вместе с ними. Мы посетим места и здания, известные своей леденящей кровь атмосферой, в Великобритании, разных странах Европы и в более отдаленных уголках мира. Исследованию подвергнутся одни из самых страшных мест на земле – подземный квартал Мэри Кинг в Эдинбурге, аббатство Лучедио в итальянском городе Турине, впечатляющий Оравский замок в Словакии, крепость Рышнов в Румынии и замок Райхенштайн в Германии. Но сколько сверхъестественных явлений удастся подтвердить на каждой остановке этого путешествия?","imdbId":"tt0426697","duration":"1:00","slogan":null,"MPAA":null},{"id":463031,"rate":7.012,"rate_count":7940,"kpOrder":9667,"name":"Ад Данте: Анимированный эпос","secondName":"Dante's Inferno: An Animated Epic","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Сингапур","Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"Данте проходит через 9 кругов ада, чтобы спасти свою возлюбленную Беатриче.","imdbId":"tt1401113","duration":"1:24","slogan":null,"MPAA":"R"},{"id":821366,"rate":7.337,"rate_count":118,"kpOrder":9667,"name":"Королева мая","secondName":"Meiqwin","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Судьба маленькой Ю-джин круто изменилась в тот день, когда её отец погиб от руки лучшего друга. Тогда она потеряла не только свою семью, но и предначертанное ей благополучное будущее. Жестокость одного человека и жалость другого обрекли девочку на жизнь в бедной семье, полную лишений и проблем.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":40826,"rate":7.012,"rate_count":1121,"kpOrder":9668,"name":"Убийство на «Ждановской»","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Политический кинодетектив снят по книге следователя по особо важным делам В.Калиниченко. О расследовании дела об убийстве в Москве на одной из станций метрополитена в конце 70-х годов офицера КГБ сотрудниками милиции.","imdbId":"","duration":"1:27","slogan":"Четвертая власть наелась всласть!","MPAA":null},{"id":437398,"rate":7.337,"rate_count":105,"kpOrder":9668,"name":"Трюк","secondName":"Trick","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Япония"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Злоключения начались с того, что Наоко уволили с работы в парке аттракционов, где она работала фокусницей. Но напоследок бывший босс показал ей статью в газете про то, что ассистент профессора бросает вызов всем обладателям сверхъестественных способностей, всем магам и медиумам, всем гадалкам и ясновидцам, всем... короче всем шарлатанам, наводнившим, страну восходящего солнца. А вызов заключался вот в чем - если обладатель сверхъестественных способностей докажет, что у него они действительно есть, то Уэда обязуется заплатить ему кругленькую сумму. И так бы и прошла эта статья мимо глаз Наоко, которая сама не верит в волшебство, если бы ей позарез не нужны были деньги на оплату квартиры, да и просто на проживание. Можно даже не говорить, что такой талантливой и очаровательной фокуснице, как Ямада Наоко, не стоило труда обвести вокруг пальца простоватого профессора и что деньги были у нее уже в кармане, но не все так просто... Если уж судьба решила свести двух людей вместе, то так просто она не отстанет. Оказалось, что объявление в газете было всего лишь приманкой, и что деньги можно получить только если помочь Уэде вывести на чистую воду секту, во главе которой стоит Большая Мать, утверждающая, что обладает сверхъестественной силой.","imdbId":"tt0335762","duration":"1:00","slogan":null,"MPAA":null},{"id":250215,"rate":7.012,"rate_count":949,"kpOrder":9669,"name":"Покрытое тайной 2: Вниз по кроличьей норе","secondName":"What the Bleep!?: Down the Rabbit Hole","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":12,"description":"Хочешь узнать, насколько глубока Кроличья нора? Может быть, все вокруг нас - это лишь выдумка, иллюзия... Перед Вами две капсулы - красная и синяя. Выберешь первую - и ... тебе просто необходимо посмотреть этот фильм. Живые и наглядные сцены фильма ярко демонстрируют то, что ученые сухо называют Квантовая физика. И это не какие-то трехэтажные математические выкладки, это мы, мир вокруг нас, наша жизнь. Беспристрастный взгляд на Человека. Создатели фильма показывают нам историю Аманды, фотографа. Она недавно порвала с мужем и находится в депрессии. Вместе с ней мы путешествуем по вполне обычному городу и узнаем множество необычных вещей. \n\rНапример, Аманда узнает о том, как мысли воздействуют на структуру воды. Или знакомится на баскетбольной площадке с мальчиком, у которого поразительные способности. Это все от того, что он прочитал комиксы доктора Кванта. В течение фильма с нами разговаривают ученые, которые рассказывают о новом взгляде на окружающий нас мир, о взгляде квантовой физики. Мы узнаем о том, как работает наш мозг, как мы воспринимаем информацию, что происходит в нашем теле. Мы путешествуем по миру наших клеток, которые также обладают сознанием, и изучаем механизм возникновения эмоций. Наши привычки, наш способ восприятия мира - все это формирует Реальность. Словно ловя эту мысль, Аманда пробует трансформировать свое восприятие мира. И что же из этого получается ...","imdbId":"tt0499596","duration":"2:36","slogan":"The next evolution in the «bleep» experience","MPAA":null},{"id":417648,"rate":7.336,"rate_count":166,"kpOrder":9669,"name":"Соледад","secondName":"Soledad","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Перу"],"genres":["драма","мелодрама"],"age":null,"description":"Мирная спокойная жизнь дома госпожи Алмы Кастильо де Диас нарушается приготовлениями, связанными со свадьбой ее второй дочери Антонии. Все члены семейства Диас поглощены приятными праздничными хлопотами. Особенно это нравится Соледад. Соледад – старшая дочь Алмы Кастильо, красавица, только что окончившая колледж. Все готово для праздничной церемонии, за исключением одного: свадебного венка для невесты, который Соледад заказала в престижном цветочном салоне, чтобы удивить свою сестру.\n\rВ то же самое время Мигель Анхель Оливарес, молодой симпатичный бизнесмен, директор международной косметической компании, живет беззаботной жизнью, проводя массу времени с юными красотками, большая часть которых работают моделями в компании. Мы встречаем Мигеля в тот момент, когда он разрабатывает сценарий рекламного ролика новой линии увлажнителей для кожи. Вместе с Фико, продюсером ролика, он отправляется на поиски подходящей площадки и реквизита для съемки рекламы.\n\rВ цветочном салоне Соледад сталкивается с Мигелем Анхелем и Фико. Фико хочет перекупить венок, который Соледад заказала для своей сестры, считая, что он идеально подойдет для рекламного ролика. Между ними происходит ссора. В конце концов, венок достается Соледад. Взволнованная Соледад покидает салон и оказывается под колесами автомобиля Мигеля Анхеля. \n\rОшарашенный Мигель Анхель пытается привести потерявшую сознание девушку в чувство. Когда Соледад приходит в себя, он начинает строить из себя властелина мира и высокомерно предлагает ей деньги за причиненный ущерб. Соледад быстро ставит его на место, указывая на бестактность и грубость по отношению к ней. Никто из них в этот момент не знает, что случилось нечто странное и удивительное, что любовь постучала в их сердца...","imdbId":"tt0324910","duration":"0:45","slogan":null,"MPAA":null},{"id":43857,"rate":7.012,"rate_count":683,"kpOrder":9670,"name":"Случай с Полыниным","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"В первые дни войны молодая московская актриса Галина Прокофьева вместе с фронтовой актерской бригадой была направлена на Карельский фронт. Именно там впервые услышал ее песни командир авиационного полка Полынин. Вскоре она уехала, а Полынин продолжал воевать, думать о Галине и писать короткие письма женщине, на которой решил жениться...","imdbId":"tt0066386","duration":"1:38","slogan":null,"MPAA":null},{"id":624755,"rate":7.335,"rate_count":236,"kpOrder":9670,"name":"Шоу Джонатана Росса","secondName":"The Jonathan Ross Show","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Великобритания"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":88723,"rate":7.012,"rate_count":657,"kpOrder":9671,"name":"Следствие ведут знатоки: Без ножа и кастета","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Расследуя очередное дело, «Знатоки» неожиданно выходят на крупные хищения в обычном ДЭЗе.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":840169,"rate":7.334,"rate_count":379,"kpOrder":9671,"name":"Влюбись в меня","secondName":"Ai qing lai de shi hou","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Успешный бизнесмен Лу Тяньсин внезапно решает отойти от дел, объявив во всеуслышание, что берёт трёхмесячный перерыв. Чтобы спрятаться от любопытных глаз, он переодевается в нетипичную для себя одежду и превращается в милашку Сяо Лу. Как в такого не влюбиться? Тао Лэцзы очарована милым очкариком, она пока не знает, что это - тот самый мерзкий Лу Тяньсин, от которого она защищала фирму брата.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":855333,"rate":7.012,"rate_count":597,"kpOrder":9672,"name":"Apple Mac: 1984","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":297303,"rate":7.334,"rate_count":155,"kpOrder":9672,"name":"Зигфрид и Рой","secondName":"The Legend of Sarmoti: Siegfried & Roy","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В сказочном государстве Сармоти господствовала магия, но однажды боги разгневались и отобрали ее. Белую забрали с собой, а черную заточили в волшебных камнях. Король Мидас освобождает из заточения пороки: жадность, гордость, властолюбие и зависть. И теперь нашим героям, Зигфриду, Рою и белой тигрице Мантикоре, придется постараться, чтобы заточить их обратно.","imdbId":"","duration":"0:22","slogan":null,"MPAA":"PG"},{"id":457399,"rate":7.012,"rate_count":569,"kpOrder":9673,"name":"Помни о Гонзо","secondName":"Beware the Gonzo","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Эдди «Гонзо» Гилмен начинает революцию в своей школе, намереваясь сместить с должности невероятно популярного редактора школьной газеты и предоставить «право голоса» всем школьным неудачникам, изгнанникам и ботаникам. С помощью своего подпольного движения он получает в свое распоряжение всю мощь школьной прессы. Но сможет ли он ей мудро распорядиться?","imdbId":"tt1412442","duration":"1:34","slogan":null,"MPAA":null},{"id":622748,"rate":7.333,"rate_count":263,"kpOrder":9673,"name":"Пора тюльпанов","secondName":"Lale Devri","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Семья Ташкыран: классическая и утонченная семья из Стамбула. После гибели отца, финансовое положение в семье ухудшается и сталкивается с банкротством. Властная мать делает все, чтобы сохранить свои высокие стандарты, даже, впутывая окружающих в свои интриги. Семья Илгаз: консервативная семья, очень состоятельная и на пике своего бизнеса. Любовь между Лале, дочери Зумрут Ташкыран и Чинар, единственного сына семьи Илгаз вновь сведет пути этих семей после тайной женитьбы.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":430741,"rate":7.012,"rate_count":479,"kpOrder":9674,"name":"Веселая карусель № 4","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжеты: «Веселый старичок», «Про чудака-лягушонка», «Хомяк-молчун».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":840571,"rate":7.333,"rate_count":260,"kpOrder":9674,"name":"Неоконченный бой","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"1945 год. Бывший командир пехотной роты Антонина Иваньшина возвращается с фронта. Привыкшая к суровым боевым будням, к смерти и лишениям, она пытается найти свое место в мирной жизни.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3496,"rate":7.011,"rate_count":5704,"kpOrder":9675,"name":"Доктор Кинси","secondName":"Kinsey","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Фильм основан на реальных событиях. В 1953 году врач-сексопатолог Альфред Кинси исследует сексуальную жизнь и сексуальные фантазии миллионов американцев. Откровения многих опрошенных вызывают удивление у всей нации: многие из них занимались сексом до свадьбы, с большим количеством партнеров, с различными предметами.\n\rСредства массовой информации, а вместе с ними и католическая церковь представили исследования Кинси в дурном свете, они выдали бескомпромиссное утверждение, что все американки занимаются сексом только со своими мужьями. Скандал достигает своего апогея тогда, когда Кинси внедряет результаты своих исследований в лечебную практику…","imdbId":"tt0362269","duration":"1:58","slogan":"Поговорим о сексе","MPAA":"R"},{"id":401743,"rate":7.333,"rate_count":241,"kpOrder":9675,"name":"Полицейские под прикрытием","secondName":"New York Undercover","type":"TV_SHOW","year":1994,"yearEnd":1999,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Главные герои сериала детективы 4-го полицейского участка Нью-Йорка Эдди Торрес и Джей Си Вильямс, ежедневно борющиеся с различными отбросами общества.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":146489,"rate":7.011,"rate_count":1719,"kpOrder":9676,"name":"Тюльпан","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Казахстан","Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Асхат уволился в запас и возвращается в любимый Казахстан. Асхат любит степной простор, закаты и рассветы. Он любит весь этот мир. Он, бывший моряк Тихоокеанского флота, мечтает быть чабаном. И он им станет! Но вот загвоздка: для того, чтобы получить отару, ему надо обязательно жениться. А подходящая девушка во всей округе, на много километров — одна. Но зато какая! И зовут ее Тюльпан...","imdbId":"tt0436854","duration":"1:40","slogan":null,"MPAA":null},{"id":893202,"rate":7.011,"rate_count":1045,"kpOrder":9677,"name":"Назад во времени","secondName":"Back in Time","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["документальный","история","семейный"],"age":null,"description":"Актёры, съёмочная группа и фанаты рассуждают на тему того, какой вклад внесла классическая трилогия «Назад в будущее» в нашу культуру.","imdbId":"tt3118874","duration":"1:35","slogan":null,"MPAA":null},{"id":73774,"rate":7.011,"rate_count":954,"kpOrder":9678,"name":"Он хуже меня","secondName":"Lui è peggio di me","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Лучано и Леонардо — лучшие друзья. Они давно вышли из юношеского возраста, но в душе остались детьми. В их жизни много забавных моментов и весёлых розыгрышей. Но так происходит лишь до тех пор, пока Леонардо не встречает Джованну, на которой собирается жениться. Понимая, что это разрушит мужскую дружбу, Лучано готов на всё, чтобы не допустить свадьбы…","imdbId":"tt0087653","duration":"1:48","slogan":null,"MPAA":null},{"id":88733,"rate":7.011,"rate_count":694,"kpOrder":9679,"name":"Следствие ведут знатоки: Ушел и не вернулся","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Знаменский и Кибрит расследуют дело о хищениях на провинциальной красильной фабрике. Но обстоятельства разворачиваются таким образом, что вскоре к ним присоединяется и Томин.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":31238,"rate":7.011,"rate_count":624,"kpOrder":9680,"name":"Легенды Риты","secondName":"Die Stille nach dem Schuß","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":16,"description":"Западная Германия. 70-е годы. Время, отмеченное духом анархии и бунта. Безумная волна новой свободной жизни выплеснула на поверхность левое движение - «красные бригады».\n\rРита Фогт - одна из активных участниц террористических операций новоявленных борцов за всеобщее счастье с длинными волосами и дикой мешаниной из Маркса, Хендрикса и Че Гевары в головах.\n\rНо, как и большинство ярких политических веяний , движение «красных бригад» вскоре потерпело крах. Спасаясь от преследования властей за совершенные террористические акты, в том числе и с человеческими жертвами.\n\rРита с помощью агентов «Штази» находит убежище в Восточной Германии. Вкушая все прелести жизни в первом социалистическом государстве на немецкой земле, Рита получает от «Штази» различные легенды - фальшивые биографии - по мере того, как ей приходится переезжать с места на место, опасаясь разоблачения...\n\rКазалось бы, прошлое кануло в Лету и тайна Риты никогда не раскроется. Однако никому еще не удавалось убежать от судьбы, и однажды новый мир надежд должен обрушиться в бездну, увлекая за собой своих несчастных жертв. ","imdbId":"tt0234805","duration":"1:43","slogan":null,"MPAA":null},{"id":13469,"rate":7.01,"rate_count":100394,"kpOrder":9681,"name":"Братья Гримм","secondName":"The Brothers Grimm","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Чехия"],"genres":["боевик","ужасы","фэнтези"],"age":12,"description":"Давным-давно, жили-были два брата-авантюриста Уилл и Якоб Гримм, которые впоследствии стали знаменитыми сказочниками. Но до того они путешествовали по деревушкам, занимаясь собиранием фольклора и «прогоняя нечисть» за деньги… Приезжали в деревню, убеждали жителей, что на их мельнице поселилась ведьма, а потом - за вознаграждение - успешно «изгоняли» ее. В следующем селе это был тролль под мостом и так далее.\n\rНо однажды слава об «экзорцистах» дошла до наполеоновских властей, которые приказали братьям расследовать серию загадочных исчезновений юных девушек в лесу на границе Франции и Германии. Тут-то наши герои и сталкиваются нос к носу с настоящей нечистью - злой колдуньей… Уиллу и Якобу придется проявить все свои незаурядные способности, ведь в случае неудачи горе-детективов ждет гильотина...","imdbId":"tt0355295","duration":"1:58","slogan":"И с той поры жили они счастливо","MPAA":"PG-13"},{"id":512326,"rate":7.01,"rate_count":16317,"kpOrder":9682,"name":"Ромео и Джульетта","secondName":"Romeo & Juliet","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Италия","Швейцария"],"genres":["драма","мелодрама"],"age":12,"description":"Верона. Эпоха Раннего Возрождения. Юноша и девушка из враждующих семей влюбляются друг в друга. Рок не дает им быть вместе. Лишь смерть на пике запретной страсти помогает Ромео и Джульетте спасти свою любовь.","imdbId":"tt1645131","duration":"1:58","slogan":"Величайшая история любви всех времён","MPAA":"PG-13"},{"id":81917,"rate":7.01,"rate_count":7320,"kpOrder":9683,"name":"Признайте меня виновным","secondName":"Find Me Guilty","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Когда полиции удается арестовать 20 членов мафиозного клана Луккези, Джеки ДиНоршио по прозвищу Толстяк Ди, уже отбывающий 30-летний тюремный срок, получает соблазнительное предложение: Джеки выйдет на волю досрочно, если даст показания против своих корешей. Но Толстяк Ди - не стукач! \r\n\r\nНа процессе, который станет самым долгим и самым скандальным судебным разбирательством в США, он будет защищать себя сам. Вступив в непредсказуемый и рискованный поединок с властями, этот наглец и остряк доведет суд до абсурда, обратит факты против своих обвинителей и добьется самого шокирующего вердикта в истории американского правосудия!","imdbId":"tt0419749","duration":"2:05","slogan":"Иногда лучшим адвокатом может стать... гангстер","MPAA":"R"},{"id":571884,"rate":7.01,"rate_count":6831,"kpOrder":9684,"name":"Гарри Поттер и запрещенное приключение","secondName":"Harry Potter and the Forbidden Journey","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","приключения","фэнтези"],"age":null,"description":"Проморолик одноименного аттракциона в парке развлечений «Islands of Adventure» во Флориде.","imdbId":"tt1756545","duration":"0:05","slogan":null,"MPAA":null},{"id":661004,"rate":7.01,"rate_count":2278,"kpOrder":9685,"name":"Печать зла","secondName":"Touch of Evil","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","ужасы"],"age":null,"description":"Наиболее знаковые актеры 2011 года приняли участие в «видеогалерее кинозлодейства» для New York Times Magazine.","imdbId":"tt2167961","duration":"0:12","slogan":null,"MPAA":null},{"id":20154,"rate":7.01,"rate_count":1568,"kpOrder":9686,"name":"Не говори маме, что няня умерла","secondName":"Don't Tell Mom the Babysitter's Dead","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Пятеро детей остаются летом на попечении приглашенной няни. Няня оказалась настоящей фурией. Но долго она не протянула, и дети получили долгожданную свободу.\n\rПосле заметания следов у них остается только одна забота - средства к существованию, так как вместе с няней «ушли» и все их деньги.","imdbId":"","duration":"1:45","slogan":"No rules. No curfews. No baths. No nagging. No pulse.","MPAA":"PG-13"},{"id":7579,"rate":7.01,"rate_count":1489,"kpOrder":9687,"name":"Другая женщина","secondName":"Another Woman","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":6,"description":"Марион, профессор философии, сумела прожить до пятидесяти лет, оградив себя от треволнений внешнего мира. Но цепь определенных событий заставляет ее произвести переоценку ценностей и многое изменить в жизни.","imdbId":"tt0094663","duration":"1:21","slogan":"Relationships and the choices we make in life","MPAA":"PG"},{"id":45239,"rate":7.01,"rate_count":1411,"kpOrder":9689,"name":"Затерянный в Сибири","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","СССР"],"genres":["драма","мелодрама"],"age":16,"description":"История английского археолога, ошибочно похищенного чекистами из Ирана и по ложному обвинению в шпионаже сосланного в сталинские лагеря...","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":4679,"rate":7.01,"rate_count":1047,"kpOrder":9690,"name":"Хладнокровный","secondName":"Coldblooded","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Козмо когда-то принимал незаконные ставки, но босс, крупный мафиози, решил «повысить» его до киллера. График работы удобный - свободного времени навалом. Зарплата высокая. Но Козмо почему-то не обрадовался повышению. Однако с мафией не поспоришь - пришлось ему поступить в ученики к опытному киллеру Стиву.\n\rОказалось, у Козмо блестящие способности: стопроцентное попадание при стрельбе с обеих рук, молниеносная реакция. Но совесть, оказалось, неприятная штука, да и любимая девушка не в восторге от его занятия. Однако уйти с такой работы, просто написав заявление, как известно нельзя...","imdbId":"tt0112702","duration":"1:32","slogan":"Cosmo's planning to get his life in order.  He just has to kill a few people first","MPAA":"R"},{"id":12103,"rate":7.01,"rate_count":740,"kpOrder":9691,"name":"Мстители: Игра для двоих","secondName":"The Revengers' Comedies","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Одной ненастной ночью на лондонском мосту столкнулись два самоубийцы. Генри Белл - несчастный служащий, жизнь которого оказалась в руинах после того, как нахальный коллега беззастенчиво занял его место в фирме. Кэрен Найтли - эксцентричная аристократка, которую покинул любовник, решивший вернуться к законной супруге.\n\rДва промокших и несчастных человека: Генри, оставшийся без работы и дома, и Кэрен, сердце которой разбито вдребезги. Встреча двух неудачников оказалась роковой. Посчитав уход из жизни слишком легким путем, они решают отомстить своим обидчикам...","imdbId":"tt0120013","duration":"1:26","slogan":"Getting Even... Just Got Even Funnier!","MPAA":"PG-13"},{"id":94237,"rate":7.01,"rate_count":666,"kpOrder":9692,"name":"Чистилище","secondName":"Purgatory","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["вестерн","фэнтези"],"age":12,"description":"Между небом и землей посреди пустыни на Диком Западе находится маленький городок Тихая Гавань. Шериф здесь не носит оружие. Здесь нет тюрьмы. Здесь живут тихие мирные люди. Но присмотритесь к ним поближе, и вы сможете опознать многих из его жителей.\n\rДикий Билл Хикок, Док Холидэй, Джесси Джеймс, Билли-Кид. Всех их давным-давно убили. И всем им предоставили последний шанс в Чистилище. Спасти свою душу или навеки потерять ее, встретившись с Бандой Блэкджека.","imdbId":"tt0158131","duration":"1:34","slogan":null,"MPAA":null},{"id":43109,"rate":7.01,"rate_count":519,"kpOrder":9693,"name":"Полустанок","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Герой фильма, академик, по совету врачей отправляется на отдых в деревню – подальше от повседневной суеты.\n\rОднако надежды на покой и тишину оказываются напрасными: отпускника против его воли вовлекают в события местного масштаба, столь же забавные, сколь и серьезные. А главное, он обретает новых друзей, с которыми грустно расставаться...","imdbId":"tt0057418","duration":"1:10","slogan":null,"MPAA":null},{"id":467099,"rate":7.009,"rate_count":212206,"kpOrder":9694,"name":"Прометей","secondName":"Prometheus","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","приключения","фантастика"],"age":16,"description":"В поисках сакрального знания группа ученых отправляется в самые темные и неизведанные чертоги вселенной. Именно там, в отдаленных мирах, находясь на пределе своих умственных и физических возможностей, им предстоит вступить в безжалостную схватку за будущее всего человечества.","imdbId":"tt1446714","duration":"2:04","slogan":"Они искали колыбель человечества, но нашли его погибель","MPAA":"R"},{"id":87916,"rate":7.009,"rate_count":10981,"kpOrder":9695,"name":"Читая мысли","secondName":"Like Minds","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Криминальный психолог Салли Роу должна решить, достаточно ли улик для обвинения в убийстве 17-летнего Алекса Форбса, выстрелом оборвавшего жизнь своего одноклассника Найджела. Салли приходится нелегко, так как влиятельный отец Алекса давит на следствие изо всех сил. Но, как выясняется, дело не только в отце мальчика - даже погибший Найджел оказывает на Алекса странное, поистине гипнотическое воздействие.","imdbId":"","duration":"1:50","slogan":"A thousand year old secret leads to murder","MPAA":"PG-13"},{"id":41236,"rate":7.009,"rate_count":9446,"kpOrder":9696,"name":"Хочу в тюрьму","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Семён Лямкин, разработчик и конструктор «Запорожца», легко обгоняющего «Мерседесы» и плавающего не хуже моторной лодки, попал в неприятную историю. Когда с его помощью ограбили банк, Семён не стал дожидаться ареста. Сев в «Запорожец», он отправился в тюрьму. Но не российскую, а голландскую, поскольку тюрьмы за границей намного комфортабельнее.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":427127,"rate":7.009,"rate_count":7558,"kpOrder":9697,"name":"Гарри Браун","secondName":"Harry Brown","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Гарри Браун прожил долгую насыщенную жизнь и никогда не боялся смерти. Но настал тот момент, когда старость давала о себе знать, жизнь в современном мире стала другой, да и смерть тоже. Раньше людей убивала тяжелая болезнь или война, сейчас же людей убивают наркотики, алкоголь, всеобщее безразличие и жестокость. Гарри потерял всех самых дорогих для него людей: дочь, жену и лучшего друга. Браун винит во всем современное общество, которое превратило страну в черт знает что. Гарри уже нечего терять, он решает отомстить современному поколению и всему миру в целом.","imdbId":"tt1289406","duration":"1:43","slogan":"У каждого человека бывает кризис","MPAA":"R"},{"id":14366,"rate":7.009,"rate_count":5732,"kpOrder":9698,"name":"Все, что вы хотели знать о сексе, но боялись спросить","secondName":"Everything You Always Wanted to Know About Sex * But Were Afraid to Ask","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Серия зарисовок о нашем любимом виде спорта. Самая смешная - когда доктор влюбляется в одну из своих пациенток, оказавшуюся животным, а именно, в овцу! А где вы еще увидите женщину с десятиметровой грудью?","imdbId":"tt0068555","duration":"1:28","slogan":"If you want to know how this man made a movie out of this book... 'Everything you always wanted to know about sex* - *But Were Afraid to Ask' you'll have to see the movie!","MPAA":"R"},{"id":103442,"rate":7.009,"rate_count":2030,"kpOrder":9699,"name":"Последний день","secondName":"Le dernier jour","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Главный герой — восемнадцатилетний студент Симон — приезжает в Ла-Рошель провести новогодние каникулы вместе с родителями. Попытка Симона разобраться в собственной сексуальности и в отношениях с близкими оборачивается трагедией.","imdbId":"tt0402130","duration":"1:44","slogan":null,"MPAA":null},{"id":762264,"rate":7.009,"rate_count":1462,"kpOrder":9700,"name":"Наблюдатели","secondName":"Gamshijadeul","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Команда специалистов по наблюдению, входящая в состав специального подразделения полиции, получает задание, с которым никто кроме них не может справиться. Им предстоит выследить виновных в совершении ряда дерзких банковских ограблений. Используя самую современную технику, группа выходит на след преступников. Но оказывается, что здесь замешана влиятельная организация, и обезвредить её не так непросто.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":805759,"rate":7.009,"rate_count":1164,"kpOrder":9701,"name":"Пропитанный отбеливателем","secondName":"Soaked in Bleach","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Фильм исследует возможность того, что смерть Курта Кобейна не была фактическим самоубийством.","imdbId":"tt3253624","duration":"1:30","slogan":"The death of an icon comes to life","MPAA":null},{"id":39809,"rate":7.009,"rate_count":511,"kpOrder":9702,"name":"Мышь среди мужчин","secondName":"Un drôle de caïd","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":null,"description":"Марсель и Фрэнсис производят впечатление добропорядочных граждан. Фрэнсис имеет семью и выдаёт себя за руководящего сотрудника фирмы. Марсель представляется всем то журналистом, то врачом. На самом же деле они грабители.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":754481,"rate":7.008,"rate_count":165198,"kpOrder":9703,"name":"Форсаж 7","secondName":"Fast & Furious 7","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Они покорили Токио и Рио, Лос-Анджелес и Лондон. Но мир больше не играет по их правилам. Зной арабских пустынь, неприлично высокие небоскребы, миллионы долларов на колесах и очень, очень знаменитый злодей. Скорость не знает границ.","imdbId":"tt2820852","duration":"2:17","slogan":"Месть не знает границ","MPAA":"PG-13"},{"id":468564,"rate":7.008,"rate_count":75903,"kpOrder":9704,"name":"Охотники на гангстеров","secondName":"Gangster Squad","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Лос-Анджелес, 1949 год. Уроженец Бруклина, жестокий главарь банды Микки Коэн держит город в ежовых рукавицах, собирая «грязные» деньги от торговли наркотиками, оружием и проституции, и – если все пойдет, как надо, – к Западу от Чикаго мышь не пискнет без его ведома. Защищают его не только его же головорезы, но и находящиеся у него «на крючке» полиция и политики. Этого хватит, чтобы запугать даже самых смелых, закаленных улицей копов… кроме, пожалуй, небольшой тайной группы сотрудников полицейского департамента Лос-Анджелеса во главе с сержантом Джоном О’Мара и Джерри Вутерсом, которые объединились, чтобы попытаться уничтожить преступный мир Коэна.","imdbId":"tt1321870","duration":"1:53","slogan":"Ни имён. Ни закона. Ни жалости","MPAA":"R"},{"id":556962,"rate":7.008,"rate_count":3910,"kpOrder":9705,"name":"Гриффины: Это ловушка","secondName":"Family Guy Presents: It's a Trap","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Это последняя часть пародий на Звездные Войны с Гриффинами. В этой зрелищной и насыщенной действием финальной части Люк Скайвокер и Принцесса Лея должны полететь на Татуин чтобы освободить Хана Соло из рук Джаббы, самого отвратительного и ужасного гангстера в галактике. Объединившись, команда с помощью племени Эвоков сразится с имперскими силами на Эндоре.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":3221,"rate":7.008,"rate_count":3169,"kpOrder":9706,"name":"Подрывники","secondName":"Blown Away","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Работающий в полиции сапер собирается жениться на прекрасной женщине, у которой есть замечательная дочка. Но его будущая жена не знает о прошлом своего мужа. А тот в молодости был ирландским террористом, специализирующимся на взрывах.\n\rКогда-то он предотвратил взрыв, в результате которого могли погибнуть сотни людей, но невольно стал причиной гибели своих товарищей и любимой девушки, дочери человека, который увлек его ложным героизмом этой жестокой борьбы и научил всему, что можно знать о бомбах.\n\rСбежав из тюрьмы, учитель находит неблагодарного ученика и начинает мстить за предательство, убивая его коллег по работе, а в конце планируя убить его новую семью.","imdbId":"tt0109303","duration":"2:01","slogan":"5. 4. 3. 2. 1......Time's Up","MPAA":"R"},{"id":655450,"rate":7.008,"rate_count":2065,"kpOrder":9707,"name":"Удиви меня","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Герои фильма - два молодых современных человека Роман Зубов и Багира. Он, майор особого отдела МУРа, ищет преступника, который шантажом и обманом вымогает у богатых людей крупные суммы денег. Она - его любимая девушка и… та самая преступница, которую он пытается найти. Не догадываясь об этом, Романов идет по ее следу, но Багира все время на шаг впереди.\n\rВ ходе расследования Зубов узнает, что все деньги преступник тратит не на себя и свою выгоду, а отдает тем, кто действительно нуждается в этих деньгах: мигранты, мать-одиночка, которая пытается спасти своего ребенка и найти денег на дорогостоящую операцию. И это странное поведение – не единственное, чем Багира удивит Романа в этой «игре». Сможет ли он в ответ удивить ее и помочь?","imdbId":"tt2140621","duration":"1:26","slogan":null,"MPAA":null},{"id":258884,"rate":7.008,"rate_count":931,"kpOrder":9708,"name":"Самый грустный мальчик в мире","secondName":"The Saddest Boy in the World","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка"],"age":null,"description":"Тимоти Хиггинс, самый грустный мальчик во всем мире, готовится покончить жизнь самоубийством, во время празднования своего девятого Дня рождения.","imdbId":"tt0806170","duration":"0:13","slogan":null,"MPAA":null},{"id":94932,"rate":7.008,"rate_count":664,"kpOrder":9709,"name":"Суперограбление в Милане","secondName":"Super rapina a Milano","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"История банды, которая решила совершить дерзкое ограбление на сумму, превышающую миллиард лир. Используя вертолет, банда покидает здание, окружённое полицией, а вскоре уже всех бандитов, переодетых в сутаны священников, подвозит полицейская машина.\n\rОтсидеться разбойники решают в монастыре. Но никто из них не представляет, сколько им придётся вынести в роли святых отцов...","imdbId":"tt0168201","duration":"1:48","slogan":"Monk See... Monk Do!","MPAA":null},{"id":429405,"rate":7.008,"rate_count":547,"kpOrder":9710,"name":"Вишня","secondName":"Cherry","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Аарон приходит учиться в колледж Лиги Плюща по программе повышения квалификации в программной инженерии. В колледже он встречает Линду, 34-летнюю женщину, приехавшую туда, чтобы постараться исправить свою жизнь. Линда становится первым человеком, который поощряет Аарона к тому, чтобы он следовал своей мечте. А после того, как она приглашает его к себе домой на ужин, Аарон даже думает, что он – самый счастливый человек на свете.  Но ситуация осложняется, когда 14-летняя дочь Линды, Бет, влюбляется в нового знакомого своей матери. Аарон оказывается в центре непростого любовного треугольника, в котором не работают законы математики. Постепенно герой фильма «Вишня» начинает понимать, что жизнь может быть гораздо более сложной, чем любые инженерные уравнения.","imdbId":"tt1315350","duration":"1:39","slogan":"Too young? Too old? You do the math.","MPAA":"R"},{"id":5052,"rate":7.007,"rate_count":76259,"kpOrder":9711,"name":"Хеллбой: Герой из пекла","secondName":"Hellboy","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":12,"description":"Вторая мировая война. Нацисты терпят одно сокрушительное поражение за другим. В результате исследования оккультных ритуалов в суперсекретной лаборатории учёным, работающим на фашистский режим, удаётся поднять из небытия Демона Ада, который должен помочь переломить ход войны.\n\rНо в научную лабораторию тайно проникает отряд союзников и поворачивает это мистическое и грозное оружие против нацистов. Однако никто из участников эксперимента и не предполагает, что врата потустороннего мира после открытия окажутся неподвластны людям, и им придётся столкнуться с существами ещё более опасными и непредсказуемыми, чем Демон Ада.","imdbId":"tt0167190","duration":"2:02","slogan":"In the Absence of Light Darkness Prevails","MPAA":"PG-13"},{"id":77441,"rate":7.007,"rate_count":73284,"kpOrder":9712,"name":"Другой мир 2: Эволюция","secondName":"Underworld: Evolution","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фэнтези"],"age":18,"description":"В мире, недоступном простым смертным, идет борьба между вампирами и оборотнями. События фильма повествуют об истоках этой вражды, ставшей для вампира Селин и Майкла, полуоборотня, проклятьем. Сражаясь с врагами из обоих кланов, они познают тайну своего происхождения. Их ждет великая битва, которая покончит с вечным противостоянием.","imdbId":"","duration":"1:46","slogan":"Новая глава. Новая раса. Новая битва","MPAA":"R"},{"id":1228407,"rate":7.007,"rate_count":5756,"kpOrder":9713,"name":"Крик тишины","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":6,"description":"Блокадный Ленинград, февраль 1942 года. Заканчивается самая страшная блокадная зима. Зина Воронова совсем отчаялась. Ее трёхлетний сын Митя ослабел, а карточки на хлеб уже отоварены на два дня вперед. Последняя надежда — эвакуация. Но с маленькими детьми не берут. Тогда женщина идет на чудовищный шаг — эвакуируется, оставив сына одного в промерзшей квартире. Во время налета мальчика спасает девочка-подросток Катя. Девочка выдает Митю за своего брата и обещает себе сделать все, чтобы Митя выжил. Несмотря ни на что.","imdbId":"tt9844406","duration":"1:37","slogan":null,"MPAA":null},{"id":424054,"rate":7.007,"rate_count":5142,"kpOrder":9714,"name":"Происхождение","secondName":"Creation","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":12,"description":"В середине XIX века английский натуралист Чарльз Дарвин публикует свои изыскания «Происхождение видов», способные поставить под сомнение существование Бога. Революционная теория эволюции не только сталкивает учёного с обществом, но и разрушает взаимоотношения с набожной женой.","imdbId":"tt0974014","duration":"1:48","slogan":"Чарльз Дарвин - человек, который изменил мир навсегда","MPAA":"PG-13"},{"id":22637,"rate":7.007,"rate_count":3442,"kpOrder":9715,"name":"Одинокий волк МакКуэйд","secondName":"Lone Wolf McQuade","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":6,"description":"Крутого рейнджера Маккуэйда бандиты ненавидят за беспощадность, а шеф полиции за его стиль работы волка-одиночки. И в конце концов навязывает ему молодого напарника-мексиканца. Им противостоит банда контрабандистов оружием во главе неким Роули - чемпионом по карате. В довершение всего, Маккуэйд влюбляется в женщину Роули Лолу, а бандиты похищают дочь рейнджера.","imdbId":"tt0085862","duration":"1:47","slogan":"The «Mad Dog» Criminal...The «Lone Wolf» Lawman...The Ultimate Showdown.","MPAA":"PG"},{"id":731214,"rate":7.007,"rate_count":2183,"kpOrder":9716,"name":"Ра","secondName":"R'ha","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Машины, восставшие против своих создателей инопланетной расы пытают одного из инопланетян, пытаясь добыть из него максимум информации.","imdbId":"tt2624672","duration":"0:06","slogan":null,"MPAA":null},{"id":230840,"rate":7.007,"rate_count":774,"kpOrder":9717,"name":"Рейтинг ассоциации MPAA","secondName":"This Film Is Not Yet Rated","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":18,"description":"Документальная лента, рассказывающая об ассоциации MPAA и критериях присуждения рейтингов тем или иным картинам.","imdbId":"tt0493459","duration":"1:38","slogan":"censorship, uncensored","MPAA":"NC-17"},{"id":424107,"rate":7.007,"rate_count":741,"kpOrder":9718,"name":"Солдаты неудачи: Дождь безумия","secondName":"Tropic Thunder: Rain of Madness","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Йен Йюрген в своем документальном фильме пытается рассмотреть все грани производства, начиная с 2005 года, когда Дэмиэн купил права на экранизацию рассказа Четырехлистика, и заканчивая пленкой, найденной в джунглях и проливающей свет, что на самом деле случилось с режиссером. Йен достаточно много времени уделяет повествованию о подборе актеров, что, впрочем, совсем не удивительно, учитывая, кто исполнил главные роли.","imdbId":"tt1286750","duration":"0:30","slogan":null,"MPAA":null},{"id":972792,"rate":7.007,"rate_count":568,"kpOrder":9719,"name":"День славы","secondName":"Geulroridei","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Сан-у уходит в армию, и трое его друзей решают свозить новобранца на выходные в Пхохан, чтобы отметить на пляже отъезд друга. Там они случайно видят, как плачущая женщина пытается сбежать от избивающего её мужчины. Парни вмешиваются в происходящее и... спустя час женщина заявит в полицию о том, что они убили её мужа.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":794276,"rate":7.007,"rate_count":494,"kpOrder":9720,"name":"Спектакль","secondName":"Tamasha","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Вед вырос среди историй. В детстве, в Шимла, он собирал и даже воровал деньги, чтобы старый сказочник рассказывал ему истории. Рамайан, Елена Троянская, Лайла Маджну, Хир Ранджа, Аладин, Ромео и Джульетта ... Кто-то мог бы сказать, что все эти истории одинаковы.\n\rВед хочет в его истории с Тарой быть другим. Поэтому они решили не рассказывать друг другу, кто они на самом деле, а только лгать о себе. И уехать с острова, чтобы никогда больше не встретиться друг с другом. Но они встречаются вновь. Вопрос в том, смогут ли они создавать свою историю так, как им захочется? Будет ли муза в состоянии из обычного человека сотворить художника? Получится у Веда разорвать оковы обычного существования и избежать корпоративных «крысиных гонок» и стать таким, каким Тара видит его в его буйных рассказах?\n\rКорсика, Шимла, Дели, Калькутта, Япония - весь мир является сценой, где разворачивается драма Веда и Тары. Шалости, ярость, причуды, смех, поражение, победа. Спектакль.","imdbId":"tt3148502","duration":"2:19","slogan":null,"MPAA":null},{"id":257892,"rate":7.006,"rate_count":31754,"kpOrder":9721,"name":"Порок на экспорт","secondName":"Eastern Promises","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Накануне Рождества в Лондоне при родах умирает молодая русская женщина, совсем юная, почти подросток. На руках акушерки Анны остается младенец и дневник, который она нашла в вещах девушки. Анна ужасается ее истории жизни и начинает собственное расследование, которое прямо ведет в логово русской мафии. \n\rТак она знакомится с Николаем, который помогает ей разобраться в этой запутанной истории. Анна и не догадывается, что ее новый знакомый – жестокий и таинственный киллер, который принадлежит  одной из русских группировок Лондона, а факты, описанные в дневнике, компрометируют его босса. Завязывается еще одна ужасающая цепочка любви и убийств, обмана и возмездия...","imdbId":"tt0765443","duration":"1:40","slogan":"Every sin leaves a mark.","MPAA":"R"},{"id":665107,"rate":7.006,"rate_count":12805,"kpOrder":9722,"name":"Айка","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Польша","Россия"],"genres":["драма"],"age":16,"description":"Молодая девушка, приехавшая в холодную Москву на заработки, вынуждена оставить своего новорожденного ребенка в роддоме. Однако вскоре ей предстоит понять, способна ли она смириться с разлукой…","imdbId":"tt8305116","duration":"1:40","slogan":null,"MPAA":null},{"id":495,"rate":7.006,"rate_count":7334,"kpOrder":9723,"name":"День, когда остановилась Земля","secondName":"The Day the Earth Stood Still","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":12,"description":"В разгар холодной войны в Вашингтоне совершает посадку летающая тарелка: в ней прибывают посланник Клаату и его могучий робот Горт, делегированные федерацией планет, чтобы поставить народам Земли ультиматум о прекращении ядерных испытаний.\n\rЗапаниковавшие военные открывают по космолету огонь и ранят посланника. Клаату осознает, что единственный способ договориться с землянами — это узнать их изнутри: он совершает побег из госпиталя и начинает собственное исследование планеты.","imdbId":"tt0043456","duration":"1:32","slogan":"A robot and a man . . . hold the world spellbound with new and startling powers from another planet!","MPAA":"G"},{"id":4076,"rate":7.006,"rate_count":4748,"kpOrder":9724,"name":"Мальчишник","secondName":"Bachelor Party","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В последний день перед свадьбой водитель школьного автобуса Рик решает собрать всех друзей на последнюю отвязную вечеринку по принципу «пива и женщин много не бывает». Его невеста Дебби берет ситуацию под свои контроль и возглавляет отряд верных подружек, направляющихся на мальчишник.\n\rУстроив ловушку проституткам, вызванным к Рику, подружки переодеваются и проникают в дом, где проходит вечеринка. Тем временем богатый отец Дебби, недовольный тем, что дочь выходит замуж за неудачника, натравливает на всю компанию бывшего возлюбленного Дебби с целью вернуть дочь любой ценой.\n\rРик доблестно справится с ситуацией - отлично повеселится, не ударит в грязь лицом перед друзьями и при этом сохранит верность своей невесте.","imdbId":"tt0086927","duration":"1:45","slogan":"Shocking, Shameless, Sinful, Wicked. And the party hasn't even started.","MPAA":"R"},{"id":41252,"rate":7.006,"rate_count":4301,"kpOrder":9725,"name":"Коктебель","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Отец и сын пускаются в длительное путешествие из Москвы в Коктебель. Они идут через леса и поля, сквозь ливень и ветер. Встречают разных людей: добрых и не очень. Кто-то им помогает, а кто-то гонится за ними с ружьем... Но что же заставило их отправиться в нелегкий путь?\n\rКогда-то давно отец рассказал сыну об удивительной горе, с которой можно взлететь на планере, воплотив вечную мечту человека - подняться в небо навстречу ветру и свободе. Но напрасно мальчик ищет Коктебель на карте, потому что на самом деле Коктебель, о котором рассказал ему отец, - это прекрасная мечта о полете, о свободе и недосягаемом счастье.","imdbId":"tt0372366","duration":"1:40","slogan":"Иногда, чтобы найти близкого тебе человека, необходимо пройти 1000 километров.","MPAA":null},{"id":18201,"rate":7.006,"rate_count":2933,"kpOrder":9726,"name":"Зевс и Роксана","secondName":"Zeus and Roxanne","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":6,"description":"Терри Барнетт пишет музыку на берегу океана, где живет в маленьком городке с сыном и милым смешным пёсиком по кличке Зевс. Зевс - жуткий проказник, и его за это не любит соседка Мэри Бет, называя блохастым и перенося свою неприязнь на владельцев. Она живет с двумя дочерьми и занимается изучением поведения дельфинов. Зевс проникает на борт ее судна и падает в воду, где много-много «диких акул»! Спасает его от зубастых хищников умный и добрый дельфин Роксанна. Зевс и Роксанна, конечно же, становятся лучшими друзьями, а их дружба, или «межвидовое общение», как это называет симпатичная ученая, сближает обе семьи.","imdbId":"tt0120550","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":5518,"rate":7.006,"rate_count":1872,"kpOrder":9727,"name":"Отражающая кожа","secondName":"The Reflecting Skin","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","триллер"],"age":null,"description":"В краю, где мужчины сходят с ума от рутины, а женщины высыхают и дышат ржавчиной, трое мальчишек играют в пшеничных полях и старой, покосившейся церкви. Этот край навещает зло, и маленький Сет невольно становится его сообщником.","imdbId":"tt0100469","duration":"1:36","slogan":"Sometimes terrible things happen quite naturally","MPAA":"R"},{"id":581080,"rate":7.006,"rate_count":1364,"kpOrder":9728,"name":"Держись, Чарли, это Рождество!","secondName":"Good Luck Charlie, It's Christmas!","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Семья Тедди Данкана отправляется в путешествие из своего родного дома в Денвере в Палм Спрингс, где живут родители миссис Данкан. Где-то между Денвером и Ютой они заблудились, но их согласилась подвезти до Лас-Вегаса пожилая чета, ехавшая из Розвелла. В пути оказалось, что эти люди совершенно уверены, что их похищали инопланетяне. И это всего лишь начало приключений семьи Данкан...","imdbId":"tt1828976","duration":"1:30","slogan":null,"MPAA":null},{"id":61983,"rate":7.006,"rate_count":716,"kpOrder":9729,"name":"Происшествие на Саут-Стрит","secondName":"Pickup on South Street","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":18,"description":"Пленка, которую Кенди везла в метро, содержит государственную тайну, и она находилась под наблюдением правительственных агентов. Они видят, как некий Скип Маккой крадет пленку, но он ускользает от них.\n\rСтремясь вернуть фильм, Джой, экс-возлюбленный Кенди, и человек, использующий ее как курьера, убеждает ее искать вора. Она разыскивает Скипа через уличные связи, в то время как полицейские находят его вскоре после кражи.","imdbId":"tt0046187","duration":"1:20","slogan":"How the law took a chance on a B-girl... and won!","MPAA":null},{"id":259949,"rate":7.006,"rate_count":571,"kpOrder":9730,"name":"Ловушка для Бамбра","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"Детский фильм, в котором действуют знакомые зрителям персонаж — Бамбр и его друзья. Коварный Охотник похищает Кота, а Бамбр, Отшельник, Мышь и Птица его освобождают.","imdbId":"tt5873884","duration":"0:10","slogan":null,"MPAA":null},{"id":197615,"rate":7.005,"rate_count":83501,"kpOrder":9731,"name":"28 недель спустя","secondName":"28 Weeks Later","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма","ужасы","фантастика"],"age":18,"description":"Шесть месяцев прошло после того, как вирус ярости опустошил Лондон. Армия США восстановила порядок и заселяет город, который находился под карантином. Но не всё идёт по плану.","imdbId":"tt0463854","duration":"1:40","slogan":"Сбежать невозможно! Вирус повсюду!","MPAA":"R"},{"id":450204,"rate":7.005,"rate_count":41842,"kpOrder":9732,"name":"Не отпускай меня","secondName":"Never Let Me Go","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Троица главных героев выросла в интернате и была лишена любого контакта с окружающим миром. Но со временем друзья узнают, кто они на самом деле...","imdbId":"tt1334260","duration":"1:43","slogan":"Welcome to Hailsham. The students have everything they need, except time.","MPAA":"R"},{"id":659,"rate":7.005,"rate_count":31845,"kpOrder":9733,"name":"Враг у ворот","secondName":"Enemy at the Gates","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["военный","драма","история"],"age":16,"description":"1942 год, разгар Сталинградской битвы. Немецкое командование направляет на передовую своего лучшего стрелка, майора Кенига, с особым заданием. Этот опытный и терпеливый профессионал - единственный, кто может попытаться справиться с русским «ангелом смерти» - неуловимым снайпером Василием Зайцевым.\n\rЗайцев - легенда и икона для защитников Сталинграда. Каждый день он выносит смертный приговор десяткам захватчиков, попавших в перекрестье его прицела. Между двумя уникальными снайперами начинается смертельная схватка, победителем из которой будет суждено выйти лишь одному...","imdbId":"tt0215750","duration":"2:11","slogan":"Битва между двумя странами стала конфликтом между двумя мужчинами","MPAA":"R"},{"id":484364,"rate":7.005,"rate_count":29624,"kpOrder":9734,"name":"Сердцеед","secondName":"L'arnacoeur","type":"FILM","year":2010,"yearEnd":0,"countries":["Монако","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Прожженный дамский угодник Алекс затевает на пару с сестрой занятный бизнес: он разбивает нежелательные для клиентов романтические союзы. Дело идет как по маслу, пока Алексу не попадается по-настоящему сложный заказ – ему поручено разлучить поистине идеальную пару.","imdbId":"tt1465487","duration":"1:45","slogan":"Перед ним пока не устояла ни одна женщина...","MPAA":null},{"id":820,"rate":7.005,"rate_count":21412,"kpOrder":9735,"name":"Секретарша","secondName":"Secretary","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ли Холловэй возвращается в родной город. Она страдает небольшими отклонениями в поведении, однако это не мешает ей устроиться на работу секретарём к местному юристу мистеру Грэю. Поначалу работа кажется Ли вполне обычной, пока мистер Грэй не замечает у неё проблем с грамматикой и не решает исправить их своими особыми методами.","imdbId":"tt0308860","duration":"1:47","slogan":"Assume the position.","MPAA":"R"},{"id":5528,"rate":7.005,"rate_count":9065,"kpOrder":9736,"name":"Онегин","secondName":"Onegin","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"История непростых взаимоотношений светского денди Евгения Онегина и провинциальной семьи Лариных. Татьяна Ларина неожиданно влюбляется в холодного и черствого душой Онегина, который, разумеется, отвергает её чувства. Лишь через несколько лет любовь оживет и в его сердце. Но будет слишком поздно…","imdbId":"","duration":"1:42","slogan":"Привычка свыше нам дана: замена счастию она","MPAA":"R"},{"id":909774,"rate":7.005,"rate_count":8371,"kpOrder":9737,"name":"Женщины ХХ века","secondName":"20th Century Women","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"События разворачиваются летом 1979 года в Санта-Барбаре. Доротея Филдс воспитывает сына-подростка Джейми, стараясь дать ему всё самое лучшее. Материнскую мудрость она черпает в отношениях с двумя женщинами: возвращающейся в родной дом Эбби - фотографа, погружённой в панк-движение, и Джули, 16-летней умной смутьянки, подруги сына Доротеи. Каждая из них вносит свой вклад в становление Джейми как мужчины.","imdbId":"","duration":"1:58","slogan":null,"MPAA":"R"},{"id":178485,"rate":7.005,"rate_count":3123,"kpOrder":9738,"name":"Экстремальные гонки","secondName":"Tau man ji D","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"На протяжении пяти лет подросток Такуми возил тофу по извилистым горным дорогам на старенькой папиной Тойоте. Теперь парню 18, и он только год назад получил права, но уже стал настоящим асом в прохождении поворотов - тофу в багажнике не крошится, вода из стаканчика проливается. Однажды Такуми случайно уделывает местного гонщика, и тот зовёт его поучаствовать в гонках за звание короля дорог горы Акаги.","imdbId":"tt0439630","duration":"1:47","slogan":"How fast is 1 second?","MPAA":null},{"id":13725,"rate":7.005,"rate_count":2165,"kpOrder":9739,"name":"Мои счастливые звезды 2","secondName":"Xia ri fu xing","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":16,"description":"Особый отдел полиции Гонконга ведет расследование деятельности мафиозного клана. Агенту отдела удается внедрить в мафию своего осведомителя. Но в Бангкоке мафия расправляется со «стукачом». Полицейский из Бангкока и специальный агент начинают совместную операцию по ликвидации мафиозного клана.","imdbId":"tt0090342","duration":"1:45","slogan":null,"MPAA":"R"},{"id":260353,"rate":7.005,"rate_count":929,"kpOrder":9740,"name":"Последняя невеста Змея Горыныча","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"В основе фильма - русская народная сказка о добром и бесстрашном солдате, который всегда помогает тем, кто оказался в беде.","imdbId":"tt1382699","duration":"0:18","slogan":null,"MPAA":null},{"id":6371,"rate":7.005,"rate_count":940,"kpOrder":9741,"name":"Сила веры","secondName":"Leap of Faith","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Бывший преступник Джонас Найтингейл стал бродячим евангелистом, чьи проповеди можно скорее назвать религиозно-цирковыми представлениями. Случилось так, что Джонас «застрял» в небольшом провинциальном городишке, где половина жителей - безработные, выброшенные на улицу сталелитейной компанией.\n\rПроходимец вытрясает из горожан их последние деньги, не испытывая при этом ни малейших угрызений совести, но на одном из «шоу» происходит истинное чудо, заставляющее его всерьез поверить в Бога.","imdbId":"tt0104695","duration":"1:48","slogan":"Are you ready for a miracle?","MPAA":"PG-13"},{"id":46629,"rate":7.005,"rate_count":794,"kpOrder":9742,"name":"Мичман Панин","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["военный","история","приключения"],"age":0,"description":"Только что произведенный в мичманы член подпольной организации Василий Панин участвует в спасении группы политзаключенных. Военный корабль, на который Панин получил назначение, уходит в загранплавание, а на борту у него - тринадцать беглецов. В любую минуту они могут быть обнаружены...","imdbId":"tt0054083","duration":"1:36","slogan":null,"MPAA":null},{"id":9894,"rate":7.005,"rate_count":800,"kpOrder":9743,"name":"Река","secondName":"The River","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фермеры Том и Мэй Гарви борются за свою землю с местными властями,  которые планируют затопить ее для строительства гидроэлектростанции.","imdbId":"tt0088007","duration":"2:04","slogan":"He showed her his strength, his courage, his incredible will. She showed him her love.","MPAA":"PG-13"},{"id":43603,"rate":7.005,"rate_count":520,"kpOrder":9744,"name":"Три рубля","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":16,"description":"Одна из новелл цикла комедийных короткометражных фильмов «дорога», рассказывающих о веселых приключениях трех дорожных мастеров, обладающих замечательными, самобытными характерами. Однажды герои находят на дороге три рубля. Казалось бы, чего проще: разделить три на три? Но веселые друзья знают более простые и понятные решения...","imdbId":"tt0283075","duration":"0:21","slogan":null,"MPAA":null},{"id":34683,"rate":7.005,"rate_count":519,"kpOrder":9745,"name":"Раскаяние","secondName":"La repentie","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Оказавшись в солнечной Ницце, красивая и загадочная Шарлотт приезжает в самый дорогой отель, но не для того, чтобы отдыхать: она ищет работу. Там она знакомится с Полем, жена которого недавно совершила самоубийство.\n\rШарлотт и Поль сближаются, и девушка рассказывает о невероятно запутанной истории, в которую она оказалась втянута помимо собственной воли. Поль хочет помочь ей, но Шарлотт не до конца откровенна с новым знакомым: скоро она исчезает, забрав все его деньги…","imdbId":"tt0283567","duration":"2:05","slogan":null,"MPAA":null},{"id":220954,"rate":7.005,"rate_count":502,"kpOrder":9746,"name":"К радости","secondName":"Till glädje","type":"FILM","year":1950,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"Стиг и Марта – молодые музыканты, приглашенные на работу в симфонический оркестр. Марта, настроенная романтически, ищет сближения с честолюбивым коллегой. В скором времени они заключают брак и становятся родителями двух малышей. Идиллия рушится, когда Стиг пытается построить сольную карьеру – на этом пути его ждет крах. Ему невыносимо сознавать, что он посредственность. Стиг во всем винит жену, которую все еще сильно любит…","imdbId":"tt0043048","duration":"1:38","slogan":null,"MPAA":null},{"id":819846,"rate":7.004,"rate_count":81030,"kpOrder":9747,"name":"Лобстер","secondName":"The Lobster","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Греция","Ирландия"],"genres":["драма","триллер","фантастика"],"age":18,"description":"История любви, которая разворачивается в ближайшем будущем, где одиноких людей арестовывают и отправляют в жуткий отель. Там они обязаны найти себе пару за 45 дней. Если им это не удается, то их превращают в животных и отпускают в лес.","imdbId":"tt3464902","duration":"1:59","slogan":"An unconventional love story by Yorgos Lanthimos.","MPAA":"R"},{"id":585340,"rate":7.004,"rate_count":43359,"kpOrder":9748,"name":"Римские приключения","secondName":"To Rome with Love","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"Комедия, действие которой происходит в одном из самых прекрасных городов мира. Мы встретим известного американского архитектора, переживающего вторую юность, простого обывателя, неожиданно проснувшегося знаменитым, молодоженов из провинции, каждого из которых ждут романтические открытия, и американского оперного постановщика, задумавшего вывести на сцену поющего работника похоронного бюро…","imdbId":"tt1859650","duration":"1:52","slogan":null,"MPAA":"R"},{"id":6519,"rate":7.004,"rate_count":38683,"kpOrder":9749,"name":"Король вечеринок","secondName":"National Lampoon's Van Wilder","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Вэн Уайлдер учится в колледже уже шесть лет, и все никак не может получить диплом. Но вовсе не из-за того, что он самый тупой ученик в группе, а потому что без ума влюблен в беззаботную студенческую жизнь.\n\rК своему ужасу он узнает, что отец не намерен оплачивать затянувшуюся учебу своего отпрыска, и теперь у него всего два варианта: либо самостоятельно заплатить за седьмой год веселья, либо... стать, в конце концов, выпускником!","imdbId":"","duration":"1:32","slogan":"All the girls want him. All the boys want to be him","MPAA":"R"},{"id":463647,"rate":7.004,"rate_count":25501,"kpOrder":9750,"name":"Железная леди","secondName":"The Iron Lady","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["биография","драма"],"age":12,"description":"Биографический фильм о жизни премьер-министра Великобритании Маргарет Тэтчер. С момента когда она заинтересовалась политикой и до сегодняшнего дня.","imdbId":"tt1007029","duration":"1:45","slogan":"Никаких компромиссов","MPAA":"PG-13"},{"id":1045133,"rate":7.004,"rate_count":13511,"kpOrder":9751,"name":"Хрусталь","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Беларусь","Германия","США"],"genres":["драма","комедия"],"age":18,"description":"90-е годы. Творческая девушка диджей Веля из Минска мечтает уехать в Америку. Из-за ошибки в поддельной справке на визу она оказывается в незнакомой семье небольшого городка. Пока приютившие ее люди заняты приготовлением к свадьбе, она собирается во что бы то ни стало добиться исполнения своей «хрустальной мечты».","imdbId":"tt6835498","duration":"1:35","slogan":null,"MPAA":null},{"id":763668,"rate":7.004,"rate_count":12293,"kpOrder":9752,"name":"Отцы и дочери","secondName":"Fathers & Daughters","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":18,"description":"Известный писатель Джейк Дэвис потерял жену в автокатастрофе. Они остались вдвоём с малолетней дочерью, которая тоже очень скучает по маме. После этого случая у Джейка начинаются судороги и психическая нестабильность, и девочку отдают к тёте и дяде, пока Джейк проходит курс лечения. 25 лет спустя выросшая дочь писателя работает социальным работником, вспоминает детство и пытается справиться с собственной нимфоманией.","imdbId":"tt4007434","duration":"1:56","slogan":"Всё, что он делал, было для неё и ради неё","MPAA":"R"},{"id":197588,"rate":7.004,"rate_count":5754,"kpOrder":9753,"name":"Как жениться и остаться холостым","secondName":"Prête-moi ta main","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Жизнь легка для 43-летнего и холостого Луи, взлелеянного матерью и пятью сёстрами. Его счастье могло бы длиться всю жизнь, если бы его не решили наконец-то женить! И тогда хитрый Луи придумывает уловку.","imdbId":"tt0478724","duration":"1:30","slogan":"How to Get Married and Stay Single.","MPAA":"R"},{"id":605,"rate":7.004,"rate_count":3732,"kpOrder":9754,"name":"Пока не наступит ночь","secondName":"Before Night Falls","type":"FILM","year":2000,"yearEnd":0,"countries":["Мексика","США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"История Рейнальдо Аренаса - звезды кубинской поэзии, надежды кубинской революции, любимца Фиделя Кастро, среди прочих подобных высланного с Острова Свободы.","imdbId":"tt0247196","duration":"2:13","slogan":null,"MPAA":"R"},{"id":279069,"rate":7.004,"rate_count":779,"kpOrder":9755,"name":"Голос убийцы","secondName":"Geunom moksori","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":null,"description":"Однажды единственный сын известного телеведущего программы новостей Хана Гён-бэ был похищен. Вскоре похититель позвонил матери мальчика, требуя выкуп. Полиция берётся за расследование, однако похититель постоянно путает следы и ставит полицию в тупик, с каждым разом меняя свои инструкции. Единственным ключом к поимке преступника является запись его голоса.","imdbId":"tt0969268","duration":"2:04","slogan":"44 days of nerve-racking phone threats","MPAA":null},{"id":41510,"rate":7.004,"rate_count":796,"kpOrder":9756,"name":"Болеро","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"«Болеро» Равеля воплощено в движении сюрреалистических рисунков и в ритме фильма.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":471577,"rate":7.003,"rate_count":13378,"kpOrder":9757,"name":"Не сдавайся","secondName":"Restless","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Энок, переживший клиническую смерть и потерявший в автокатастрофе родителей, знакомится на похоронах с Аннабель, и вскоре между молодыми людьми завязываются романтические отношения. Позднее оказывается, что Аннабель смертельно больна. Юноша решает помочь любимой подготовиться к неизбежному.","imdbId":"tt1498569","duration":"1:31","slogan":"Who do you live for?","MPAA":"PG-13"},{"id":745511,"rate":7.003,"rate_count":5095,"kpOrder":9758,"name":"Зимний путь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Студент вокального отделения Эрик, одаренный певец, готовится к музыкальному конкурсу, чтобы исполнить там песенный цикл Шуберта «Зимний путь». Но за три дня до конкурса, одним зимним вечером, Эрик случайно встречает Леху, бездомного гопника-гомофоба: при драке в автобусе тот отбирает у певца мобильный, но лишается своего талисмана – пластикового ящера. Агрессивные попытки Лехи вернуть себе талисман становятся началом его странных отношений с рафинированным Эриком и стартом их совместного путешествия по улицам зимней Москвы, гей-тусовкам, квартирам состоятельных друзей Эрика и по закрытым ночным клубам...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":395735,"rate":7.003,"rate_count":713,"kpOrder":9759,"name":"Добрая ведьма","secondName":"The Good Witch","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","семейный","фэнтези"],"age":16,"description":"Таинственная и очень привлекательная женщина приезжает в маленький городок, что вызывает неоднозначную реакцию среди его обитателей. Жена мэра, которая стоит во главе городского комитета, начинает компанию, по изгнанию ее из города, поводом для этого служат слухи о связях приезжей с нечистой силой...","imdbId":"tt1105729","duration":"1:29","slogan":"Not all witches are bad...","MPAA":null},{"id":22852,"rate":7.003,"rate_count":694,"kpOrder":9760,"name":"Hua yang de nian hua","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["военный","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt0286704","duration":"0:03","slogan":null,"MPAA":null},{"id":397535,"rate":7.003,"rate_count":632,"kpOrder":9761,"name":"Трое – на вылет","secondName":"Three and Out","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Пол работает машинистом в лондонском метро и занимается изо дня в день одним и тем же делом. Затем ему сообщают о Правиле трёх ошибок: 3 несчастных случая в течение месяца, и вы остаётесь без работы...","imdbId":"tt1130980","duration":"1:46","slogan":"A comedy about how far you would go to change your life.","MPAA":"R"},{"id":7091,"rate":7.002,"rate_count":63386,"kpOrder":9763,"name":"Чумовая пятница","secondName":"Freaky Friday","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Доктор Тэсс Колман не может найти общий язык со своей 15-летней дочерью Анной. Их жизненные установки и вкусы расходятся буквально во всём. Это касается не только моды, причёсок и музыки, но также мужчин. Ссоры сотрясают дом постоянно: Тэсс не одобряет музыкальных пристрастий дочери, а Анна не выносит жениха своей матери, хотя свадьба назначена уже на субботу. Однажды в четверг эти разногласия достигают предела. И вот судьба решает подкинуть им испытание — рано утром в пятницу мама и дочка обнаруживают, что они поменялись телами...","imdbId":"tt0322330","duration":"1:37","slogan":"Сегодня они проснулись не в себе. Буквально!","MPAA":"PG"},{"id":255368,"rate":7.002,"rate_count":18322,"kpOrder":9764,"name":"Мечта Кассандры","secondName":"Cassandra's Dream","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Два брата - Терри и Иен, дети не очень богатых родителей, также постоянно испытывают нехватку денег. Каждый зарабатывает их по-своему. Терри - игрой в карты и ставками на собачьих бегах. Более спокойный и рационально мыслящий Иен пытается пробить себе дорогу в мир инвестиционного бизнеса. \r\n\r\nОднако ни у того ни у другого не хватает удачи и стартового капитала, чтобы обеспечить все свои нужды. На помощь семье часто приходит дядюшка Ховард, успешный владелец нескольких клиник. Вот и сейчас братья обращаются к нему за помощью. \r\n\r\nТерри проигрался в пух и прах и рискует жизнью, если не отдаст долг, ну а Иен влюбился в женщину, которая требует немалых вложений. Дядя готов помочь, но в обмен просит племянников о тайной и страшной услуге. Братья соглашаются, и с этой минуты их жизнь меняется навсегда.","imdbId":"tt0795493","duration":"1:48","slogan":"Семья это семья. Кровь это кровь","MPAA":"PG-13"},{"id":21539,"rate":7.002,"rate_count":16575,"kpOrder":9765,"name":"Ярмарка тщеславия","secondName":"Vanity Fair","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["драма"],"age":16,"description":"Осиротевшая дочь художника и певицы Беки Шарп выросла в бедных кварталах Лондона, но всегда надеялась, что сможет войти в высшее общество. Используя ум, обаяние, красоту, хорошее воспитание, Беки начинает восходить по социальной лестнице вместе со своей подругой Амелией, отчаянно преодолевая противодействие общества.","imdbId":"","duration":"2:15","slogan":"In a time of social climbers, Becky Sharp is a mountaineer.","MPAA":"PG-13"},{"id":13675,"rate":7.002,"rate_count":3706,"kpOrder":9766,"name":"Танго втроем","secondName":"Three to Tango","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Двое начинающих архитекторов борются за утверждение своего первого проекта. Их конкуренты, готовые на все, чтобы пробить свой вариант, обвиняют соперников… в нетрадиционной сексуальной ориентации! Финансирующий проект магнат с радостью принимает псевдо-геев: ему нужен безопасный присмотр за своей любовницей.\n\rК тому же, защитники прав геев и лесбиянок избирают их «однополой парой года»… Проект принят, известность (хотя и сомнительная) - обеспечена. Раскрыть обман - проиграть все. Но каково главному герою оставаться в этой роли, если он успел по уши влюбиться в девушку, за которой должен следить? ","imdbId":"tt0144640","duration":"1:38","slogan":"All's fair in the war of love","MPAA":"PG-13"},{"id":1017967,"rate":7.002,"rate_count":3115,"kpOrder":9767,"name":"Необыкновенная история на Рождество","secondName":"The Man Who Invented Christmas","type":"FILM","year":2017,"yearEnd":0,"countries":["Ирландия","Канада"],"genres":["биография","драма","комедия"],"age":12,"description":"Молодой писатель Чарльз Диккенс страдает от профессиональных неудач — три его последние книги остались незамеченными. Отвергнутый издателями, юноша решает рискнуть и на оставшиеся средства написать новый роман.  Ведь на дворе канун Рождества и настоящие чудеса случаются!\n\r","imdbId":"tt6225520","duration":"1:44","slogan":"How Charles Dickens wrote «A Christmas Carol» and created a tradition.","MPAA":"PG"},{"id":296309,"rate":7.002,"rate_count":1078,"kpOrder":9768,"name":"Острота ощущений","secondName":"Intensity","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Чайна Шеппард - двадцатишестилетняя студентка факультета психологии, которая пережила чрезвычайно сложную драму в прошлом. Во время посещения Чайной дома Лауры Тэмплтон, серийный убийца по имени Эдглер Форман Вэсс врывается в дом, убивая Лауру и ее родителей. Чайна выживает, но она узнаёт о пленнике Вэсса: девочке, пойманной в ловушку в доме Вэсса. Чайна чувствует большую ответственность за эту девочку, и она погружается глубже в ее кошмар.","imdbId":"tt0118350","duration":"3:06","slogan":null,"MPAA":null},{"id":623934,"rate":7.002,"rate_count":608,"kpOrder":9770,"name":"Осмеяние Чарли Шина","secondName":"Comedy Central Roast of Charlie Sheen","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Эта «поджарка» была записана в Лос-Анджелесе 10 сентября 2011 года, и транслирована 19 сентября 2011 года. Ровно через час после показа первого эпизода девятого сезон «Два с половиной Человека», в котором Чарли Шина заменил Эштон Кутчер.","imdbId":"tt1985970","duration":"1:30","slogan":null,"MPAA":null},{"id":325598,"rate":7.001,"rate_count":51784,"kpOrder":9771,"name":"Репортаж","secondName":"[Rec]","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Начинающий телерепортёр Анхела Видаль из хроники происшествий жаждет сенсаций. С завидным упорством она ищет уникальный материал, а потому выезжает с командой спасателей на место происшествия в большом жилом доме. Анхела, азартно занятая работой, не сразу понимает, откуда именно ведет репортаж. Жители дома, пораженные страшным вирусом, один за другим превращаются в зомби, а чтобы зараза не вырвалась на улицы города, власти заблокировали дом.","imdbId":"","duration":"1:15","slogan":"Прямая трансляция из ада","MPAA":"R"},{"id":3885,"rate":7.001,"rate_count":20383,"kpOrder":9772,"name":"Крутой парень","secondName":"The New Guy","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В обычной средней школе появляется новый парень - Гил Харрис - загадочный и очаровательный, он без труда завоевывает сердца девушек. Однако у Гила есть тайна: еще совсем недавно его звали Диззи, и он был неудачником в другой школе.","imdbId":"tt0241760","duration":"1:28","slogan":"Popularity isn't a contest... It's a War!","MPAA":"PG-13"},{"id":11125,"rate":7.001,"rate_count":4862,"kpOrder":9773,"name":"Готова на всё","secondName":"Malice","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Энди Сафиан преподает в колледже и счастлив в браке с красавицей-женой Трейси. Но случай сводит их с преуспевающим хирургом Джедом, который постепенно вовлекает их в  в запутанный узел интриг и предательства.","imdbId":"tt0107497","duration":"1:47","slogan":"A thriller from the Director of «Sea of Love»","MPAA":"R"},{"id":402628,"rate":7.001,"rate_count":3415,"kpOrder":9774,"name":"Снежный ангел","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Одинокая девушка каждый Новый год уезжает в Питер - только для того, чтобы не встречать праздник с подругами, которые пытаются ее выдать замуж. Но однажды она решает нарушить сложившийся ритуал, и, таким образом, изменить судьбу.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":56031,"rate":7.001,"rate_count":1698,"kpOrder":9775,"name":"Аниматрица: Программа","secondName":"Program","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"То, что должно было стать для Цис обычной плановой тренировкой в виртуальном боевом симуляторе, неожиданно превращается для неё в куда более суровое испытание.","imdbId":"tt0366178","duration":"0:07","slogan":null,"MPAA":null},{"id":47025,"rate":7.001,"rate_count":1479,"kpOrder":9776,"name":"Джим с Пиккадилли","secondName":"Piccadilly Jim","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":12,"description":"О молодом американце Джеймсе Крокере говорит весь Лондон: не проходит дня, чтобы этот лихой красавец не попал в историю, связанную со скандалом в баре или женщинами легкого поведения.\n\rСлухи о Джиме доходят до Нью-Йорка, и, приехав в Америку, Джим вынужден скрывать свое настоящее имя и привычки, чтобы добиться расположения сводной кузины Анны. На этом пути он постоянно подвергается искушениям и рискует быть разоблаченным…","imdbId":"tt0371878","duration":"1:37","slogan":"What's Wrong with Love?","MPAA":null},{"id":682975,"rate":7.001,"rate_count":696,"kpOrder":9777,"name":"Пять звёзд","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Пять женщин сталкиваются на праздновании юбилея в дамской комнате. У каждой из них своя тайна и своя история. Но насколько тесно переплетены их жизни, они сами и не подозревают...","imdbId":"tt2601000","duration":"1:40","slogan":null,"MPAA":null},{"id":88250,"rate":7.001,"rate_count":645,"kpOrder":9778,"name":"Глаз Тигра","secondName":"Kaal","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Загадочные смерти двух британцев в национальном парке Орбит заставляют корреспондентов журнала «Нэшнл Джиогрэфик» Крита Тхапара и Рию взяться за расследование таинственных случаев. Слухи утверждают, что людей съел тигр-людоед.\n\rВ диких джунглях они сталкиваются с четверкой туристов, которая сбилась с пути во время уик-энда. Невольно две разные группы людей очутились на одной дороге и разделяют одно опасение - воздух вокруг джунглей живой. Начинается путешествие, полное опасностей, паники и травм, потому что смерть витает в воздухе...","imdbId":"tt0415908","duration":"2:06","slogan":"Time to die","MPAA":null},{"id":397537,"rate":7,"rate_count":4942,"kpOrder":9779,"name":"Ничего, кроме правды","secondName":"Nothing But the Truth","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Журналистка,  рассекретившая в своих статьях агента ЦРУ, под угрозой тюрёмного заключения, отказывается раскрывать источник информации, сообщивший ей имя этого агента.","imdbId":"tt1073241","duration":"1:48","slogan":"Don't Reveal the Source","MPAA":"R"},{"id":276339,"rate":7,"rate_count":2304,"kpOrder":9780,"name":"9,99 долларов","secondName":"$9.99","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","Израиль"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"«Вы когда-нибудь задавались вопросом, в чем смысл жизни? Теперь вы можете получить ответы на все волнующие вас вопросы, заказав красочный буклет всего лишь за $9,99». Это объявление меняет жизнь безработного Дэйва Пека, проживающего с отцом и братом в многоквартирном доме. Стремясь поделиться своим открытием с миром, Дэйв знакомится с другими обитателями дома, людьми разными и интересными: со стариком, приютившим ангела-мизантропа, красавицей-моделью с неординарными сексуальными предпочтениями, крепко пьющим парнем, живущим с тремя отвязными пятисантиметровыми подростками, и маленьким мальчиком, подружившимся со свиньей-копилкой. У них нет буклетов, но у каждого есть свой ответ на самый главный вопрос.","imdbId":"tt0790799","duration":"1:18","slogan":"Почти 10 долларов","MPAA":"R"},{"id":1005699,"rate":7,"rate_count":2115,"kpOrder":9781,"name":"Колумбус","secondName":"Columbus","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Уроженец Южной Кореи отправляется в Колумбус - городок в штате Индиана, где его отец-архитектор находится в коме. Там мужчина знакомится с молодой женщиной, которая вынуждена оставаться в Колумбусе и помогать матери, бывшей наркоманке, вместо того, чтобы реализовываться самой.","imdbId":"tt5990474","duration":"1:44","slogan":null,"MPAA":null},{"id":6134,"rate":7,"rate_count":1818,"kpOrder":9782,"name":"То, что называют любовью","secondName":"The Thing Called Love","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Драма, рассказывающая о молодой, подающей надежды певице «кантри», мечтающей о популярности и славе, для которой не подходит атмосфера маленького американского городка Нэшвилл. У нее впереди - борьба за место под солнцем в мире искусства, муки творчества и настоящая любовь.","imdbId":"tt0108327","duration":"1:56","slogan":"Stand By Your Dream","MPAA":"PG-13"},{"id":18297,"rate":7,"rate_count":1440,"kpOrder":9783,"name":"Накойкаци","secondName":"Naqoyqatsi","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":12,"description":"Название фильма переводится с языка хопи «война, как образ жизни». Необычность этого языка в том, что он, в частности, не различает категорий времени и множественного числа. (ХОПИ - индейский народ общей численностью 6 тыс.чел, проживающий на территории США.)","imdbId":"tt0145937","duration":"1:29","slogan":"Test-drive the future","MPAA":"PG"},{"id":17292,"rate":7,"rate_count":722,"kpOrder":9784,"name":"Огонь на поражение","secondName":"Shoot to Kill","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Хозяин ювелирного магазина среди ночи в панике забирает бриллианты с неизвестной целью. Приехавшая на место «ограбления» полиция выясняет, что ювелир должен немедленно отдать драгоценности грабителю, захватившему его жену в заложники. Женщину спасти не удалось, да и преступнику удается уйти от агента ФБР Уоррена Стентина. Ниточка приводит его в леса в Северной Америке...","imdbId":"tt0096098","duration":"1:50","slogan":"A ruthless killer. A beautiful hostage. Two men follow them into the mountains. One for love. One for revenge.","MPAA":"R"},{"id":56985,"rate":7,"rate_count":648,"kpOrder":9785,"name":"Призрак любви","secondName":"Fantasma d'amore","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Когда-то Анна Бригатти и Нино Монти страстно любили друг друга, но расстались и больше никогда не виделись. Спустя двадцать лет Нино, респектабельный господин, случайно сталкивается со страшной нищенкой, которая говорит, что она и есть его бывшая возлюбленная. Однако буквально на следующий день Монти узнает, что Анны уже три года нет в живых…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":1111983,"rate":7,"rate_count":584,"kpOrder":9786,"name":"Электрический ток","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt7771076","duration":"0:09","slogan":null,"MPAA":null},{"id":18346,"rate":7,"rate_count":540,"kpOrder":9787,"name":"Гусар на крыше","secondName":"Le hussard sur le toit","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Действие приключенческой мелодрамы происходит в начале XIX века после падения Наполеона. 25-летний итальянский полковник, скрывающийся во Франции от австрийской тайной полиции, бежит от преследования убийц в самый разгар холеры.\n\rСлучай сводит его с молодой и красивой маркизой, которой он предлагает свою помощь, будучи юношей не только красивым, но и благородным. Вместе они переживают множество опасных и романтичных приключений на грани жизни и смерти, помочь преодолеть которые сможет только любовь...","imdbId":"tt0113362","duration":"2:15","slogan":"Their only chance for survival was each other.","MPAA":"R"},{"id":594736,"rate":6.999,"rate_count":143396,"kpOrder":9788,"name":"Форсаж 6","secondName":"Furious 6","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","США","Япония"],"genres":["боевик","драма","триллер"],"age":12,"description":"После того как Доминик и Брайн побывали в Рио, где они ограбили и свергли империю вора в законе, их команда получила 100 миллионов, и наши герои оказались разбросаны по всему миру. Но их привычка вечно жить в бегах не даёт им покоя. Между тем, Хоббс отслеживал организацию смертельно опасных наёмников-водителей по двенадцати странам. Единственный способ остановить эту криминальную группу — это превзойти их на улицах, поэтому Хоббс просит Доминика собрать его элитную команду в Лондоне. За это он обещает полное помилование для Доминика и его друзей, чтобы они смогли наконец вернуться домой к своей семье.","imdbId":"tt1905041","duration":"2:10","slogan":"Все дороги принадлежат им","MPAA":"PG-13"},{"id":5901,"rate":6.999,"rate_count":62891,"kpOrder":9789,"name":"Корабль-призрак","secondName":"Ghost Ship","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия","США"],"genres":["ужасы"],"age":16,"description":"В отдаленной части Берингова моря команда спасателей обнаруживает огромный пассажирский лайнер, который считается погибшим уже 40 лет. Оказавшись на борту судна, спасатели сталкиваются с жутким прошлым корабля и теперь им придётся вступить в смертельную схватку с неизвестным.","imdbId":"tt0288477","duration":"1:31","slogan":"Тайна океана","MPAA":"R"},{"id":92204,"rate":6.999,"rate_count":14414,"kpOrder":9790,"name":"Твои, мои и наши","secondName":"Yours, Mine & Ours","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":6,"description":"Овдовевший адмирал береговой охраны встречает женщину своей мечты, недавно потерявшую мужа. Два уже немолодых человека полюбили друг друга и решили пожениться.\n\rА что делать – любящие люди должны жить вместе, даже если у него восемь детей, а у неё их десять. И пока дети сражаются друг с другом за территорию, их родители проходят проверку на крепость чувств… ","imdbId":"tt0443295","duration":"1:28","slogan":"Rock The House!","MPAA":"PG"},{"id":817,"rate":6.999,"rate_count":1992,"kpOrder":9791,"name":"Спасите Грейс","secondName":"Saving Grace","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":16,"description":"У Грейс было свое маленькое уютное счастье: дом и садик с оранжереей. Когда ее гулящий муж свел счеты с жизнью, она с ужасом узнала, что супруг не оставил ей ни пенни, только ужасные долги. \n\rГде взять деньги, что выкупить дом и оплатить астрономические счета мужа? Понятно, что осваивать какую-то новую «прибыльную» профессию немолодой и скромной женщине из маленького городка неимоверно сложно. \n\rВыход из создавшегося положения подсказал Грейс ее собственный газонокосильщик Мэтью. Грейс совсем забыла, что она - потрясающий садовник: о ее оранжерее местные жители рассказывали легенды. \n\rИ когда у заядлого «курильщика» Мэтью стал увядать подпольно выращенный кустик конопли, он понял, что Грейс - единственная, кто может спасти растение. Но сможет ли разведение марихуаны спасти саму Грейс? ","imdbId":"","duration":"1:33","slogan":"Покури! Посмейся!","MPAA":"R"},{"id":13861,"rate":6.999,"rate_count":1707,"kpOrder":9792,"name":"Луна","secondName":"La luna","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":16,"description":"Подросток Джо, сын известной оперной певицы Катерины Сильвери, считает, что муж матери, Даглас Уинти, его настоящий отец. Вот только Джо хочется, чтобы отец был крепким и решительным, а не мягким и безвольным, как Даглас. В отчаянии Джо ищет поддержки в наркотиках.\n\rРискуя карьерой, разрушая все собственные планы, но надеясь спасти сына, Катерина с Джо едет в Италию. В Италию, потому что там живет настоящий отец парня, работающий школьным учителем. Катерине удается найти общий язык с сыном, и их отношения развиваются намного глубже, чем она предполагала...","imdbId":"tt0079495","duration":"2:22","slogan":"Catherine & her son share a desire that will shock you.","MPAA":"R"},{"id":220953,"rate":6.999,"rate_count":1189,"kpOrder":9793,"name":"Замыкая круг","secondName":"Closing the Ring","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"Вторая Мировая Война, Ирландия, 1943 г. Смертельно раненный американский пилот просит местного парня вернуть обручальное кольцо его девушке в США. 50 лет спустя внезапно обнаружив кольцо, совершенно посторонний молодой человек узнав его историю, предпринимает поиски невесты погибшего пилота.","imdbId":"tt0488380","duration":"1:58","slogan":"Обрети любовь всей своей жизни!","MPAA":"R"},{"id":252296,"rate":6.999,"rate_count":1058,"kpOrder":9794,"name":"Рождественское чудо Джонатана Туми","secondName":"The Christmas Miracle of Jonathan Toomey","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["семейный"],"age":null,"description":"Рождественская история о любви, искуплении и, прежде всего, надежде. Мальчик обрел веру в себя после того, как начал заниматься резьбой по дереву.","imdbId":"tt0498361","duration":"1:31","slogan":null,"MPAA":null},{"id":438272,"rate":6.998,"rate_count":47944,"kpOrder":9796,"name":"Бронсон","secondName":"Bronson","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Каймановы острова"],"genres":["боевик","драма","криминал"],"age":16,"description":"История жизни британского заключённого Чарльза Бронсона, урождённого Майкла Гордона Питерсона из благополучной британской семьи среднего класса. Бронсон провёл «за решёткой» в одиночной камере за различные нарушения почти 40 лет, и его характеризуют как самого опасного британского преступника.","imdbId":"tt1172570","duration":"1:32","slogan":"The Man. The Myth. The Celebrity.","MPAA":"R"},{"id":1142667,"rate":6.998,"rate_count":27303,"kpOrder":9797,"name":"Люби их всех","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"У нее всегда есть план. Для каждого свой. Для каждого свое имя. Одному нужна Вера. Другому — Надежда. И почти всем Любовь. К каждому из мужчин у нее особый подход. Но они всегда платят: и чтобы ее завоевать, и чтобы от нее избавиться. Но кто знает, где кончается обман, на который идут только ради денег, и начинается настоящее чувство? И кто знает кто она: простая столичная содержанка, коварная мошенница, талантливая актриса или женщина, которая умеет (только) любить? Любить их всех.","imdbId":"tt10494922","duration":"1:40","slogan":null,"MPAA":null},{"id":5572,"rate":6.998,"rate_count":14769,"kpOrder":9798,"name":"Банда Келли","secondName":"Ned Kelly","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["боевик","криминал","мелодрама"],"age":16,"description":"Выходец из бедной семьи ирландских эмигрантов, сосланных в Австралию, Келли испытал на своей шкуре несправедливость колониальных властей и жесткость полицейских. Сколотив банду, куда вошли его родной брат Дэн и двое друзей - Джо и Стив, Келли принялся грабить банки в штате и быстро стал героем народных масс. Однажды они три дня держали в страхе целый городок. За поимку Неда Келли была назначена награда в 8 тысяч фунтов, но разбойникам постоянно удавалось скрыться...","imdbId":"tt0277941","duration":"1:50","slogan":"История хорошего человека, которому пришлось стать плохим","MPAA":"R"},{"id":618,"rate":6.998,"rate_count":7902,"kpOrder":9799,"name":"Чужой билет","secondName":"Bounce","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"В канун Рождества неисправимый ловелас Бадди Эмарал, подцепив в аэропорту красотку, уступает свой авиабилет мужчине, спешащему домой к семье. И этот самолет разбивается. Проходит время, и Бадди решает поехать к вдове погибшего, чтобы как-то помочь ей.\n\rОн хочет загладить свою вину, но, познакомившись с Эбби и её детьми, впервые влюбляется по-настоящему. И теперь не знает, как рассказать ей, что он и есть тот, кто должен был лететь в злосчастном самолёте.","imdbId":"tt0186894","duration":"1:46","slogan":"This October, fall in love with fate.","MPAA":"PG-13"},{"id":628880,"rate":7.332,"rate_count":228,"kpOrder":9799,"name":"СОБР 2","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"Специально созданная группа для молниеностного реагирования. Людей, участвующих в этой организации. вызывают в тех случаях, когда криминальный процесс становится неконтролируемым и неподвластным для дальнейших переговоров. Эти мужественные люди путем грубой и жесткой силы заставляют уважать закон, ибо перед ней все равны, независимо от слоев и национальностей. Поэтому люди очень боятся и стараются не иметь дела с СОБРом и идут на мирные переговоры. В этот отдел попадают самые отчаянные люди, которые прошли через горячие точки, имеют много боевых заслуг и имеют несклоняемою волю, быть непобедимым в любой борьбе. Не зря во время простых спаррингов, когда один из оппонентов здается, то его сразу же увольняют, эта работа не для него.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":809823,"rate":6.998,"rate_count":2783,"kpOrder":9800,"name":"Мой друг мистер Персиваль","secondName":"Storm Boy","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["драма","приключения","семейный"],"age":6,"description":"Майкл Кингли – успешный бизнесмен и счастливый отец семейства. Но однажды его настигают образы из детства, которое он провел на спрятанном от всего мира побережье океана. \n\rОн должен рассказать своей внучке необыкновенную историю мальчика по прозвищу Штормик и осиротевшего пеликана - Мистера Персиваля. Историю опасных приключений и удивительной дружбы, которая повлияла на всю его жизнь.","imdbId":"tt3340446","duration":"1:39","slogan":"Только любовь окрыляет","MPAA":"PG"},{"id":806541,"rate":7.331,"rate_count":196,"kpOrder":9800,"name":"В семье","secondName":"Em Família","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В Гоясе проживают две сестры, Шика и Сельма. Обе они привязаны друг к другу и замужем за Рамиро и Итамаром. В браке у Шики и Рамиро родились Клара, Фелипе и Элена. А вот у Сельмы и Итамара был лишь один сын Лаэрти. Очень красивый и талантливый как оказалось флейтист по имени Лаэрти. Несмотря на что Элена и Лаэрти были двоюродными братом и сестрой, это не помешало их сердцам понять, что они на самом деле любят друг друга. Семья с усмешками относилась к этой паре, до тех пор, пока не стало понятно, что оба настолько привязаны друг к другу, что готовы поженится и создать свою семью.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":450299,"rate":6.998,"rate_count":2554,"kpOrder":9801,"name":"Облава","secondName":"La rafle","type":"FILM","year":2010,"yearEnd":0,"countries":["Венгрия","Германия","Франция"],"genres":["военный","драма","история"],"age":16,"description":"История трех еврейских семей, основанная на реальных фактах. Главные герои оказываются в самом эпицентре событий, произошедших 16 и 17 июля 1942 года, когда французские полицейские задержали более 12 тысяч евреев и держали их на стадионе Вель-д'Ив. Условия содержания были ужасные, около сотни узников покончили жизнь самоубийством, а каждого, кто пытался бежать, расстреливали на месте. После шести дней в Вель-д'Иве евреев депортировали во французские лагеря Дранси, Бон-ла-Роланд и Питивьер, откуда потом этапировали в немецкие лагеря смерти.","imdbId":"tt1382725","duration":"1:55","slogan":"Paris, 16 juillet 1942, 4 heures du matin... (Paris, 16 July 1942, 4 AM...)","MPAA":null},{"id":968930,"rate":7.33,"rate_count":453,"kpOrder":9801,"name":"Методом проб и ошибок","secondName":"Trial & Error","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":null,"description":"История об аресте и судебном процессе над благообразным профессором литературы из маленького городка в Южной Калифорнии. Всеми любимый до сего дня герой обвиняется в жестоком убийстве собственной жены. Невиновность профессора возьмётся доказывать совсем ещё «зелёный» адвокат.","imdbId":"tt5511512","duration":"0:22","slogan":"Their first case is a real killer.","MPAA":null},{"id":13590,"rate":6.998,"rate_count":1453,"kpOrder":9802,"name":"Механик","secondName":"The Mechanic","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Профессиональный убийца из могущественной организации начинает опекать юного ученика и обучает его всему, что знает и умеет. Когда его студент позднее оборачивает приобретенные знания против учителя, ситуация разрешается самым необычным образом.","imdbId":"tt0068931","duration":"1:40","slogan":"Clean. Fast. Professional.","MPAA":"PG"},{"id":1224104,"rate":7.33,"rate_count":433,"kpOrder":9802,"name":"В конечном счёте я стану твоей","secondName":"Yagate Kimi ni Naru","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Обожающая мангу про любовь Юу, поступив в старшую школу, надеется найти свою вторую половинку. Однако судьба пересекает её с ученицей по имени Токо. С этого момента Юу предстоит узнать, в чём истина настоящей любви.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":18393,"rate":6.998,"rate_count":1318,"kpOrder":9803,"name":"Кровавая луна","secondName":"Bloodmoon","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Безумный маньяк-убийца выслеживает и убивает сильнейших жертв, каких только может найти - мастеров восточных единоборств, чемпионов, доказавших свое первенство на ринге. Теперь они вынуждены драться не на жизнь, а на смерть.\n\rПеред департаментом полиции Нью-Йорка встает проблема - как выследить и остановить убийцу, владеющего восточными единоборствами на уровне чемпиона мира, который не оставляет практически никаких улик и сбивает сыщиков с толку своими посланиями через компьютерную сеть, электронную почту графические файлы и цифровое видео.\n\rШеф полиции уговаривает Кена О'Хару, бывшего специалиста по серийным убийствам, вновь взять в руки оружие и остановить убийцу прежде, чем тот нанесет новый удар. Кен приступает к расследованию и пока еще не знает, что у него возникла одна большая проблема. Он - следующий в кровавом списке убийцы.","imdbId":"tt0118745","duration":"1:42","slogan":"You get one shot Before he kills you.","MPAA":"R"},{"id":257370,"rate":7.329,"rate_count":353,"kpOrder":9803,"name":"Человек ниоткуда","secondName":"Nowhere Man","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"История о человеке у которого было все: жена, дом, работа и в один прекрасный момент не стало ничего. Никто его больше не узнает. У жены другой муж, друзья клянутся, что его никогда не видели. За ним начинают охотиться странные люди. В этой игре у него нет союзников. И только он один может разобраться в том, что же случилось...","imdbId":"tt0112104","duration":"0:44","slogan":null,"MPAA":null},{"id":54057,"rate":6.998,"rate_count":541,"kpOrder":9804,"name":"Виолетта Нозьер","secondName":"Violette Nozière","type":"FILM","year":1978,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Эта восемнадцатилетняя красивая девушка, чье имя вошло в историю французской криминалистики, околдовала как публику, так и поэтов, которые превратили ее в символ жрицы любви. Сюрреалисты посвятили Виолетте Нозьер восторженную книгу, где собраны стихи Андре Бретона, Бенжамена Пере, Поля Элюара.","imdbId":"tt0078467","duration":"2:04","slogan":"The Story of an Extraordinary Crime","MPAA":null},{"id":708753,"rate":7.329,"rate_count":139,"kpOrder":9804,"name":"Хрупкость","secondName":"Frágiles","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Испания"],"genres":["драма","комедия"],"age":12,"description":"Сериал о докторе, работающем с пациентами с различными психологическими комплексами и травмами. В то же время у него у самого в жизни случилась трагедия - его жена находится в коме после автокатастрофы.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":7116,"rate":6.997,"rate_count":13683,"kpOrder":9805,"name":"Полтергейст","secondName":"Poltergeist","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Они здесь... Сначала они кажутся призрачными, играя в прятки в загородном доме Фрилингов. Но затем становится по-настоящему страшно! Тучи сгущаются, ожившие деревья нападают, а малютку Кэрол Энн Фрилинг засасывает в спектральную пустоту. И пока ее семья борется с вереницей кошмаров и пытается спасти девочку, по соседству, где-то рядом затаилось нечто...","imdbId":"tt0084516","duration":"1:54","slogan":"Он знает, как тебя напугать","MPAA":"PG"},{"id":543365,"rate":7.328,"rate_count":362,"kpOrder":9805,"name":"Королева юга","secondName":"La Reina del Sur","type":"TV_SHOW","year":2011,"yearEnd":2019,"countries":["Испания","Мексика","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Тереса покидает Мексику после того, как убивают её приятеля-наркокурьера. Обосновавшись в Испании, она стремится стать всевластным в стране контрабандистом наркотиков и отомстить за смерть своего любовника.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":23924,"rate":6.997,"rate_count":1192,"kpOrder":9806,"name":"Мертвые пледов не носят","secondName":"Dead Men Don't Wear Plaid","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Пародия на криминальные фильмы 40-х годов. В картине использованы кадры из старых фильмов с известнейшими актерами тех лет. Джулия Форрест убеждена, что гибель ее отца в автокатастрофе не была несчастным случаем. Чтобы доказать, что это убийство, женщина нанимает частного детектива Ригби Рирдона. В ходе расследования Рирдон выходит на след неонацистской организации, захватившей отца Джулии в плен...","imdbId":"tt0083798","duration":"1:28","slogan":"Laugh... or I'll blow your lips off!","MPAA":"PG"},{"id":841622,"rate":7.328,"rate_count":278,"kpOrder":9806,"name":"Любители трота","secondName":"Teuroteuui yeonin","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"История о гениальном музыканте Чан Джун-хёне, который терпеть не может трот и смотрит свысока на этот жанр. Он влюбляется в 20-летнюю фанатку трота, которая, в свою очередь, не мыслит жизни без этой музыки.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9873,"rate":6.997,"rate_count":1088,"kpOrder":9807,"name":"Магия","secondName":"Magic","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Корки Уинтерс - чревовещатель. Его выступления вместе с куклой по имени Фэтс имеют большой успех у публики. Но Корки оставляет выступления и возвращается в родные края, где встречает подругу детства Пегги. Корки соблазняет ее благодаря магическим заклинаниям. Он начинает вести размеренную жизнь и, как считает, обрёл душевное равновесие, но театральный агент упорно преследует его и требует вернуться на сцену.","imdbId":"tt0077889","duration":"1:47","slogan":"A Terrifying Love Story.","MPAA":"R"},{"id":717364,"rate":7.328,"rate_count":148,"kpOrder":9807,"name":"Входит мороженое","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":16,"description":"Короткометражный мультсериал, действие которого разворачивается вокруг двух персонажей: Малиарти (черничное мороженое) и Анатолия (клубничное мороженое). Малиарти мнит себя учёным и изобретателем и постоянно ставит безумные эксперименты и делает идиотские открытия. Анатолий же, обладая более заурядной натурой и всегда оказываясь в эпицентре событий, всячески мешает ему, с удовольствием проявляя характерный ему сарказм.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":4077,"rate":6.997,"rate_count":1005,"kpOrder":9808,"name":"Самородок","secondName":"The Natural","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Фильм рассказывает о судьбе знаменитого бейсболиста Роя Хоббса. В возрасте 19 лет он отправляется в Чикаго, но несчастный случай мешает ему начать карьеру, и он вынужден оставаться в тени. Через пятнадцать лет, в 1939 году, Рой присоединяется к  самой худшей команде - «Нью-Йоркским Рыцарям» и практически в одиночку выводит команду из череды поражений…","imdbId":"tt0087781","duration":"2:18","slogan":"The best there was!","MPAA":"PG"},{"id":321569,"rate":7.327,"rate_count":392,"kpOrder":9808,"name":"Приключения Ширли Холмс","secondName":"The Adventures of Shirley Holmes","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["Канада"],"genres":["детектив","семейный"],"age":null,"description":"Внучатая племянница знаменитого Шерлока Холмса, школьница Ширли, живет в Канаде и беспристрастно расследует местные преступления в компании своего друга Бо Соучака. Одним из дел, за которое им приходится взяться - исчезновение в Африке исследовательницы, мамы Ширли...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7375,"rate":6.996,"rate_count":6577,"kpOrder":9809,"name":"Смерти вопреки","secondName":"Hard to Kill","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Коррумпированный калифорнийский политик и его наемники подстрелили лос-анджелесского детектива Мейсона Сторма. Они считали его мертвым. Но эта ошибка им дорого обойдется. Сторм живет смерти вопреки.\n\rСемь лет Сторм провел в тайном укрытии, где его выводили из коматозного состояния. Он очнулся с единственной целью ― мстить. С помощью преданной сиделки он готовится к схватке.\n\rОн совершенствуется в стрельбе, отрабатывает свои навыки боевых искусств и пользуется восточной медициной, чтобы вернуть себе силы. Его мастерство развернется в полную силу.","imdbId":"tt0099739","duration":"1:36","slogan":"Nico's back and this time he's even more harder to kill","MPAA":"R"},{"id":591723,"rate":7.327,"rate_count":300,"kpOrder":9809,"name":"Здесь кто-то есть: Искупление","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":null,"description":"После нападения неизвестной на Ларису в доме продолжают происходить страшные и загадочные явления. Всем членам семьи Проскуриных грозит смертельная опасность, ведь призраки не успокоятся, пока не будет наказан виновный в их смерти. Кто станет новой жертвой дома? Будет ли найден убийца Антона и Алисы? Удастся ли Проскуриным разгадать тайну дома и восстановить мир в своей семье?","imdbId":"","duration":"0:45","slogan":"Кто станет новой жертвой дома?","MPAA":null},{"id":94729,"rate":6.996,"rate_count":3631,"kpOrder":9810,"name":"Игры мотыльков","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Шестнадцатилетний рок-музыкант из уральского городка приглашен в Москву на финал телевизионного музыкального конкурса. Накануне отъезда, шатаясь по улице с друзьями, он, переполненный ощущением грядущей удачи, из лихости угоняет чужой автомобиль.\n\rНедолгая поездка заканчивается трагедией - ребята сбивают человека и, бросив разбитый автомобиль, убегают… Победителями конкурса жюри объявляет других, а Костя возвращается домой, где ведется следствие. Мать и безответно влюбленная в него девушка готовы на все, чтобы спасти парня от тюрьмы, но он, ожесточившись от неудач и разочарований, поступает по-своему…","imdbId":"tt0415058","duration":"1:45","slogan":null,"MPAA":null},{"id":405539,"rate":7.327,"rate_count":226,"kpOrder":9810,"name":"Страсть","secondName":"Passions","type":"TV_SHOW","year":1999,"yearEnd":2008,"countries":["США"],"genres":["драма"],"age":null,"description":"Сериал рассказывает про бедную девушку Терезу, которая влюбилась в богатого Итана Крейна. При виде его Терезу постоянно преследовали неудачи, то ведро с краской на него опрокинет, то в закусочной соусом обольет. Основной сюжетной линией, которая сохраняется до самого последнего эпизода является любовный треугольник Гвен - Тереза - Итан.\n\rОдной из главных героинь является Шеридан Крейн, обворожительная дочь Алистара Крейна и его покойной жены. Ее детство покрыто тайной. Из-за загадочных происшествий в прошлом она до сих пор не может обрести покой и любовь.\n\rУ Шеридан есть старший брат - Джулиан Крейн. Но девушка всегда больше находила общий язык с его сыном Итаном, который младше ее всего на несколько лет. Из-за трагедии в детстве у Шеридан был нервный срыв и она была отправлена в психиатрическую лечебницу в Париж. Но с тех пор проблем в ее жизни только прибавилось. Ее предал жених, которому нужны были лишь миллионы отца Шеридан. Ко всему этому Шеридан врезалась в полицейскую машину Луиса Лопеса Фитцжеральда, за что была приговорена к ста часам принудительных работ в молодежном центре города Хармони. Хотя до этого Шеридан встречалась с Хэнком Беннетом, но встретив Луиса, она влюбляется в него без памяти.","imdbId":"","duration":"0:39","slogan":"Secret desires. Forbidden magic. Intriguing mystery. Limitless passion.","MPAA":null},{"id":429408,"rate":6.996,"rate_count":2589,"kpOrder":9811,"name":"Наперегонки со смертью","secondName":"Dead Man Running","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Действие происходит в Лондоне. Главный герой - бывший мошенник, пытающийся в корне изменить свою жизнь. Ему дают 24 часа на поиски 100 000 фунтов в уплату долга ростовщику – если он их не найдет, то его убьют. Он уезжает в Манчестер, место, где процветает наркобизнес.","imdbId":"tt1311699","duration":"1:32","slogan":null,"MPAA":"R"},{"id":397249,"rate":7.326,"rate_count":492,"kpOrder":9811,"name":"В мире животных","secondName":"Creature Comforts","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Великобритания","Ирландия"],"genres":["комедия","мультфильм","семейный"],"age":12,"description":"Мультсериал про обычных животных, которые дают интервью о своей жизни (здоровье, проблемы, работа, и т.д.)","imdbId":"tt0324742","duration":"0:10","slogan":null,"MPAA":null},{"id":456927,"rate":6.996,"rate_count":2556,"kpOrder":9812,"name":"Холостые выстрелы","secondName":"Mine vaganti","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Члены большого и суматошного семейства Кантоне – отец, мать, в высшей степени эксцентричная тетя Лучиана, Томмасо, его сестра Элена и старший брат Антонио – собрались на торжественном обеде, чтобы отметить назначение Антонио главой семейного бизнеса. Томмасо решает воспользоваться случаем, чтобы рассказать наконец родным о том, что он гей, но его старший брат неожиданно опережает его, сообщив всем собравшимся аналогичную новость.\n\r Разъяренный отец со скандалом выгоняет Антонио из дома и в результате нервного потрясения попадает в больницу. Бразды правления семейным предприятием неожиданно переходят к Томмасо. И хотя это совсем не та жизнь, о которой мечтал юноша, он не может рассказать об этом семье, боясь за здоровье отца. Какое-то время ему удается скрывать от родных правду, но все меняет неожиданный приезд его старых друзей.","imdbId":"tt1405810","duration":"1:50","slogan":"Some Family Secrets are Best Kept in the Closet.","MPAA":null},{"id":673120,"rate":6.996,"rate_count":1409,"kpOrder":9813,"name":"Долгая дорога к свободе","secondName":"Mandela: Long Walk to Freedom","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Франция","ЮАР"],"genres":["биография","драма","история"],"age":16,"description":"Хроника жизни Нельсона Манделы начиная с его детства в деревне и вплоть до его вступления в должность первого демократически избранного президента Южной Африки.","imdbId":"tt2304771","duration":"2:21","slogan":"It is an ideal for which I am prepared to die.","MPAA":"PG-13"},{"id":490280,"rate":7.325,"rate_count":215,"kpOrder":9813,"name":"Барашек Тимми","secondName":"Timmy Time","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["Великобритания"],"genres":["мультфильм","семейный"],"age":0,"description":"Тимми - единственный барашек в стаде, поэтому он привык все делать по-своему. И сейчас, впервые в жизни, Тимми придется учиться вместе с другими животными, потому что Тимми идет в детский сад! Своенравный и непослушный, Тимми должен научиться делиться с другими детьми и думать не только о собственном благополучии, но и о чувствах других. Как хороший футболист, Тимми должен запомнить, что недостаточно просто ударить по мячу, надо послать пас другому игроку. \n\rЦапля Гарриет и сова Осборн, которые руководят детским садом, уверены, что с появлением Тимми у них прибавится хлопот, но все оказывается совсем иначе...","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":5660,"rate":6.996,"rate_count":623,"kpOrder":9814,"name":"Переход","secondName":"The Passage","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","драма"],"age":null,"description":"Война. Франция оккупирована фашистами. Участники Сопротивления, стараясь спасти от нацистов ученого и его семью, нанимают проводником баскского пастуха, для перехода через Пиренейские горы в нейтральную Испанию. Их разыскивает одержимый садист — офицер СС. Начинается преследование беглецов эсэсовским безумцем и его карательным отрядом.","imdbId":"","duration":"1:37","slogan":"An ice-swept escape route in front of them. A cold-blooded killer behind them. The only way out is up.","MPAA":"R"},{"id":178580,"rate":6.995,"rate_count":134513,"kpOrder":9815,"name":"Ночь в музее","secondName":"Night at the Museum","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Молодой человек в поисках работы попадает в музей, где приступает к обязанностям ночного сторожа. Оказывается, не такая это простая работа, как могло показаться на первый взгляд. Ведь самое главное - не только не дать никому войти в музей, но и не позволить никому и ничему из музея выйти....","imdbId":"tt0477347","duration":"1:48","slogan":"Всё оживает","MPAA":"PG"},{"id":310992,"rate":7.324,"rate_count":448,"kpOrder":9815,"name":"Альфред Хичкок представляет","secondName":"Alfred Hitchcock Presents","type":"TV_SHOW","year":1985,"yearEnd":1989,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Обновленные версии классических историй Альфреда Хичкока.","imdbId":"tt0088476","duration":"0:22","slogan":null,"MPAA":null},{"id":761,"rate":6.995,"rate_count":19715,"kpOrder":9816,"name":"Отсчет убийств","secondName":"Murder by Numbers","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"В лесной канаве курортного калифорнийского городка Сан-Бенито найден труп девушки. Вести следствие поручают опытному детективу из отдела по расследованию убийств Кэсси Мэйуэзер и её новому напарнику Сэму Кеннеди.\n\rКэсси уходит в расследование с головой. Она тщательно собирает всевозможные улики и на их основе составляет приблизительный портрет убийцы. Сэм умён и энергичен. Но найти убийцу не так просто.","imdbId":"tt0264935","duration":"1:55","slogan":"Единственным недостатком их плана была она","MPAA":"R"},{"id":494671,"rate":7.324,"rate_count":104,"kpOrder":9816,"name":"Охиторисама","secondName":"Ohitori sama","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"33-летняя Акияма Сатоми работает учителем истории в школе для девочек, в которой когда-то училась сама. Из-за способности справляться с любой работой самостоятельно и от недостатка личной жизни заработала прозвище Охиторисама. В одно прекрасное время, в школе появляется новый преподаватель по имени Шинчи, который устраивается работать на какое-то время. Он на десять лет моложе Сатоми и не имеет ни денег, ни статуса. Хотя преподавательницы и студентки этой школы считают его симпатичным, он совсем не во вкусе Охиторисамы... или нет?","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":44597,"rate":6.995,"rate_count":1128,"kpOrder":9817,"name":"Грачи","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Виктор Грач и Леонид Осадчий - опасные преступники. Считая себя сильной и независимой личностью, которой все позволено, Виктор хочет видеть таким же и своего младшего брата Шурку. И тот, подчиняясь авторитету Виктора, становится невольным участником тяжких преступлений и, в конце концов, оказывается на скамье подсудимых. Долго не выносится приговор, потому что судье важно понять степень виновности каждого из братьев, докопаться до истины, выяснить, что превратило обыкновенных парней в грабителей и убийц.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":419607,"rate":6.995,"rate_count":728,"kpOrder":9818,"name":"Назначаешься внучкой","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Осень 1942 года. Фашистские войска рвутся к Волге, идут тяжелые бои под Сталинградом. Ради победы над врагом и освобождения своей Родины люди готовы жертвовать всем, даже собственной жизнью. Все рвутся на фронт, особенно молодежь. \r\n\r\nНе стала исключением и 17-ти летняя Дуся Мельникова. Она уговорила своего военкома взять ее в армию. Но на фронт ее сразу не отправили, а сделали курсантом школы разведчиков. После окончания школы, под видом 15-ти летней сироты, ее забрасывают в немецкий тыл на Кубань радисткой к оставшемуся без связи разведчику, который изображает из себя полицая, люто ненавидящего советскую власть.","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":885660,"rate":7.323,"rate_count":476,"kpOrder":9818,"name":"Под чужим флагом","secondName":"False Flag","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Израиль"],"genres":["драма","триллер"],"age":16,"description":"В Москве похищен министр обороны Ирана, генерал Сулимани. Похищение было разработано и организовано очень опытной профессиональной командой. Подозреваемые смогли избежать ареста и покинуть страну. Однако они оставили на месте преступления множество доказательств и улик. По данным расследования и, особенно, принимая во внимание личность жертвы, ФСБ убеждёна, что похищение - дело рук израильского Моссада. Пятеро обычных израильтян - двое мужчин и три женщины - однажды утром из средств массовой информации узнают о том, что они являются главными подозреваемыми в дерзком похищении иранского министра обороны, совершённом в Москве.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":55235,"rate":6.995,"rate_count":588,"kpOrder":9819,"name":"Токийский скиталец","secondName":"Tôkyô nagaremono","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал"],"age":null,"description":"В этом джазово-гангстерском фильме исправляющийся убийца «Феникс» Тэтцу, в ожидании решения внезапно возникших проблем, скитается по Японии, пока в одном из притонов он окончательно не решает возвратиться в Токио и решить проблемы полагаясь только на себя.","imdbId":"tt0061101","duration":"1:29","slogan":null,"MPAA":null},{"id":762187,"rate":7.323,"rate_count":160,"kpOrder":9819,"name":"Буря","secondName":"La Tempestad","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Историю любви двух людей из совершенно разных миров. Марина Реверте - изнеженная горожанка, привыкшая ко всем удобствам цивилизации. Дамиан Фабре - своевольный и отважный моряк, капитан рыболовецкого судна. Марина терпит крупную неудачу в сфере карьеры и лишается перспективной должности, вследствие чего вынуждена сменить крупный мегаполис на небольшой рыбацкий городишко, где она начинает работать на странную богачку Мерседес Артига и получает должность управляющей консервного завода. Здесь и происходит её знакомство с Дамианом. На первый взгляд кажется, что это совершенно разные люди и у них нет ни единого шанса влюбиться друг в друга. Однако, как гласит истина, противоположности притягиваются, и «никогда не говори никогда»...","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":373300,"rate":6.995,"rate_count":588,"kpOrder":9820,"name":"Камень судьбы","secondName":"Stone of Destiny","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия","криминал"],"age":18,"description":"История убеждённого шотландского патриота Йена Хэмилтона, который в 1950 году возродил гордость Шотландии своим невероятным и сумасбродным рейдом в самое сердце Англии, чтобы вернуть на родину захваченный 650 лет назад англичанами Камень судьбы.","imdbId":"tt1037156","duration":"1:36","slogan":"A heist 600 years in the making","MPAA":"PG"},{"id":404332,"rate":7.323,"rate_count":139,"kpOrder":9820,"name":"По справедливости","secondName":"In Justice","type":"TV_SHOW","year":2006,"yearEnd":2006,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Команда из организации под названием Национальном судебный проект (NJP), сосредоточивает свое внимание на наиболее неясных и запутанных делах, в которых в совершении преступления был обвинен невинный человек. Молодые служители закона решают свои задачи по принципу детского паззла - они смотрят на дело как на картинку, которая была неправильно составлена, и видят свою цель в том, чтобы разобрать паззл на отдельные детали, а затем сложить его заново, на этот раз так, чтобы все сходилось. В процессе расследования они выясняют, кто действительно виновен, и освобождают невиновных.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":11764,"rate":6.995,"rate_count":491,"kpOrder":9821,"name":"Как пришить свою женушку","secondName":"How to Murder Your Wife","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Художник-аниматор Стэнли Форд, автор популярных комиксов о суперагенте, не знает ни забот, ни печалей и вовсю наслаждается жизнью холостяка. Все приключения своего нарисованного героя, прежде чем перенести их на бумагу, он предварительно испытывает на себе. Захватывающие погони, перестрелки, любовные похождения, светские рауты. И вот после очередной вечеринки он просыпается женатым на итальянке, ни слова не понимающей по-английски. Привычная и во всех отношениях приятная жизнь Стэнли начинает рушиться. Вскоре у него в голове рождается сюжет очередного комикса под названием «Как пришить свою жёнушку».","imdbId":"","duration":"1:59","slogan":"Bring The Little Woman...Maybe She'll Die Laughing!","MPAA":null},{"id":21433,"rate":6.995,"rate_count":484,"kpOrder":9822,"name":"Сад","secondName":"The Garden","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Германия","Япония"],"genres":["драма"],"age":null,"description":"Фильм повествует о судьбе сексуальных меньшинств на протяжении 20-го века. Картина затрагивает тему противоречий между христианством и гомосексуальностью. Последовательность странных библейских мотивов — Мадонна с ребенком, пытающаяся убежать от папарацци, Иисус, освистанный толпой, — всё это на фоне техногенных ландшафтов, разрухи и безжизненных пейзажей.","imdbId":"tt0099634","duration":"1:32","slogan":null,"MPAA":null},{"id":427826,"rate":7.322,"rate_count":162,"kpOrder":9822,"name":"Готовы или нет","secondName":"Ready or Not","type":"TV_SHOW","year":1993,"yearEnd":1997,"countries":["Канада"],"genres":["драма","семейный"],"age":null,"description":"Главные героини сериала — подруги-семиклассницы Аманда Зимм и Бизи Рамоне — довольно скромные девочки, чья дружба в каждой серии подвергается серьезным испытаниям. Как справиться с завистью к чужому успеху, как смириться с тем, что у подруги появился парень... Не забыты и домашние проблемы. У Бизи, которая растет в шумной итальянской семье, несколько братьев, она играет в хоккей и вообще больше похожа на мальчишку. А мама еврейской девочки Аманды вот-вот приведет в дом нового папу...","imdbId":"tt0106110","duration":"0:23","slogan":null,"MPAA":null},{"id":271806,"rate":6.994,"rate_count":113484,"kpOrder":9823,"name":"Шрэк навсегда","secondName":"Shrek Forever After","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":6,"description":"Чем бы еще заняться огру, который уже сразился со злым драконом, спас прекрасную принцессу и уберег от беды королевство родственников по линии жены? Что ж, если вы Шрэк, то, сами того не заметив, вы вдруг сядете дома и станете наслаждаться покоем в кругу семьи. Вместо того чтобы как раньше пугать деревенских жителей, теперь Шрэк, хоть и с неохотой, но соглашается оставлять автографы на их вилах. А куда же подевался знаменитый рык этого огра? \n\rПод грузом воспоминаний о днях, когда он чувствовал себя «настоящим огром», Шрэк поддается на уговоры сладкоголосого Румпельштильцхена и заключает с ним договор. Сразу после этого Шрэк оказывается в альтернативной реальности Тридевятого королевства, где все поставлено с ног на голову: на огров здесь охотятся, Румпельштильцхен восседает на троне, а Шрэк и Фиона даже не знакомы. И теперь только сам Шрэк может исправить все, что он натворил, чтобы спасти друзей, восстановить привычный ему порядок вещей и вернуть себе свою единственную Истинную Любовь.","imdbId":"","duration":"1:30","slogan":"Последняя глава","MPAA":"PG"},{"id":586596,"rate":7.321,"rate_count":294,"kpOrder":9823,"name":"Наследство сестер Корваль","secondName":"Musée Eden","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Монреаль, 1910 год. Феликс Корваль становится первой жертвой целой серии жестоких убийств. Все его имущество, включая музей восковых фигур наследуют его племянницы Камилла и Флоренс Корваль. Экспонаты музея - это воспроизведения и имитации самых громких убийств всех времен. И вот, сестры начинают опасное расследование в надежде найти этого серийного убийцу.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":401775,"rate":6.994,"rate_count":34666,"kpOrder":9824,"name":"Люблю тебя, чувак","secondName":"I Love You, Man","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Успешный риэлтор Питер Клэйвен наконец-то сделал предложение женщине своей мечты и тут же столкнулся с неожиданной проблемой. У него нет лучшего друга, которому можно поручить важную миссию шафера на свадьбе. После череды специфических свиданий Питер наконец-то нашёл подходящего человека, полную себе противоположность, Сиднея. Да вот только благодаря новому другу Питер понял, что жил неправильно и по-настоящему не умел веселиться… и, похоже, передумал жениться.","imdbId":"","duration":"1:45","slogan":"Ищу друга... Геям просьба не беспокоиться","MPAA":"R"},{"id":924226,"rate":7.321,"rate_count":196,"kpOrder":9824,"name":"Русалки","secondName":"Betoolot","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Израиль"],"genres":["детектив","триллер"],"age":null,"description":"Привычную жизнь 32-летней служащей полиции Шелли Раджуан нарушает трагическое известие. Женщине сообщают, что обнаружено тело ее сестры-близнеца Майи. Известие вызывает много вопросов, ведь считалось, что Майя утонула еще 17 лет назад. Но найденное тело принадлежит гораздо более взрослой женщине, а это означает, что сестра Шелли не утонула в тот трагический день на Синайском полуострове. Шелли начинает расследование, чтобы выяснить, что же произошло на самом деле...","imdbId":"tt4212124","duration":"0:45","slogan":null,"MPAA":null},{"id":2459,"rate":6.994,"rate_count":15515,"kpOrder":9825,"name":"Суперзвезда","secondName":"Raise Your Voice","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","семейный"],"age":12,"description":"Юная провинциалка Терри Флетчер обожает петь в церковном хоре, но ее старший брат Пол уверяет, что следует совершенствовать голос и не останавливаться на достигнутом.\n\rПосле трагической гибели Пола вопреки возражениям отца девушка отправляется в Лос-Анджелес. Там, в течение лета, ей нужно пройти серьезный отборочный конкурс в престижную музыкальную школу, а для этого важно не затеряться среди талантливых конкурентов...","imdbId":"","duration":"1:43","slogan":"Don't hold back. Don't give up","MPAA":"PG"},{"id":745543,"rate":7.321,"rate_count":161,"kpOrder":9825,"name":"Песчаник 42","secondName":"Bluestone 42","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Великобритания"],"genres":["военный","комедия"],"age":null,"description":"Рассказ об отряде британских сапёров, мающихся где-то на просторах Афганистана и рискующих своими жизнями каждый день. Однако есть и в их существовании светлые моменты: например, приезд нового капеллана, очень удачно оказывающегося симпатичной блондинкой - которая сразу вызывает интерес капитана Ника Медхёрста. К его разочарованию, барышня не спешит падать в объятия отважного сапёра, но отступать перед трудностями бравый вояка не привык.","imdbId":"tt2708572","duration":"0:30","slogan":"A bomb disposal detachment in Afghanistan","MPAA":null},{"id":316099,"rate":6.994,"rate_count":14661,"kpOrder":9826,"name":"Любовь и прочие обстоятельства","secondName":"Love and Other Impossible Pursuits","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой адвокат, умница и красавица Эмили Гринлиф не знала, что роман с женатым красавцем Джеком Вулфом приведет к таким результатам…  Теперь ее собственная семейная жизнь полна проблем. Эмили скрывает роковую тайну, разрываясь между прошлым и заботой о пасынке, мальчике самостоятельном, с непростым характером. Именно общение с ним заставляет ее начать жить заново в этом реальном мире – сложном и удивительном.","imdbId":"","duration":"1:38","slogan":"Love makes everything possible.","MPAA":"R"},{"id":5279,"rate":6.994,"rate_count":12782,"kpOrder":9827,"name":"Полицейский из Беверли-Хиллз 3","secondName":"Beverly Hills Cop III","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"После перерыва в семь лет полицейский из Детройта Аксель Фоули снова вынужден побывать у своих друзей в Беверли-Хиллз. Его приводят туда поиски убийцы любимого шефа.\n\rВ результате парк аттракционов «Мир чудес», где бандиты в жутком подполье печатали фальшивые доллары, стал ареной боевых действий, а наш герой отомстил убийцам, прославился и познакомился с очаровательной работницей парка.","imdbId":"tt0109254","duration":"1:44","slogan":"He's back!","MPAA":"R"},{"id":1103851,"rate":6.994,"rate_count":6583,"kpOrder":9828,"name":"Квнщики","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Первый полнометражный фильм о КВН.\n\rУникальный проект, снятый на фестивале КВН в Сочи без разрешения организаторов фестиваля. История настоящего пути к вершинам самой молодежной игры.","imdbId":"tt7981452","duration":"2:05","slogan":"Их этому никто не учил","MPAA":null},{"id":161273,"rate":7.32,"rate_count":265,"kpOrder":9828,"name":"Кин Эдди","secondName":"Keen Eddie","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Великобритания","США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Эдди Арлетт - детектив полиции Нью-Йорка. Работник он активный, инициативный, оперативный, профессиональный, но вот только очень доверчивый. Особенно, когда речь заходит о доверии красивой женщине, которая может вывести на след одного из крупнейших поставщиков синтетического наркотика в Европу. Доверяй, но проверяй!\n\rИначе можно сорвать давно готовившуюся операцию по поимке наркодельцов и отправиться на их поиски в Великобританию. Кто сказал, что лондонские полицейские примут нашего бравого американца с распростертыми объятиями? Разве только, если он не продемонстрирует чудеса американской смекалки, силу характера, настойчивость и не найдет преступников в рекордно короткие сроки.","imdbId":"","duration":"0:43","slogan":"New York cop. Kicking London arse.","MPAA":null},{"id":919800,"rate":6.994,"rate_count":4469,"kpOrder":9829,"name":"Манифесто","secondName":"Manifesto","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма"],"age":16,"description":"«Манифесто» – это путешествие по истории искусства XX века. В фильме встречаются Малевич и Джармуш, Кандинский и Годар, а их знаменитые манифесты произносят 13 героинь нашего времени.\n\rВернисаж и похороны, семейный ужин и мусорная свалка, новостная студия и панк-вечеринка становятся сценой для 13 вдохновляющих высказываний о свободе и новаторстве, о политике и искусстве, о любви и смерти.","imdbId":"","duration":"1:35","slogan":"Art requires truth not sincerity.","MPAA":null},{"id":888134,"rate":7.32,"rate_count":197,"kpOrder":9829,"name":"Лицо короля","secondName":"Wangui eolgul","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Несмотря на то, что Кван Хэ-гун был сыном любовницы короля, он становится наследным принцем Чосона. В течение 16 лет незаконнорожденному принцу предстоит пережить множество событий: от дворцовых заговоров до покушений на его жизнь. Сложные отношения с отцом Королём Сонджо приводят к тому, что они становятся соперниками не только в политике, но и в любви. Принц использует физиогномику (искусство гадания по лицу) для захвата власти.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":2985,"rate":6.994,"rate_count":2692,"kpOrder":9830,"name":"Гражданский иск","secondName":"A Civil Action","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Адвокат Ян Шлихтман - циничный высокооплачиваемый юрист, берущийся только за очень прибыльные дела, которые он без труда решает вне зала суда. Его очередное дело обещает быть весьма легким.\n\rНо Шлихтман не подозревает, что грядущий судебный процесс превратится в тяжелое, бесконечное сражение, в котором адвокату придется поставить на карту свое состояние, репутацию и честь...","imdbId":"","duration":"1:50","slogan":"Даже у правосудия есть своя цена...","MPAA":"PG-13"},{"id":807188,"rate":7.32,"rate_count":121,"kpOrder":9830,"name":"Привет, детка","secondName":"Hello Baby","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Корея Южная"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt2151718","duration":"","slogan":null,"MPAA":null},{"id":12344,"rate":6.994,"rate_count":1800,"kpOrder":9832,"name":"Окно спальни","secondName":"The Bedroom Window","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Очаровательная любовница Терри Ламберта - жена его босса Сильвия. Однажды ночью она выглядывает из окна спальни Терри и становится свидетельницей нападения на молодую женщину. Чтобы не скомпрометировать Сильвию Терри соглашается выступить вместо нее свидетелем, но неожиданно становится в глазах полиции главным подозреваемым.\n\rЕго обвиняют в серии жестоких убийств. Для Терри остается единственный путь к спасению – предпринять собственное расследование в попытке найти настоящего убийцу. А единственный человек, который готов помочь Терри – Дениз, та самая жертва нападения, которое произошло под окном его спальни…","imdbId":"tt0092627","duration":"1:52","slogan":"Innocent of murder. Guilty of love.","MPAA":"R"},{"id":888081,"rate":6.994,"rate_count":483,"kpOrder":9833,"name":"Вкус","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":12,"description":"Миша наконец решился признаться в любви Лене. Но его прерывает отец девушки - он решил взять реванш в давней игре со своим другом. На кону огромный куш, который может достаться Лене, и все мгновенно меняется.","imdbId":"tt4775116","duration":"0:17","slogan":null,"MPAA":null},{"id":104949,"rate":6.994,"rate_count":670,"kpOrder":9834,"name":"Забытые желания","secondName":"Romulus, My Father","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма"],"age":16,"description":"Снятая на основе воспоминаний философа Раймонда Гаита, картина повествует о нелегкой жизни, которую ему пришлось пережить в столь юном возрасте. В центре повествования стоят сложные отношения родителей Раймонда, где ключевой фигурой выступает его мать, своенравный и ветреный характер которой однажды приводит к непоправимым событиям, вовлекая в череду трагедий ее саму и близких ей людей.","imdbId":"tt0462023","duration":"1:44","slogan":"The Band Between a Father and His Son Can Never Be Broken","MPAA":"R"},{"id":454583,"rate":6.994,"rate_count":622,"kpOrder":9835,"name":"Чертовы футболисты","secondName":"Teufelskicker","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["комедия","семейный","спорт"],"age":null,"description":"Юный Мориц влюблен в футбол и играет в команде, которую тренирует его отец. Но после размолвки родителей мальчик вместе с мамой переезжает жить в городок к дедушке. Столкнувшись в местном футбольном клубе со своим злейшим врагом и соперником по турниру Марком, Мориц решает собрать свою футбольную команду. Ведь новые школьные знакомые Морица: братья Мехмет и Энеш, Нико, сестра Марка Катрина и загадочный Алекс, увлекающийся со своими приятелями паркуром, — так же страстно любят футбол, как и Мориц.","imdbId":"tt1390424","duration":"1:51","slogan":"Wir machen euch die hölle heiß! (We make hot the hell to you!)","MPAA":null},{"id":465065,"rate":7.318,"rate_count":318,"kpOrder":9835,"name":"Красный орел","secondName":"Águila Roja","type":"TV_SHOW","year":2009,"yearEnd":2016,"countries":["Испания"],"genres":["история","мелодрама","приключения"],"age":16,"description":"XVII столетие. Золотой век испанской истории. У обыкновенного школьного учителя Гонсало убивают жену. Чтобы найти убийц он вынужден вести двойную жизнь, превращаясь ночами в неуловимого мстителя...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null}]