[{"id":6498,"rate":7.088,"rate_count":2744,"kpOrder":8805,"name":"Ромео истекает кровью","secondName":"Romeo Is Bleeding","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Офицер полиции Джек продает мафии информацию об охраняемых им людях, которые проходят по программе защиты свидетелей. Однажды он знакомится с безжалостным, коварным и обольстительным киллером по имени Мона.\n\rМона принимает участие в убийстве полицейских, охранявших одного из свидетелей, подставленных Джеком. Но, несмотря ни на что, Джека неудержимо влечет к Моне. И он получает сразу три предложения. Одно от ФБР - охранять Мону, второе от гангстеров - убрать ее, ну а сама Мона делает Джеку третье, которое совершенно исключает два первых...","imdbId":"","duration":"1:48","slogan":"The story of a cop who wanted it bad and got it worse","MPAA":"R"},{"id":928271,"rate":7.088,"rate_count":2330,"kpOrder":8806,"name":"Центр моего мира","secondName":"Die Mitte der Welt","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Вернувшись домой после летних каникул, Фил обнаруживает, что мать и сестра перестали разговаривать друг с другом. Не желая ввязываться в семейные ссоры, последние дни перед школой Фил проводит шатаясь по городу с лучшей подругой, поедая мороженое и просто дурачась. С началом учебного года в их классе появляется новый ученик, Николас. Мальчик производит на Фила неожиданное впечатление: он чувствует себя смущенным и даже как будто влюбленным. Фил тайком наблюдает за Николасом, и совершенно неожиданно тот отвечает взаимностью на его чувства.","imdbId":"tt4932154","duration":"1:55","slogan":null,"MPAA":null},{"id":1045942,"rate":7.088,"rate_count":1916,"kpOrder":8807,"name":"Криминальный город","secondName":"Beomjoe dosi","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В 2004 году в китайском квартале Сеула, печально известном высоким уровнем преступности, объявляются три особо борзых мигранта-коллектора и вместо того, чтобы по старинке изымать деньги у должников, сразу убивают главу одной из преступных группировок. Свято место пусто не бывает, и вот уже предводитель троицы Цзян Чэнь руководит этой бандой и пытается отжать бизнес у конкурентов. Местный начальник следственно-оперативной группы Ма Сок-то привык поддерживать худой мир на подконтрольной территории, но Цзян Чэнь мирно жить не хочет.","imdbId":"tt7468056","duration":"2:01","slogan":"Bare-knuckle cop vs bloodless butcher. Tonight, things get wild.","MPAA":null},{"id":448405,"rate":7.088,"rate_count":1627,"kpOrder":8808,"name":"Эдит и я","secondName":"Technotise - Edit i ja","type":"FILM","year":2009,"yearEnd":0,"countries":["Сербия"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Белград, 2074 год. Эдит - студентка. После нескольких неудачных попыток сдать экзамен она решает имплантировать себе чип для улучшения памяти. И после этого с ней начинают происходить странные вещи...","imdbId":"tt1372301","duration":"1:40","slogan":null,"MPAA":null},{"id":575771,"rate":7.544,"rate_count":181,"kpOrder":8808,"name":"Убеждённый холостяк","secondName":"Gyeolheunmothaneun namja","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"В свои сорок Чо Джэ-хи - упрямый холостяк. Он настолько невыносим, что женщины бегут от него как от огня. Однако всё, за что бы он ни взялся, он делает безупречно. Но куда же без женщин! События начинают разворачиваться именно тогда, когда в жизни Джэ-хи появляются Чан Мун-джон - доктор, с которой он случайно знакомится, Чон Ю-джин - соседка, и Юн Ги-ран - коллега по работе.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":430556,"rate":7.088,"rate_count":1571,"kpOrder":8809,"name":"Миссионер","secondName":"Le missionnaire","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":null,"description":"Марио Диккара отсидел в тюрьме семь лет и освободился. Не расплатившись по счетам с преступным миром, он просит единственного человека которому доверяет брата Патрика, найти ему тайник...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":461713,"rate":7.544,"rate_count":94,"kpOrder":8809,"name":"Пограничный город","secondName":"Bordertown","type":"TV_SHOW","year":1989,"yearEnd":1991,"countries":["Канада","США","Франция"],"genres":["вестерн","приключения"],"age":null,"description":"","imdbId":"tt0096551","duration":"0:30","slogan":null,"MPAA":null},{"id":197684,"rate":7.088,"rate_count":1408,"kpOrder":8810,"name":"Огни городской окраины","secondName":"Laitakaupungin valot","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Финляндия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Герой фильма по имени Койстинен, как и маленький бродяга Чаплина, пытается найти небольшую щель в жестком мире, в которую он может протиснуться, чтобы обрести свое место, но его коллеги по работе и бездушные чиновники растаптывают его надежды одну за другой.\n\rБанда преступников, узнав, что он работает охранником в торговом центре, используют его одиночество и жажду любви, выкрадывают у него ключи и организуют ограбление ювелирного магазина. Они подставляют его с помощью красивой подруги главаря банды, которая хладнокровно обманывает героя, притворившись влюбленной в него бедной девушкой. В результате Койстинен теряет работу, свободу и все свои надежды…","imdbId":"tt0458242","duration":"1:18","slogan":null,"MPAA":null},{"id":1890,"rate":7.088,"rate_count":1066,"kpOrder":8811,"name":"Защищая твою жизнь","secondName":"Defending Your Life","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Что происходит с нами после того, как мы умираем? Внятного ответа не даст никто. Тем более, что этот вопрос меньше всего интересовал нашего героя, Дэниэла Миллера, когда он вальяжно колесил по бульвару Лос-Анджелеса на своём новеньком «БМВ», слушая, как Барбара Стрейзанд поёт о том, что «что-то грядёт».\n\rИ, надо заметить, что Стрейзанд не обманула бедолагу Миллера: этим «что-то» оказался автобус, после сокрушительного столкновения с которым, Дэниэл сразу отправился на тот свет. Но самое смешное, что проблемы героя ещё только начинались! Кто бы мог подумать, что на том свете, в Городе Страшного суда, где Дэниэлу предстоит основательное юридическое разбирательство за деяния прошлой жизни, герой встретит прекрасную женщину по имени Джулия, которая станет любовью всей его... смерти! Вот это жизнь, дорогие зрители!\n\r Впрочем, одно ясно наверняка - посмеяться после смерти будет над чем!","imdbId":"tt0101698","duration":"1:52","slogan":"The first true story of what happens after you die.","MPAA":"PG"},{"id":472210,"rate":7.542,"rate_count":161,"kpOrder":8811,"name":"Величайшие сражения древности","secondName":"Battles BC","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["США"],"genres":["боевик","военный","документальный"],"age":null,"description":"Война - рискованное предприятие, в котором на карту поставлена судьба цивилизации. У великих воинов древности не было учебников по стратегии и тактике, не было современного вооружения. Правда и мифы о великих битвах прошлого оживают в потрясающей компьютерной графике, которая позволит своими глазами увидеть подвиги Александра Великого, восстание спартанцев, походы Ганнибала, величайших воинов и злодеев, творивших историю до нашей эры.","imdbId":"","duration":"0:42","slogan":"History's biggest battles brought to life like you've never seen them before.","MPAA":null},{"id":629454,"rate":7.088,"rate_count":1037,"kpOrder":8812,"name":"Короткометражные фильмы Дэвида Линча","secondName":"The Short Films of David Lynch","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","мультфильм","ужасы"],"age":null,"description":"Сборник ранних короткометражных фильмов Дэвида Линча в сопровождении его комментария по каждой из картин. В этот сборник вошли пять лент: «Шестеро заболевают», «Алфавит», «Бабушка», «Женщина, с отрубленной ногой» и «Ковбой и француз». В 2002 году фильмы были переизданы на DVD. В конце зрителям предлагается бонус в виде 55-секундного ролика, снятого на камеру, которой пользовались Братья Люмьер.","imdbId":"tt0357173","duration":"1:37","slogan":null,"MPAA":null},{"id":1252906,"rate":7.541,"rate_count":441,"kpOrder":8813,"name":"Романтическая история Нок-ту","secondName":"Jodeonroko Nokdujeon","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","комедия","мелодрама"],"age":null,"description":"Чосон. Чтобы не жениться по указке родителей, наследник из богатой семьи Чон Нок-ту сбегает из дома, переодевшись женщиной. Парень отправляется в отдалённую деревню, где знакомится с девушкой, которая против воли должна стать кисен.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":413602,"rate":7.541,"rate_count":421,"kpOrder":8814,"name":"В пятницу вечером с Джонатаном Россом","secondName":"Friday Night with Jonathan Ross","type":"TV_SHOW","year":2001,"yearEnd":2010,"countries":["Великобритания"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":41359,"rate":7.088,"rate_count":740,"kpOrder":8815,"name":"Зона Любэ","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма","музыка"],"age":null,"description":"Музыкальная драма рассказывает и поет 'о любви и разлуке, о тюрьме и свободе. Идет концерт на зонах и в тюрьмах, его слушают герои фильма: заключенные и охранники, мужчины, женщины, подростки... И каждая новая песня популярного ансамбля «ЛЮБЭ» становится на экране фильмом-новеллой, чьей-то личной судьбой, рождающей в душе чувство боли и покаяния, сострадания и надежды.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":591841,"rate":7.541,"rate_count":114,"kpOrder":8815,"name":"Под прикрытием","secondName":"Pod prikritie","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["Болгария"],"genres":["боевик","драма","криминал"],"age":null,"description":"Реалистичный и современный взгляд на преступность в Болгарии. Сериал раскрывает в подробностях психологию преступности и показывает реальную жизнь мафии и полиции.","imdbId":"tt1909015","duration":"1:00","slogan":null,"MPAA":null},{"id":1101297,"rate":7.54,"rate_count":147,"kpOrder":8816,"name":"Чудо, которое мы увидели","secondName":"Uriga mannan gijeok","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"После смерти в автокатастрофе мужчина приходит в себя в другом теле, и теперь он вынужден жить на две семьи.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":33806,"rate":7.088,"rate_count":630,"kpOrder":8817,"name":"Вор","secondName":"Le voleur","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Действие разворачивается в начале века. Джордж Рэндал по происхождению из хорошей семьи. После того, как его дядя растратил его наследство, а его кузина Шарлотта, на которой он рассчитывал жениться, (с подачи того же дяди) вышла замуж за богатого соседа, он из чувства мести становится на путь воровства...","imdbId":"tt0062457","duration":"2:00","slogan":"The light touch of the masters! Malle makes ... Belmondo takes.","MPAA":null},{"id":431145,"rate":7.54,"rate_count":68,"kpOrder":8817,"name":"Чудесные дни","secondName":"Areumdaun naldeul","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":734921,"rate":7.088,"rate_count":586,"kpOrder":8818,"name":"Фрау Элла","secondName":"Frau Ella","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Саша и его друг Клаус наслаждаются свободной жизнью до тех пор, пока подруга Саши, Лина, не сообщает ему о своей беременности. Девушка хочет ребёнка, а молодой человек - нет:из-за стресса он попадает в аварию. И всё бы ещё ничего, но в больнице парень знакомится с словоохотливой пенсионеркой Эллой, которая вознамерилась привести личную жизнь Саши в порядок...","imdbId":"tt2669766","duration":"1:45","slogan":null,"MPAA":null},{"id":412523,"rate":7.54,"rate_count":55,"kpOrder":8818,"name":"Регата","secondName":"Regatta: Kimi to ita eien","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Их связала клятва. Обещание, данное тремя друзьями. Товарищами, вовлечёнными в удивительный мир регаты. Покорить мир. Победить на Олимпийских Играх. По как быть, если в дружба переплетается с любовью? Как жить, если погиб друг, и ты винишь себя? Спустя год после несчастного случая, унёсшего жизнь напарника, Макото решает вернуться к гребле (в спорт) и сдержать обещание. Но хватит ли сил, чтобы выполнить мечту? Не сломают ли жёсткая конкуренция и жизненные трудности? Сильна ли дружба, и крепка ли любовь?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":42937,"rate":7.088,"rate_count":479,"kpOrder":8819,"name":"Первая встреча, последняя встреча","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","комедия"],"age":16,"description":"Странные, драматические события разворачиваются в Петербурге в течение одной рождественской недели перед новым, 1914-м годом. Студент-юрист Петя Чухонцев расследует убийство изобретателя Куклина. Петя быстро соображает, что в этом деле центральной фигурой является немец Шольц, по дешевке скупающий изобретения русских умельцев и передающий их германскому шпиону. Однако так же скоро Петя поймет и то, что влез явно не в свое дело.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":408785,"rate":7.539,"rate_count":258,"kpOrder":8819,"name":"Достичь Терры","secondName":"Terra e...","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В далёком будущем человечество покинуло погибающую Землю и расселилось по космосу. Теперь цивилизацию контролирует суперкомпьютер, и дабы избежать повторения ошибок прошлого, были введены новые правила: каждый подросток должен пройти специальный экзамен на зрелость. Главная опасность, вставшая перед людьми, это Мью – то ли мутация, то ли новая ступень развития, дарующая сверхчеловеческие способности.","imdbId":"tt0985492","duration":"0:25","slogan":null,"MPAA":null},{"id":404459,"rate":7.087,"rate_count":38017,"kpOrder":8820,"name":"Валентинка","secondName":"Blue Valentine","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Любовь сродни лестнице - по ней можно подняться высоко, ощутив неимоверное блаженство и счастье, а можно стремительно упасть вниз от разочарований и обид. Дин и Синди «купались» в своей любви, но спустя время они пресытились этим чувством. Непонятным образом оно трансформировалось и стало тяготить. Сумеют ли два родных человека удержать и возродить те хрупкие отношения влюбленности и страсти, которые у них остались?","imdbId":"tt1120985","duration":"1:52","slogan":"Nobody Baby But You And Me.","MPAA":"R"},{"id":493744,"rate":7.539,"rate_count":140,"kpOrder":8820,"name":"Росс Кемп: Банды","secondName":"Ross Kemp on Gangs","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","криминал"],"age":null,"description":"Бесстрашный британский актер и ведущий Росс Кемп отправляется в самые криминальные районы мегаполисов, чтобы с риском для жизни проникнуть за кулисы преступного мира больших городов.","imdbId":"tt0986110","duration":"","slogan":null,"MPAA":null},{"id":171850,"rate":7.087,"rate_count":11190,"kpOrder":8821,"name":"Полу-Нельсон","secondName":"Half Nelson","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Учитель средней школы употребляет наркотики... Он начинает дружить со своей ученицей, после того как она раскрывает его секрет. Во что же выльется эта странная дружба?","imdbId":"tt0468489","duration":"1:46","slogan":"Secrets don't let go.","MPAA":"R"},{"id":1115711,"rate":7.538,"rate_count":203,"kpOrder":8821,"name":"Игрок","secondName":"Peulleieo","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"Группировка, состоящая из хитрого мошенника, бойца, хакера и водителя, решает украсть уже украденное.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":392082,"rate":7.087,"rate_count":7523,"kpOrder":8822,"name":"Два веселых гуся","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сюжет из альманаха «Веселая карусель N 2». По русской шутливой песенке о бабусе и ее озорных гусях - сером и белом.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":574627,"rate":7.087,"rate_count":4304,"kpOrder":8823,"name":"Ознакомительный день","secondName":"Orientation Day","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Миньоны-новички проходят подробный инструктаж по технике безопасности в лаборатории Грю.","imdbId":"tt1830748","duration":"0:04","slogan":null,"MPAA":null},{"id":180613,"rate":7.087,"rate_count":3397,"kpOrder":8824,"name":"Дилер 3","secondName":"Pusher III","type":"FILM","year":2005,"yearEnd":0,"countries":["Дания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Заключение известной датской трилогии о наркоторговцах. В этот раз Мило получил не то, что ожидал, и к тому же его кинули партнеры. Посмотрим, как он выкрутится из этой ситуации.","imdbId":"","duration":"1:43","slogan":"I'm the Angel of Death","MPAA":null},{"id":263978,"rate":7.087,"rate_count":3688,"kpOrder":8825,"name":"Простые вещи","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В этот день у Сергея Маслова, врача-анестезиолога в питерской больнице, жизнь не заладилась. Неудачно прошла операция, с медсестрой Ксюшей возникли осложнения явно внеслужебного рода, по пути домой с работы (вернее — из пивной) отобрали права. Дома — не лучше. Дочка сбежала с каким-то неясным типом, а жена заявляет, что беременна и твердо намерена рожать, хотя в их коммунальной комнате и без того тесно.\n\rСергею предлагают за хорошие деньги делать обезболивающие уколы на дому Владимиру Журавлеву, старому актеру, когда-то любимого народом, а ныне почти полностью забытого. Журавлев старик, на первый взгляд, вздорный и капризный, но с Сергеем у них складываются доверительные отношения...","imdbId":"tt0846069","duration":"1:46","slogan":null,"MPAA":null},{"id":713284,"rate":7.087,"rate_count":2490,"kpOrder":8826,"name":"Копенгаген","secondName":"Copenhagen","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Канада","США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"После нескольких недель путешествий по Европе Уильям оказывается в Копенгагене, родине своего отца. Герой решает разыскать деда, которого никогда не видел и передать ему письмо, написанное много лет назад отцом. Однако, когда поиски заходят в тупик и Уильям уже решает сдаться, он встречает юную Эффи, которая соглашается стать его экскурсоводом по датской столице, а заодно помочь в поисках...","imdbId":"tt2459156","duration":"1:38","slogan":null,"MPAA":null},{"id":229174,"rate":7.087,"rate_count":2199,"kpOrder":8827,"name":"Бэтмен и Супермен","secondName":"The Batman/Superman Movie","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Когда Джокер добивается помощи Лекса Лютора в воплощении нового коварного замысла, только ценой общих усилий Бэтмена и Супермена можно спасти город Метрополис. Смогут ли Человек Из Стали и Крестоносец отложить свои разногласия и разрушить коварные планы злых союзников?","imdbId":"","duration":"0:56","slogan":"Cleaning Up The Planet One Villain At A Time.","MPAA":null},{"id":942,"rate":7.087,"rate_count":986,"kpOrder":8828,"name":"Путешествие в Италию","secondName":"Viaggio in Italia","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Богатая английская пара приезжает в Италию, чтобы получить наследство, виллу на Неополитанском заливе, и проводит несколько дней в этом прекрасном месте. Однако отношения супругов находятся на грани разрыва...","imdbId":"tt0046511","duration":"1:25","slogan":"A Dramatic and Unusual Love Story!","MPAA":null},{"id":7696,"rate":7.087,"rate_count":967,"kpOrder":8829,"name":"Вечность и один день","secondName":"Mia aioniotita kai mia mera","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","Греция","Италия"],"genres":["драма"],"age":null,"description":"Знаменитый писатель узнает, что тяжело болен и проживет лишь один день. Он встречает мальчика-албанца и решает посвятить маленькому нелегалу этот день — то время, что ему отпущено.","imdbId":"tt0156794","duration":"2:17","slogan":null,"MPAA":null},{"id":2843,"rate":7.087,"rate_count":771,"kpOrder":8830,"name":"Триумф духа","secondName":"Triumph of the Spirit","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":16,"description":"Саламо с юности увлекался боксом и стал чемпионом Балкан в среднем весе, а вскоре пришли фашисты, и люди с желтыми звездами на одежде были отправлены в концлагеря в Польше. \n\rСаламо предоставился шанс выжить, и правила были очень просты. Если он одерживал победу на ринге, его противник шел в газовую камеру. Для того, чтобы остаться в живых, нельзя было потерпеть ни одного поражения.","imdbId":"","duration":"1:55","slogan":"Когда цена жизни - это смерть...","MPAA":"R"},{"id":1112516,"rate":7.537,"rate_count":205,"kpOrder":8830,"name":"Первая команда: Ювентус","secondName":"First Team: Juventus","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ","спорт"],"age":null,"description":"Следуйте за известным футбольным клубом «Ювентус» на поле и за его пределами, поскольку они пытаются выиграть седьмой прямой итальянский титул и достичь славы Лиги чемпионов.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":730415,"rate":7.537,"rate_count":84,"kpOrder":8831,"name":"Орлы юриспруденции","secondName":"Rigaru hai","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["детектив","комедия"],"age":null,"description":"Кэнсукэ Комикадо – своенравный, циничный и язвительный юрист, который любит всего три вещи: деньги, славу и женщин. Руководствуясь по жизни кредо «победитель всегда прав», он использует любые методы, чтобы записать на свой счёт очередную победу. Но постепенно он начинает осознавать, что не всегда цель оправдывает средства, а его понятие справедливости разительно отличается от общепринятого.\n\rМатико Маюдзуми – юрист-новичок, которая обладает обострённым чувством справедливости и всегда стремится защитить слабых. По воле случая Матико устраивается в адвокатскую контору Кэнсукэ. Они начинают работать вместе, но сложно найти двух более непохожих друг на друга людей.","imdbId":"tt2276587","duration":"0:54","slogan":null,"MPAA":null},{"id":58462,"rate":7.087,"rate_count":553,"kpOrder":8832,"name":"Союз Каламари","secondName":"Calamari Union","type":"FILM","year":1984,"yearEnd":0,"countries":["Финляндия"],"genres":["комедия"],"age":null,"description":"Десятка полтора-два суровых парней, каждый из которых носит имя Фрэнк, решают отправиться из Каллио в Эйра, из бедного квартала Хельсинки в южный богатый квартал. Не важно, что подлинная длина маршрута едва ли превышает пару километров. Неискушенные городом первобытные мужики из Великой Степи ступают на самую опасную тропу своей жизни.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":397479,"rate":7.537,"rate_count":79,"kpOrder":8832,"name":"Семья","secondName":"RBD: La familia","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Мексика"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"6 молодых солистов группы RBD живут в одной квартире, поэтому как же обойтись без любовных интриг?","imdbId":"","duration":"0:44","slogan":"We are the family!","MPAA":null},{"id":506007,"rate":7.087,"rate_count":546,"kpOrder":8833,"name":"Разные вещи","secondName":"All Things Fall Apart","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"История, действие которой сосредоточено вокруг многообещающего спортсмена, занимающегося американским футболом. Деон – звезда американского футбола, четвертый год выступающий за колледж и находящийся в одном шаге от вступления в профессиональную лигу.","imdbId":"","duration":"1:51","slogan":null,"MPAA":"R"},{"id":593833,"rate":7.536,"rate_count":397,"kpOrder":8833,"name":"Тёмный ангел","secondName":"Lynch","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Колумбия"],"genres":["боевик","драма","комедия"],"age":18,"description":"Сюжет этого мини-сериала рассказывает о похоронном бюро, владельцы которого, семья Линч, за большие деньги фальсифицируют смерть людей, которые на самом деле живы, но по какой-то причине добиваются того, чтобы все вокруг поверили, что они перестали существовать.","imdbId":"","duration":"0:43","slogan":"La muerte es para vivirla","MPAA":"R"},{"id":39928,"rate":7.087,"rate_count":496,"kpOrder":8834,"name":"Нас мало","secondName":"Few of Us","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","Португалия","Франция"],"genres":["драма"],"age":null,"description":"Кто эта девушка, которая так пристально смотрит в окно вертолета на дикий, бескрайний пейзаж Саян? Что она ищет на этой земле, нетронутой цивилизацией, на земле, где обитают тофолары - люди, о которых забыл даже Бог?","imdbId":"tt0116300","duration":"1:45","slogan":null,"MPAA":null},{"id":591874,"rate":7.536,"rate_count":280,"kpOrder":8834,"name":"Афина: Богиня войны","secondName":"Atena: jeonjaengui yeosin","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Корея Южная"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"Террористическая группа, известная как «Афина» и возглавляемая злым гением Сон-хёком, угрожает Корее и всему миру. Теперь всё зависит от агента Ли Джон-у из Агентства Национальной Безопасности. Сможет ли он раскрыть замыслы террористической группировки? Чо Су-ён, дочь президента Южной Кореи, похищена и спрятана в Италии. Джон-у и его команде дана задача найти её и вернуть обратно.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":778218,"rate":7.086,"rate_count":126514,"kpOrder":8835,"name":"Хардкор","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия","США"],"genres":["боевик","фантастика"],"age":18,"description":"Прекрасная супружеская жизнь с очаровательной Эстель – это всё, что помнит Генри после того, как просыпается в научной лаборатории, где его приводит в чувства собственная жена. Но супругу тут же похищают, и ничего непонимающий Генри бросается преследовать монстра Акана, который украл его жену.\n\rРади достижения цели Генри готов на многое. Но позже оказывается, что не только он один является врагом Акана, у некоего Джимми свои планы на злодея. Теперь вместе ребятам предстоит спасти Эстель и даже сражаться с армией киборгов.","imdbId":"","duration":"1:36","slogan":"First they made him dangerous. Then they made him mad.","MPAA":"R"},{"id":632962,"rate":7.535,"rate_count":200,"kpOrder":8835,"name":"Весна в Асуко","secondName":"Asukô mâchi: Asuka kôgyô kôkô monogatari","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Нао - главная героиня этой дорамы. Провалив вступительные экзамены в женскую школу о которой она так мечтала, ей приходиться согласиться на предложенную своим дедушкой школу «Асуко» с техническим уклоном. Поначалу Нао чувствует себя одиноко, ведь она единственная девушка в своем классе, но уже скоро понимает, что её одноклассники не так плохи, как кажутся...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":753,"rate":7.086,"rate_count":34405,"kpOrder":8836,"name":"Мексиканец","secondName":"The Mexican","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Мелкий гангстер Джерри Уэлбах получает в один день сразу два ультиматума. Его босс - главарь банды - требует, чтобы Джерри срочно разыскал в Мексике бесценный антикварный пистолет, прозванный «Мексиканец», или... незамедлительно вернул все долги. \r\n\r\nЕго подружка Саманта тоже ставит вопрос ребром: или она или банда. Из двух зол Джерри выбирает меньшее, и отправляется в Мексику за пистолетом. Но вскоре выясняется, что заполучить «Мексиканца» мечтает не он один. Но и два профессиональных киллера...","imdbId":"tt0236493","duration":"2:03","slogan":"love with the safety off","MPAA":"R"},{"id":568067,"rate":7.535,"rate_count":149,"kpOrder":8836,"name":"Семейное положение (нужное подчеркнуть):","secondName":"Married Single Other","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"…Любовные клятвы даются легко, но все гораздо сложнее, когда дело доходит до совместного проживания. Чувственная, смешная и очень жизненная драма, повествующая о том, как три парочки познают все прелести совместной жизни, включая растраты семейного бюджета, ежедневную рутину, соблазны на стороне и другие «удовольствия». Герои сериала - Лилли, Эдди, Клинт, Эбби, Бабс и Дики, ищут возможные пути преодоления их семейных конфликтов и житейских трудностей, но при этом почему-то часто требуя от партнера именно того, чего он или она просто не в состоянии дать...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1934,"rate":7.086,"rate_count":27622,"kpOrder":8837,"name":"С меня хватит","secondName":"Enough","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Жизнь официантки Слим коренным образом меняется, когда она встречает богатого незнакомца Митча. Они влюбляются, женятся, покупают красивый домик и у них рождается дочка. Но восхитительной счастливой новой жизни Слим вскоре приходит конец.\n\rЕё муж - далеко не совершенство, и Слим узнаёт о его изменах. Оскорблённая поведением мужа, Слим пытается убежать от него, а ожесточившийся Митч теперь представляет смертельную угрозу ей и её пятилетней дочери. Скрываясь от мужа, Слим решает принять серьёзные меры. Она прячет дочь, а сама меняется морально и физически, намереваясь показать Митчу, что с неё довольно...","imdbId":"tt0278435","duration":"1:55","slogan":"Лучшая защита - это нападение","MPAA":"PG-13"},{"id":310989,"rate":7.534,"rate_count":286,"kpOrder":8837,"name":"Час Альфреда Хичкока","secondName":"The Alfred Hitchcock Hour","type":"TV_SHOW","year":1962,"yearEnd":1965,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Продолжение антологического сериала, в котором в качестве ведущего (появлялся перед началом и после окончания каждого эпизода) выступил лично Альфред Хичкок.","imdbId":"tt0055657","duration":"0:50","slogan":null,"MPAA":null},{"id":59763,"rate":7.086,"rate_count":8654,"kpOrder":8838,"name":"Шестиструнный самурай","secondName":"Six-String Samurai","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Мир после конца света превратился в бескрайнюю пустыню. Банды дикарей и головорезов в жестоких схватках пытаются истребить друг друга. Противостоять им может только классический супергерой. Он виртуозно играет на гитаре и владеет самурайским мечом. У него есть одно заветное желание - добраться до новой рок-н-рольной столицы мира - затерявшегося в песках Лас Вегаса.","imdbId":"tt0118736","duration":"1:31","slogan":"All Superheroes Wear Glasses...","MPAA":"PG-13"},{"id":523318,"rate":7.533,"rate_count":352,"kpOrder":8838,"name":"Невероятная история","secondName":"Unnatural History","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Сериал рассказывает о Генри Гриффине, подростке с исключительными навыками, приобретенными за годы путешествий по всему миру с родителями-антропологами. Когда родители решили, что их сыну пришла пора вести обычную жизнь подростка средней школы, они отправили его в Вашингтон жить к дяде Брайану и кузену Джасперу. Но это не рядовая школа – она расположена на территории Национального музея. Генри, Джаспер и их подруга Мэгги вскоре узнают, что музей полон тайн, и для их разгадки Генри понадобятся все его знания.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1338020,"rate":7.086,"rate_count":7088,"kpOrder":8839,"name":"Рождество кота Боба","secondName":"A Christmas Gift from Bob","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["семейный"],"age":12,"description":"До встречи с котом Бобом Джеймс не любил Рождество, но рыжий пушистый хулиган всё изменил. Он в буквальном смысле подарил своему хозяину новую жизнь, сотворив настоящее рождественское чудо. Ведь даже если у тебя пусто в кармане, а во всём городе отключили свет, праздник должен состояться! ","imdbId":"","duration":"1:32","slogan":"Самое пушистое приключение","MPAA":null},{"id":7740,"rate":7.086,"rate_count":2744,"kpOrder":8840,"name":"Усадьба Хауардс-Энд","secondName":"Howards End","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["драма","мелодрама"],"age":12,"description":"Действие происходит в Англии в начале XX века. История рассказывает о трёх семействах, представляющих три разных класса. Уилкоксы — богатые капиталисты, представляют класс, заменяющий старую аристократию. Сёстры Шлегель представляют просвещённую буржуазию. Басты принадлежат к низам среднего класса. Фильм посредством показа перехода дома «Говардс-Энд» от одного владельца к другому отвечает на вопрос «Кто унаследует Англию?».","imdbId":"","duration":"2:22","slogan":null,"MPAA":"PG"},{"id":402627,"rate":7.533,"rate_count":207,"kpOrder":8840,"name":"Старшая сестра","secondName":"Anego","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Драма о повседневной жизни работающих женщин: о чем они думают, как они стараются выжить в этом мире, о проблемах, которые перед ними стоят.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1238721,"rate":7.086,"rate_count":2219,"kpOrder":8841,"name":"На твоей волне","secondName":"Kimi to, nami ni noretara","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":12,"description":"Первокурсница Хинако переезжает в небольшой прибрежный городок, где провела детство, и знакомится с пожарным Минато, когда тот вывозит её с крыши во время пожара. Молодые люди разделяют увлечение сёрфингом и, проводя вместе всё больше времени, влюбляются друг в друга. Но как бы ни были сильны чувства девушки к Минато, парень считает, что должен посвятить жизнь спасению других, и в один ужасный день погибает. Хинако никак не может прийти в себя после потери, но вскоре Минато начинает являться ей в различных жидкостях. \n\r","imdbId":"tt9193612","duration":"1:35","slogan":"Любовь — самая сильная из стихий","MPAA":null},{"id":521599,"rate":7.532,"rate_count":134,"kpOrder":8841,"name":"Я твоя хозяйка","secondName":"Soy tu dueña","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Валентина Вильяльба - молодая девушка, которой улыбается жизнь, она красивая хозяйка огромного состояния, которое ей оставили родители после смерти. У неё особняк в Мехико, где она живёт вместе с тётей Исабель и кузиной Иваной, которая завидует ей.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1898,"rate":7.086,"rate_count":1810,"kpOrder":8842,"name":"Силквуд","secondName":"Silkwood","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Штат Оклахома, начало 70-х. Карен Силквуд, работница фабрики по очистке плутония, вступает в борьбу с администрацией, виноватой во многих нарушениях технологии и, как следствие, в радиоактивном заражении сотрудников.","imdbId":"","duration":"2:05","slogan":"On November 13, 1974, Karen Silkwood, an employee of a nuclear facility, left to meet with a reporter from the New York Times.  She never got there.","MPAA":"R"},{"id":461716,"rate":7.086,"rate_count":1284,"kpOrder":8843,"name":"Новогоднее путешествие","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сказка о мальчике, который пытался в новогоднюю ночь с помощью деда Мороза привезти своему папе-полярнику из Москвы в Антарктиду новогоднюю елку. Но волшебство кончилось, а ему не удалось выполнить свое намерение. Однако, елка у папы все-таки оказалась.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":1166515,"rate":7.531,"rate_count":256,"kpOrder":8843,"name":"Вредитель","secondName":"Vermin","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Франция"],"genres":["комедия","криминал","мультфильм"],"age":null,"description":"","imdbId":"tt8292872","duration":"","slogan":null,"MPAA":null},{"id":215786,"rate":7.086,"rate_count":1244,"kpOrder":8844,"name":"Укради моё сердце","secondName":"Taking 5","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","семейный"],"age":12,"description":"Всего-то надо было собрать много-много этикеток и любимая группа выступит с концертом в школе. И они собрали. Они так любили эту группу, что собрали намного больше, чем требовалось, тем самым оставив других без единого шанса. Но по роковой случайности всё, что собрано, пришло в негодность. Как исправить ситуацию? Они готовы пойти на всё, даже на похищение, но концерт состоится при любом раскладе...","imdbId":"tt0454962","duration":"1:30","slogan":"A new comedy about love, laughter, and larceny","MPAA":"PG"},{"id":374724,"rate":7.531,"rate_count":184,"kpOrder":8844,"name":"Маленькие Эйнштейны","secondName":"Schloss Einstein","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Германия"],"genres":["семейный"],"age":null,"description":"Действие происходит в закрытом пансионе (интернате) для одаренных детей под названием «Замок Эйнштейна». Обычно пансион – образовательное учреждение для детей из обеспеченных семей, но этот приютил под своей крышей и принцессу, и дочку медсестры. Здесь главное – талант и желание учиться.","imdbId":"tt0244361","duration":"0:25","slogan":null,"MPAA":null},{"id":47196,"rate":7.086,"rate_count":1076,"kpOrder":8845,"name":"Безумие любви","secondName":"Juana la Loca","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания","Италия","Португалия"],"genres":["биография","драма","мелодрама"],"age":16,"description":"26 ноября 1504 года умерла королева Испании Изабелла. Согласно завещанию, корона перешла её двадцатипятилетней дочери Хуане. Чтобы править страной от имени Хуаны, её супруг Филипп решает добиться официального признания королевы невменяемой. Зная, что Хуана безумно влюблена в него, он принимается активно предаваться любовным утехам в объятьях прелестных дев прямо на глазах у жены...","imdbId":"","duration":"1:57","slogan":null,"MPAA":"R"},{"id":88722,"rate":7.086,"rate_count":912,"kpOrder":8846,"name":"Следствие ведут знатоки: Черный маклер","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"По делу над расхитителями социалистической собственности выносится оправдательный приговор. Обвиняемые все валят на свидетеля, который не найден. К следствию подключаются ЗнаТоКи.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":720817,"rate":7.086,"rate_count":689,"kpOrder":8847,"name":"Волк","secondName":"Wolf","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","криминал","триллер"],"age":null,"description":"Маджид является талантливым кикбоксером. Его боевая доблесть приносит ему известность как на ринге, так и вне его. Но постепенно граница между кикбоксингом и преступной деятельностью начинает размываться, и Маджид перестает понимать, чего же он хочет на самом деле...","imdbId":"tt2504404","duration":"2:02","slogan":null,"MPAA":null},{"id":1112868,"rate":7.53,"rate_count":216,"kpOrder":8847,"name":"Знакомая жена","secondName":"Aneun waipeu","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Из-за странного происшествия жизнь обычного банковского служащего и его жены меняется неожиданным образом.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":585222,"rate":7.086,"rate_count":512,"kpOrder":8848,"name":"Дайте мне мою машину","secondName":"Umshini Wam","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США","ЮАР"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":231019,"rate":7.53,"rate_count":135,"kpOrder":8848,"name":"Страсти по-итальянски","secondName":"Incantesimo","type":"TV_SHOW","year":1998,"yearEnd":2008,"countries":["Италия"],"genres":["драма","мелодрама"],"age":null,"description":"История Барбары Нарди, молодой привлекательной женщины, мечтающей добиться суперкарьеры в профессии врача, но не желающей при этом жертвовать ни своей семьей, ни любовью. Барбаре угрожает выкидыш. В больнице она теряет ребенка. Вернувшись домой, получает новый удар: муж признается в измене. Но Барбара его великодушно прощает. В это время ее бывший возлюбленный Томас пытается начать новую жизнь с Джованной, главой клиники, где работала Барбара и куда ее умоляют вернуться...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":755,"rate":7.085,"rate_count":55696,"kpOrder":8849,"name":"Мисс Конгениальность","secondName":"Miss Congeniality","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Действие фильма начинается в 1982 году в Нью-Джерси. Девочка-очкарик вступается за одноклассника и задает трепку местному хулигану. Прошли годы. И девочка Грэйси стала агентом ФБР. Ее направляют на конкурс красоты «Мисс Америка», где должен появиться серийный убийца по прозвищу «Гражданин». \r\n\r\nГрэйси срочно должна стать красавицей, чтобы изнутри, как участница конкурса разоблачить преступника, и в этом ей помогает опытный консультант Виктор. На наших глазах происходит метаморфоза: гадкий утенок превращается в леди. Грэйси попадает в смешные положения, но отовсюду выходит с честью, даже из дефиле в купальниках...","imdbId":"","duration":"1:50","slogan":"У неё длинные ноги, чувственные губы и заряженный пистолет","MPAA":"PG-13"},{"id":296007,"rate":7.53,"rate_count":104,"kpOrder":8849,"name":"Джексоны: Американская мечта","secondName":"The Jacksons: An American Dream","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Это художественный фильм о реальной истории Майкла Джексона и его семьи. От знакомства его родителей, рождения звезды, создания группы «Jackson 5», взлета и первого личного успеха с альбомом «Thriller».","imdbId":"","duration":"4:00","slogan":"There's fame...there's fortune...and then there's family. Sometimes it's hard to choose.","MPAA":null},{"id":938461,"rate":7.085,"rate_count":52336,"kpOrder":8850,"name":"Убийца 2. Против всех","secondName":"Sicario 2: Soldado","type":"FILM","year":2018,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Обстановка на американо-мексиканской границе накаляется, когда наркокартели начинают переправлять в США террористов. Чтобы дать им отпор федеральный агент Мэтт Грейвер вынужден вновь объединиться с не самым надежным напарником – Алехандро.","imdbId":"tt5052474","duration":"2:02","slogan":"Правила мертвы","MPAA":"R"},{"id":1008432,"rate":7.529,"rate_count":434,"kpOrder":8850,"name":"Любовь короля","secondName":"Wangeun saranghanda","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":null,"description":"Начало XIV века. Принц Чхунсон - наследник корейского престола. Сын знаменитого правителя Корё Чхуннёля и монгольской принцессы, дочери Кубла-хана. С детских лет парня учили каллиграфии и военному ремеслу, этикету двух стран и различным традициям, но так вышло, что есть на свете лишь два человека, мнение которых имеет для принца Чхунсона ценность - его личный телохранитель и дальний родственник Рин, а также дочь самого богатого человека Корё - Ын-сан.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":103572,"rate":7.085,"rate_count":47411,"kpOrder":8851,"name":"Грайндхаус","secondName":"Grindhouse","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Первая история рассказывает про страшную чуму и толпы бешеных мертвецов. Вторая - о маньяке-каскадере Майке, который охотится за красивыми девушками и в качестве орудия убийства использует свой гоночный автомобиль.","imdbId":"tt0462322","duration":"3:11","slogan":"The sleaze-filled saga of an exploitation double feature","MPAA":"R"},{"id":1402880,"rate":7.529,"rate_count":160,"kpOrder":8851,"name":"Потому что мы вместе","secondName":"2gether","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Таиланд"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Тайн устал от преследования парня, которого он не любит. Чтобы отвязаться от назойливого поклонника, он просит красавчика Саравата выступить в роли фальшивого бойфренда.","imdbId":"tt12048276","duration":"0:50","slogan":null,"MPAA":null},{"id":178722,"rate":7.085,"rate_count":23854,"kpOrder":8852,"name":"Мне не больно","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Трое друзей стоят на пороге шикарного дома в центре большого города. Они молоды, полны сил и энергии, у них есть талант, сноровка, жажда жизни и... - в общем, у них есть все, кроме одного. Кроме денег. Впрочем, за этим они сюда и пришли - предложить услуги дизайнера хозяйке дома. Натэлла Антоновна тоже молода, но, кажется, жизнь ей уже успела наскучить.\n\rПо крайней мере, так было до встречи с Мишей. Он помог ей снова влюбиться в жизнь, а она нашла ему и его друзьям интересную работу. Богатые клиенты, дорогие обеды, огромные гонорары - друзья об этом и не мечтали. И самое главное - она любит его! Но при этом скрывает что-то очень важное, что неизбежно повлияет на их будущее.","imdbId":"tt0477323","duration":"1:44","slogan":"Исповедь нежного сердца...","MPAA":null},{"id":1112947,"rate":7.529,"rate_count":155,"kpOrder":8852,"name":"Мифы и чудовища","secondName":"Myths & Monsters","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","фэнтези"],"age":null,"description":"Сериал приглашает в путешествие по мифической Европе и раскрывает происхождение большинства знаменитых легенд. Мифология складывалась веками, передаваясь из уст в уста, из поколения в поколение и оказала серьёзное влияние на развитие культуры и искусства всего мира, положила начало бесчисленному количеству религиозных представлений о человеке, богах и героях.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":78400,"rate":7.085,"rate_count":17516,"kpOrder":8853,"name":"Как малые дети","secondName":"Little Children","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Идеальный уклад жителей американского города: работа, дом, семья, дети. Все меняется ночью: запретные развлечения – измены, сексуальные утехи. И все это в то время, когда по улицам разгуливает маньяк, не вполне определившийся в своих предпочтениях.","imdbId":"","duration":"2:16","slogan":null,"MPAA":"R"},{"id":412064,"rate":7.529,"rate_count":124,"kpOrder":8853,"name":"Страницы жизни","secondName":"Páginas da Vida","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Бразилия"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"На страницах жизни пишутся истории любви, страсти, потерь и разочарований. Одна из этих историй, история Нанды, дочери Алекса и Марты. Нанда влюблена в искусство и решает ехать в Амстердам на учебу. Там она встречает Лео. Они влюбляются друг в друга, все идет хорошо пока она не узнает что беременна...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":24687,"rate":7.085,"rate_count":12633,"kpOrder":8854,"name":"Случайный шпион","secondName":"Dak miu mai shing","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Сирота Бак, мечтающий стать спецагентом, постоянно сталкивается с подозрительными фактами о прошлом своего отца. Он отправляется на встречу с отцом, не догадываясь, что тот - северокорейский шпион. Бака втягивают в дело, связанное с кражей вируса, вызывающего рак лёгких. Ему придётся приложить немало сил, чтобы вирус не попал не в те руки.","imdbId":"","duration":"1:48","slogan":"Ordinary guy. Extraordinary spy","MPAA":"PG-13"},{"id":16471,"rate":7.085,"rate_count":4559,"kpOrder":8855,"name":"Короткое замыкание 2","secondName":"Short Circuit 2","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":16,"description":"Бен Джарви, изобретатель-конструктор, получает заказ на изготовление игрушечных роботов для магазина. Он арендует рабочий цех и привлекает ассистентов, в числе которых и созданный им когда-то робот Джонни Пять. Однако прямо под цехом банда грабителей роет подземный ход в хранилище банка, где находится коллекция бриллиантов. Появление Бена и его помощников может сорвать подготовку к ограблению, поэтому преступники решают избавиться от нежелательных соседей.","imdbId":"tt0096101","duration":"1:50","slogan":"Some say he's nuts. Some say he's bolts. But can Number Five make it in the big, bad city? Keep your wires crossed.","MPAA":"PG"},{"id":23502,"rate":7.085,"rate_count":1763,"kpOrder":8856,"name":"Быстрые стволы","secondName":"I Kina spiser de hunde","type":"FILM","year":1999,"yearEnd":0,"countries":["Дания"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Обычный банковский работник по имени Арвид по воле случая предотвращает ограбление в банке и становится настоящим национальным героем. Проходит время, и парень начинает винить себя в содеянном, ведь он узнает, что преступнику нужны были деньги для оплаты дорогой операции, после которой он бы смог завести долгожданного ребенка. Аврид решает найти нужную сумму денег для этого парня и просит помощи у своего брата Гаральда.","imdbId":"tt0180748","duration":"1:31","slogan":null,"MPAA":null},{"id":839768,"rate":7.085,"rate_count":1742,"kpOrder":8857,"name":"Красная армия","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия","США"],"genres":["биография","документальный","история"],"age":12,"description":"Фильм о Советском Союзе и самой успешной в истории спорта команде – хоккеистах сборной СССР. Рассказ о превращении из национального героя в политического врага ведётся с точки зрения Вячеслава Фетисова. Это повествование о том, как в спорте отразились социальные и культурные изменения в стране, о взлёте и падении национальной сборной по хоккею.","imdbId":"tt3264102","duration":"1:24","slogan":null,"MPAA":"PG"},{"id":1184250,"rate":7.528,"rate_count":293,"kpOrder":8857,"name":"Кризис Юнга","secondName":"Crisis Jung","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Франция"],"genres":["мультфильм","фэнтези"],"age":null,"description":"Добро пожаловать в мир, опустошенный тотальным насилием, мир без любви. В это мире Юнг, герой с разбитым сердцем, преследует лишь одну цель - воссоединение с Марией, своей потерянной любовью.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":806934,"rate":7.085,"rate_count":1459,"kpOrder":8858,"name":"Голос","secondName":"Boychoir","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","музыка"],"age":12,"description":"После смерти матери, жизнь 11-летнего Стэта складывается не совсем удачно — отсутствие внимания, нескончаемая борьба со своим окружением, проблемы с законом… Все шло под откос, пока судьба не привела его в музыкальную школу. Трудный характер Стэта не помешал руководителю школы разглядеть в нем уникальный талант и раскрыть его душу в музыке и в жизни.","imdbId":"tt3302706","duration":"1:43","slogan":"Find your voice. Dare to dream.","MPAA":null},{"id":481055,"rate":7.528,"rate_count":66,"kpOrder":8858,"name":"Фестиваль Glastonbury 2009","secondName":"Glastonbury 2009","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":989,"rate":7.085,"rate_count":1139,"kpOrder":8859,"name":"Обезьяньи проделки","secondName":"Monkey Business","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":16,"description":"Видный учёный-химик работает над формулой для регенерации человеческой ткани и в своей лаборатории вместо морских свинок использует обезьян, надеясь создать эликсир молодости. Его жена настолько в него влюблена, что прощает мужу чудовищную рассеянность. Однажды одна из лабораторных обезьянок вырывается на свободу, перемешивает разные химические препараты и выливает эту смесь в кулер с водой. Супруги пьют из этого кулера, и вскоре с ними начинают происходить странные трансформации.","imdbId":"tt0044916","duration":"1:37","slogan":"It's Some Fun!","MPAA":null},{"id":451398,"rate":7.527,"rate_count":403,"kpOrder":8859,"name":"Лифт","secondName":"","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мультфильм"],"age":0,"description":"Сборник мультипликационных скетчей, выполненных в разных стилях анимации.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":9693,"rate":7.085,"rate_count":1075,"kpOrder":8860,"name":"Железная обезьяна","secondName":"Siu nin Wong Fei Hung chi: Tit ma lau","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":null,"description":"XIX век, китайская деревня. В деревне живёт некто Ян, врач и целитель. Этот добрый доктор имеет привычку вместе со своей помощницей Орхидеей облачаться в черное, принимая обличье местного идола Железной обезьяны, грабить богатых и раздавать деньги бедным. \n\rОдин коррумпированный чиновник несколько раз подвергся ограблению Яна и Орхидеи, поэтому он обращается за помощью к путешествующему целителю. Он хочет, чтобы тот расследовал ограбления и прекратил их, а до тех пор он будет держать в заложниках сына целителя.","imdbId":"tt0108148","duration":"1:30","slogan":"Sometimes the only way to become a hero is to be an outlaw","MPAA":"PG-13"},{"id":760338,"rate":7.527,"rate_count":122,"kpOrder":8860,"name":"Свидание на одну ночь","secondName":"One Night Stand","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1054575,"rate":7.085,"rate_count":953,"kpOrder":8861,"name":"На посту!","secondName":"Au poste!","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":null,"description":"Комиссар полиции Бурон ведет расследование убийства человека, труп которого перед своим домом нашел господин Фугайн. Бурон сразу же назначает главным подозреваемым Фугайна и начинает вести допрос, чтобы вывести его на чистую воду. Несчастному свидетелю предстоит пройти через все круги бюрократического ада правоохранительной системы.","imdbId":"tt7156222","duration":"1:13","slogan":null,"MPAA":null},{"id":574256,"rate":7.526,"rate_count":170,"kpOrder":8861,"name":"Мир изобретений Уоллеса и Громита","secondName":"Wallace and Gromit's World of Invention","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия","мультфильм"],"age":12,"description":"Уоллес и Громит демонстрируют сложные машины и изобретения из разных стран мира. Они рассказывают о чудесах природы и открытиях, на которые она вдохновила изобретателей.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":398857,"rate":7.085,"rate_count":838,"kpOrder":8862,"name":"Семь дней","secondName":"Sebeun deijeu","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","триллер"],"age":null,"description":"Ю Джи-ён - успешный адвокат и мать-одиночка. Вместе с семилетней дочкой она участвует в школьном спортивном соревновании и даже приходит к финишу первой. Но после соревнований женщина нигде не может найти свою дочь. Спустя некоторое время в доме Джи-ён раздается телефонный звонок. Неизвестный сообщает, что похитил ее дочь, и теперь женщине необходимо представлять в апелляционном суде приговоренного к смертной казни насильника и убийцу Чон Чхоль-джина.","imdbId":"tt0997229","duration":"2:05","slogan":"For them time is running out...","MPAA":null},{"id":255344,"rate":7.526,"rate_count":116,"kpOrder":8862,"name":"Игра в любовь","secondName":"El patrón de la vereda","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":null,"description":"Гастон, которого друзья называют Ноно, - один из богатейших наследников страны. Он занимается делами звукозаписывающей компании своего отца, коммерческая жилка Гастона приносит успех всем артистам, которые подписывают с ним контракт. Гастон - красивый и прекрасно воспитанный, он - гордость и радость всей семьи, особенно отца. У него есть все, что он только не пожелает.\n\rНоно наслаждается последними днями холостяцкой жизни. На своем мальчишнике он встречает начинающую певицу Сиси, дочь женщины, которая оказывается дочерью его погибшей возлюбленной. Голос Сиси и ее сходство с матерью пробуждают в душе Ноно приятные воспоминания. Более того, он готов потерять голову от девушки, которая по возрасту годится ему в дочери. Душа Ноно полна сомнений, а между тем его свадьба на носу... Сиси заставляет Гастона понять, что все это время он жил как во сне.\n\rМного лет назад Гастон не стал рисковать всем ради любви. Теперь судьба дает ему второй шанс. Сиси не хочет повторять ошибку своей матери, она рискует всем и борется за свою любовь. Что же произойдет, когда Ноно поймет, что имеет право любить?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":45723,"rate":7.085,"rate_count":755,"kpOrder":8863,"name":"Верность","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":6,"description":"Десятиклассник Юра Никитин, узнав о гибели отца, стал курсантом военного училища. Как-то во время перерыва в занятиях он и его друг случайно попали в гости к девушке, которая им давно нравилась. Никитин и Зоя полюбили друг друга. Робким и нежным было это чувство. \r\n\r\nВскоре курсантов отправили на фронт. Мелькают в окнах поезда сожженные деревья, израненные войной леса, разрушенные города. Юра вспоминает любимую, которой так и не успел сказать всего, что хотелось. А потом был фронт, и лейтенант Никитин повел роту в свою первую атаку...","imdbId":"tt0176285","duration":"1:27","slogan":null,"MPAA":null},{"id":273064,"rate":7.084,"rate_count":69578,"kpOrder":8864,"name":"Доказательство смерти","secondName":"Death Proof","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Три чирлидерши решают развлечься и отправляются в местную забегаловку. Они даже не подозревают, что на этот раз их ждет особый интерес со стороны мужчин. Каскадер Майк украдкой наблюдает за ними из своего автомобиля. Он любит быструю езду и не прочь подбросить до дома симпатичную девушку. А ещё он считает, что выйдет сухим из воды даже в случае самой ужасной аварии.","imdbId":"","duration":"1:54","slogan":"8 женщин на пути одержимого дьяволом!","MPAA":null},{"id":6037,"rate":7.084,"rate_count":45609,"kpOrder":8865,"name":"Кабельщик","secondName":"The Cable Guy","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Кабельщик Чип Дуглас - парень со странностями. Познакомившись со Стивеном Ковачем, он хочет стать его лучшим другом. Узнав Чипа поближе, Стивен понимает, что эта дружба чревата последствиями, и решает избавиться от нового знакомого. Но это будет совсем непросто.","imdbId":"tt0115798","duration":"1:36","slogan":"Я могу быть твоим самым лучшим другом или самым страшным врагом","MPAA":"PG-13"},{"id":573847,"rate":7.525,"rate_count":182,"kpOrder":8865,"name":"Инспектор Аллейн расследует","secondName":"Alleyn Mysteries","type":"TV_SHOW","year":1990,"yearEnd":1994,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Детективный сериал по произведениям Найо Марш. Его главный герой – старший инспектор Родерик Аллейн. Происхождение из титулованной семьи позволяет Аллейну свободно себя чувствовать во всех слоях общества – неоспоримое преимущество, когда имеешь дело с министрами британского правительства и аристократией. В расследованиях Аллейну помогают инспектор Фокс по прозвищу «Братец Лис» и художница мисс Агата Трой.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":760829,"rate":7.084,"rate_count":29533,"kpOrder":8866,"name":"Связь","secondName":"Coherence","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"В ночь падения кометы на званом ужине собираются восемь друзей. Наслаждаясь общением, они даже не подозревают о грядущих изменениях и во время непринужденной беседы становятся участниками цепи странных и загадочных событий. Игры с прошлым, настоящим и будущим.","imdbId":"tt1821681","duration":"1:29","slogan":"Rearrange your brain.","MPAA":null},{"id":277570,"rate":7.525,"rate_count":176,"kpOrder":8866,"name":"Джек и Бобби","secondName":"Jack & Bobby","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Псевдодокументальная история двух братьев, один из которых, возмужав, занимает место президента Соединенных Штатов.\n\r2049 год. Президент США - Бобби МакКалистер. Когда у него берут интервью, МакКалистер начинает вспоминать свою жизнь с матерью и братом Джеком, когда он, будучи тринадцатилетним подростком, познавал мир…","imdbId":"","duration":"0:43","slogan":"This fall, meet two brothers, one whose path will shape the future of us all","MPAA":null},{"id":4177,"rate":7.084,"rate_count":6761,"kpOrder":8867,"name":"Окончательный анализ","secondName":"Final Analysis","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Доктор Айзек Барр, известный специалист в области психиатрии, очарован ослепительной сестрой своей пациентки. Он начинает ухаживать за ней, не подозревая, что попадает в хитроумную и опасную ловушку…\n\rЕго возлюбленная замужем за мафиози и панически боится супруга. Но однажды вечером она убивает благоверного. Доктор помогает замести следы, но вскоре начинает подозревать, что его обманывают…","imdbId":"tt0104265","duration":"2:04","slogan":"Кого-то соблазнили. Кого-то «подставили». А пока разбирались... Кого-то убили","MPAA":"R"},{"id":3939,"rate":7.084,"rate_count":4198,"kpOrder":8868,"name":"Смерть и девушка","secondName":"Death and the Maiden","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","триллер"],"age":16,"description":"Полина Эскобар - домохозяйка и жена крупного адвоката. Однажды шторм вынуждает ее мужа приехать домой вместе с соседом, доктором Миранда. Его запах, голос, любимые выражения, пристрастие к классической музыке приводят Полину к убеждению, что это именно он много лет назад во время фашистской оккупации пытал ее и насиловал, завязав глаза.","imdbId":"tt0109579","duration":"1:43","slogan":"Un juego cruel entre la venganza y la compasión. (Mexico)","MPAA":"R"},{"id":638695,"rate":7.524,"rate_count":268,"kpOrder":8868,"name":"Новые приключения медвежонка Паддингтона","secondName":"The Adventures of Paddington Bear","type":"TV_SHOW","year":1997,"yearEnd":2013,"countries":["Великобритания","Канада","Франция"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"Медвежонок прибывает в Англию из далекого перуанского леса и попадает в одну приветливую лондонскую семью. С этого дня мишка получает имя Паддингтон - по названию вокзала, на котором его нашли. Поскольку Паддингтон хорошо воспитан и трудолюбив, он старается быть полезным в доме и всегда готов помочь друзьям: постирать белье, приготовить обед, совершить визит в больницу, купить продуктов. Бывает, что затеи Паддингтона заканчиваются нелепо, но зато это всегда весело. Паддингтон - аккуратный, трудолюбивый и отзывчивый медвежонок - послужит замечательным примером для ребятишек.","imdbId":"tt0314975","duration":"0:23","slogan":null,"MPAA":null},{"id":743090,"rate":7.084,"rate_count":2862,"kpOrder":8869,"name":"Гадкий я: Переполох миньонов 3D","secondName":"Despicable Me: Minion Mayhem 3D","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt2755518","duration":"0:14","slogan":null,"MPAA":null},{"id":1183701,"rate":7.524,"rate_count":269,"kpOrder":8869,"name":"Опять она","secondName":"There She Goes","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Саймон и Эмили воспитывают сына Бена и 9-летнюю Рози, девочку с задержкой в развитии. Сериал расскажет о преодолении трудностей в повседневной жизни Рози от обычного похода в парк до попыток объяснить, что не каждый день - день её рождения.","imdbId":"tt8594496","duration":"0:30","slogan":null,"MPAA":null},{"id":51150,"rate":7.084,"rate_count":1655,"kpOrder":8870,"name":"Откройте, полиция! – 3","secondName":"Ripoux 3","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":12,"description":"Прошло 10 лет. Пути полицейских Рене и Франсуа разошлись. Остались только воспоминания о минувших днях, которые друзья проводили вместе, «обыскивая» Монмартр. Рене уже давно вышел на пенсию. Внезапно этот саркастично настроенный старикан становится обладателем громадной суммы денег. \r\n\r\nПравда, вскоре выясняется, что это касса китайской мафии, и теперь у Рене только один шанс избежать расправы (поскольку парижские китайцы никаких последних предупреждений делать не привыкли). Чтобы уцелеть, Рене надо срочно умереть. По крайней мере, фиктивно. И тут их с Франсуа пути еще раз пересекаются.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":585332,"rate":7.524,"rate_count":196,"kpOrder":8870,"name":"Замахнись сильнее","secondName":"Ookiku furikabutte","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Япония"],"genres":["аниме","драма","комедия"],"age":null,"description":"Неуверенный в себе мальчик по имени Михаси Рэн, переведенный в новую школу Нисиура, он вступает в бейсбольную команду, но возможно потому, что его дедушка был владельцем школы.","imdbId":"tt1409383","duration":"0:25","slogan":null,"MPAA":null},{"id":409048,"rate":7.084,"rate_count":784,"kpOrder":8871,"name":"Капитан Фракасс","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Франция, 17-й век. Обедневший барон де Сигоньяк разрешает труппе странствующих актеров провести ночь в своем замке. В итоге, уставший от сельской жизни молодой барон решает отправиться вместе с ними в Париж. По пути один из актеров умирает, и де Сигонак занимает его место - начинает играть роль капитана Фракасса. Во время представления в столице молодая актриса Изабель удостаивается внимания богатого герцога. Когда она отказывает его притязаниям. Герцог угрожает похитить ее, однако сердце девушки уже принадлежит молодому барону...","imdbId":"tt1206203","duration":"2:15","slogan":null,"MPAA":null},{"id":229615,"rate":7.084,"rate_count":781,"kpOrder":8872,"name":"Великое путешествие Пуха: В поисках Кристофера Робина","secondName":"Pooh's Grand Adventure: The Search for Christopher Robin","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":6,"description":"Винни Пух и Кристофер Робин лучшие друзья, они хотят навсегда сохранить свою дружбу и никогда не расставаться. Однако Кристофер Робин должен пойти в школу, но он так и не смог сказать об этом Пуху. Для того, чтобы предупредить Винни Пуха, Кристофер Робин оставляет горшочек с медом и записку, в которой все объясняет. Пух испачкал записку медом и, при попытке ее прочтения, Сова решила, что Кристофер Робин попал в скулу (которая расположена на черепе) и ему требуется помощь. На помощь Кристоферу Робину отправляется спасательный отряд в составе Пуха, Пятачка, Кролика, Тигры и ослика Иа.","imdbId":"tt0119918","duration":"1:16","slogan":"The All - New Movie","MPAA":"G"},{"id":709062,"rate":7.084,"rate_count":647,"kpOrder":8873,"name":"Пыль","secondName":"Dust","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"События принимают неожиданный поворот, когда подозрительный старик тайком следует за молодой женщиной и её маленькой дочкой...","imdbId":"tt1987558","duration":"0:08","slogan":null,"MPAA":null},{"id":195496,"rate":7.083,"rate_count":218049,"kpOrder":8874,"name":"Человек-муравей","secondName":"Ant-Man","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Вооружившись удивительной способностью уменьшаться в размере, но обладать при этом большой силой, мошенник Скотт Лэнг должен стать героем и помочь своему наставнику, доктору Хэнку Пиму, сохранить в тайне существование костюма Человека-муравья от угроз нового поколения.","imdbId":"tt0478970","duration":"1:57","slogan":"Рожденный ползать взлетит до небес","MPAA":"PG-13"},{"id":1045213,"rate":7.523,"rate_count":308,"kpOrder":8874,"name":"Зарабатывая имя","secondName":"Myeongbulheojeon","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"В эпоху Чосон врач традиционной медицины не может достичь профессиональных высот из-за своего низкого происхождения. Он путешествует во времени и попадает в современный Сеул, где встречает женщину-доктора, которая верит только в эффективность современной медицины.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":694,"rate":7.083,"rate_count":4232,"kpOrder":8875,"name":"Рай","secondName":"Heaven","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"У Филиппы погибает муж, но полиция, похоже, не собирается искать виновных. Женщина решает взять правосудие в свои руки, но в результате погибают невинные люди, а она сама оказывается в тюрьме. Но, как оказалось, это не конец жизни, а начало новых отношений, дальнейшего движения к своей цели.","imdbId":"","duration":"1:37","slogan":"When you take justice into your own hands, what are the consequences?","MPAA":"R"},{"id":533107,"rate":7.521,"rate_count":198,"kpOrder":8875,"name":"Век Мопассана. Повести и рассказы XIX столетия","secondName":"Au siècle de Maupassant: Contes et nouvelles du XIXème siècle","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм 1. «Копилка». В небольшом французском городке по вечерам собирается теплая компания. Семья Шамбурси и их друзья играют в карты, а деньги от игры опускают в копилку. Желание съездить в Париж и прокутить накопленное оборачивается для провинциалов забавным приключением. \n\rФильм 2. «Криминальное счастье». Молодая Клер Стассен виртуозно владеет шпагой и обучает этому искусству местных дворян. Между ней и графом де Савиньи вспыхивает страсть. Лишь одно препятствие мешает счастью влюбленных – жена графа. \n\rФильм 3. «Дом кошки, играющей в мяч». Месье Гийом, хозяин суконной лавки под вывеской «Кошка, играющая в мяч», выдает замуж своих дочерей. Добрую, но не очень красивую Виржини – за своего помощника. Очаровательную Огюстину – за молодого художника-аристократа. Первый брак – по расчету, второй – по любви. Какой из двух союзов окажется крепче? \n\rФильм 4. «Клод Ге». Клод Ге вместе с женой и дочерью живет в крайней нужде. Не имея работы, но желая накормить семью, этот честный человек совершает кражу кошелька, за что попадает на пять лет в тюрьму. Клод не может мириться с жестоким тюремным режимом и восстает против бесчеловечных условий. \n\rФильм 5. «Старик с улицы Батиньоль». Опытный сыщик Мешине берет в помощники своего соседа,  студента-медика Годея, чтобы распутать сложное дело об убийстве старика с улицы Батиньоль. \n\rФильм 6. «За ночь любви». Жюльен влюблен в очаровательную Терезу де Марсанн без надежды на взаимность. Однажды она появляется в его доме с просьбой о помощи, обещая в награду ночь любви. \n\rФильм 7. «Бубурош». Добряк Бубурош любит посидеть за картами в любимом кафе и угостить приятелей вином. Он не сердится, когда его втихомолку обзывают «дураком». Но однажды Бубурош с удивлением узнает, что он еще и «рогоносец». \n\rФильм 8. «Три малые мессы». Рождество 1763 года. Капеллан маркиза де Тренкеляжа – известный гурман Дом Балагер, служит три малые мессы. В предвкушении праздничного ужина, он молится так быстро, что пропускает целые главы. Чревоугодник становится добычей дьявола...","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":1283727,"rate":7.083,"rate_count":4095,"kpOrder":8876,"name":"От печали до радости","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"В центре сюжета история крепкой дружной семьи Трифоновых, целой рабочей династии, которая трудится на местном градообразующем предприятии. Володя Трифонов − глава семьи, передовик труда, участник и победитель заводских конкурсов художественной самодеятельности, добрый мужик с чувством юмора. Все в семье хорошо, пока младший сын Пашка не влюбляется в женщину из покрасочного цеха, которая намного старше его, да еще и с тремя детьми...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":41954,"rate":7.083,"rate_count":3866,"kpOrder":8877,"name":"Читай по губам","secondName":"Sur mes lèvres","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"35-летняя Карла Бем — обычная секретарша в конторе по торговле недвижимостью. Вся её жизнь состоит из повседневной рутинной работы и одиночества дома. К тому же, Карла очень плохо слышит. Она носит слуховой аппарат и умеет читать по губам. Поэтому с радостью принимает предложение получить себе в помощь стажёра — 25-летнего Поля, недавно вышедшего из тюрьмы.","imdbId":"tt0274117","duration":"1:55","slogan":"She teaches him good manners. He teaches her bad ones","MPAA":"R"},{"id":683652,"rate":7.52,"rate_count":80,"kpOrder":8877,"name":"Герои Креста Виктории","secondName":"Victoria Cross Heroes","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","документальный","история"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":11180,"rate":7.083,"rate_count":2376,"kpOrder":8878,"name":"Париж, когда там жара","secondName":"Paris - When It Sizzles","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Габриэль устраивается секретарем к эксцентричному писателю, живущему в центре Парижа и терзаемому муками творчества над детективным романом. Помогая ему в работе над книгой, она влюбляется, и теперь муки творчества охватывают их обоих...","imdbId":"tt0058453","duration":"1:50","slogan":"RELAX...IT'S ALL RIGHT TO LAUGH AT THIS TENDER LOVE STORY!","MPAA":null},{"id":471513,"rate":7.52,"rate_count":69,"kpOrder":8878,"name":"Класс солнечного побережья","secondName":"Taiyô to umi no kyôshitsu","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Лето - это не только пора отдыха и веселья, но и время для подготовки к поступлению в университет для абитуриентов. Сакураи Сакутаро – новый классный руководитель со сложным и таинственным прошлым, не оставляет попыток отвлечь своих учеников от учебы, желая оставить в их сердцах память о хорошо проведенном лете. Странностей у учителя предостаточно, так же, как и проблем у его учеников","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":824451,"rate":7.083,"rate_count":1150,"kpOrder":8879,"name":"Убийство","secondName":"Amsal","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история","триллер"],"age":null,"description":"В 1933 году борцы за независимость Кореи планируют убийство важных лиц японской администрации - губернатора Кёнсона Мамору Кавагути и прояпонского магната Кан Ин-гука. Агент сопротивления Ём Сок-чин поручает миссию девушке-снайперу Ан Ог-юн, специалисту-подрывнику Хван Док-саму и Чу Сан-оку. Группа прибывает в Кёнсон, не зная, что один из них работает на японцев и нанял киллеров для устранения членов группы.","imdbId":"tt3501416","duration":"2:20","slogan":null,"MPAA":null},{"id":13847,"rate":7.083,"rate_count":827,"kpOrder":8881,"name":"Джонни-Зубочистка","secondName":"Johnny Stecchino","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Водитель школьного автобуса с громким именем Данте был слишком застенчив. В одиночестве он коротал дни и ночи, мечтая о встрече с любимой. И однажды ему «улыбнулась удача».\n\rОн попал под колеса шикарного автомобиля, за рулем которого была элегантная дама по имени Мария. Так началось их невероятное знакомство, и Данте показалось, что его наконец-то оценили по достоинству и полюбили. Причина этой внезапно вспыхнувшей любви была очевидна для всех, кроме самого Данте.\n\rОн оказался точной копией мужа Марии - сицилийского мафиози по прозвищу «Джонни - зубочистка», решившего ради спасения своей шкуры «заложить» компаньонов по преступному бизнесу и скрыться от их кровавой расправы. Джонни вынашивает коварный план - использовать Данте в качестве приманки для своих разъяренных «деловых партнеров». Но не всегда все идет по плану...","imdbId":"","duration":"2:01","slogan":"Sometimes a banana is just a banana !","MPAA":"R"},{"id":5214,"rate":7.083,"rate_count":794,"kpOrder":8882,"name":"Продавцы новостей","secondName":"Newsies","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл","семейный"],"age":null,"description":"Конец XIX века, Нью-Йорк. Journal и World – два крупных газетных издательства, которые конкурируют между собой за читателя и в погоне за прибылью готовы на все. Newsies – юные распространители газет, которые однажды узнают, что повысилась плата за сотню газет, а значит, зарабатывать на жизнь будет ещё труднее. И тогда они решают бросить вызов могущественным газетным магнатам…","imdbId":"tt0104990","duration":"2:01","slogan":"For years they've delivered the papers. Now they're about to make the headlines.","MPAA":"PG"},{"id":390382,"rate":7.518,"rate_count":238,"kpOrder":8882,"name":"Tenacious D","secondName":"Tenacious D: The Complete Master Works","type":"TV_SHOW","year":1997,"yearEnd":2000,"countries":["США"],"genres":["комедия","музыка"],"age":18,"description":"Добрая рок-музыка с необходимым налетом крутости в совершенно нелепом исполнении. Tenacious D – это сатирическая рок-группа из Лос-Анджелеса, снявшая про себя сериал, а затем и полнометражный фильм в стиле «mock-rock» (насмешливый рок).","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":79905,"rate":7.083,"rate_count":663,"kpOrder":8883,"name":"23","secondName":"23","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер"],"age":null,"description":"Сюжет фильма основан на реальной истории о группе юных хакеров из Германии. В конце 1980-х Карл Кох, оставшись сиротой, тратит свое наследство на квартиру и домашний компьютер. Сначала он подключается к чату, где обсуждают теорию заговоров, основанную на его любимом романе Р.А. Уилсона «Иллюминаты», но вскоре он и его друг Дэвид начинают взламывать правительственные и военные компьютеры. Пепе, знакомый Карла из уголовного мира, чувствует, что на этом можно зарабатывать деньги, - он едет в Восточный Берлин и пытается связаться с КГБ.","imdbId":"tt0126765","duration":"1:39","slogan":"Nichts ist so wie es scheint.","MPAA":null},{"id":1252173,"rate":7.517,"rate_count":371,"kpOrder":8883,"name":"Теория любви","secondName":"Theory of Love","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Таиланд"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":290800,"rate":7.083,"rate_count":512,"kpOrder":8884,"name":"В тени Луны","secondName":"In the Shadow of the Moon","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","история"],"age":null,"description":"В период с 1968 по 1972 годы к Луне были отправлены 9 космических экипажей, по ее поверхности ходили 12 человек. Они остаются единственными людьми, стоявшими на другом небесном теле.","imdbId":"tt0925248","duration":"1:40","slogan":"Remember when the whole world looked up","MPAA":"PG"},{"id":1071413,"rate":7.515,"rate_count":410,"kpOrder":8884,"name":"Мисс Хаммурапи","secondName":"Miseu Hammurabi","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"История о молодой судье, которая поддерживает принцип «глаз за глаз», пренебрегает предрассудками и не признаёт слепое следование авторитетам.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":533954,"rate":7.082,"rate_count":95723,"kpOrder":8885,"name":"Золушка","secondName":"Cinderella","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","фэнтези"],"age":6,"description":"Отец молодой девушки по имени Элла, овдовев, женится во второй раз, и вскоре Элла оказывается один на один с жадными и завистливыми новыми родственницами – мачехой Леди Тремэйн и ее дочерьми - Анастасией и Дризеллой. Из хозяйки дома она превращается в служанку, вечно испачканную золой, за что и получает от своих сварливых сводных сестриц прозвище – Золушка.\n\rНесмотря на злоключения, выпавшие на ее долю, Золушка не отчаивается, ведь даже в самые тяжелые моменты находится что-то, что помогает ей думать о хорошем: например, случайная встреча на лесной тропинке с прекрасным юношей. Элла даже не предполагает, что встретилась с самим принцем и что вскоре Фея-крестная навсегда поменяет её жизнь к лучшему.","imdbId":"tt1661199","duration":"1:45","slogan":"Midnight is just the beginning.","MPAA":"PG"},{"id":395423,"rate":7.082,"rate_count":18345,"kpOrder":8886,"name":"Домовой","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":18,"description":"Автор бульварных детективов Антон Праченко переживает творческий кризис. Выйти из него ему весьма необычным способом помогает наемный убийца по прозвищу Домовой, который на его глазах безжалостно расстреливает машину с двумя людьми. Киллер становится его идейным вдохновителем, жестко и наглядно открывающим ему суровую правду жизни. Теперь они неразрывно связаны друг с другом…","imdbId":"tt1194607","duration":"1:45","slogan":"Одна смерть на двоих","MPAA":null},{"id":1009225,"rate":7.514,"rate_count":283,"kpOrder":8886,"name":"Работающие мамы","secondName":"Workin' Moms","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt6143796","duration":"0:30","slogan":null,"MPAA":null},{"id":453255,"rate":7.082,"rate_count":5300,"kpOrder":8887,"name":"Супер Рино","secondName":"Super Rhino","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пенни и ее любимого пса захватывает в плен Зеленоглазый, и только отважный хомяк Рино в силах им помочь. Но как же ему это удастся?","imdbId":"tt1368151","duration":"0:04","slogan":null,"MPAA":"G"},{"id":411902,"rate":7.514,"rate_count":216,"kpOrder":8887,"name":"Приключения отважных кузенов","secondName":"The Country Mouse and the City Mouse Adventures","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["комедия","мультфильм","триллер"],"age":0,"description":"Приключения двух мышек — Эмили и ее кузена Александра, — которые совершают путешествие вокруг света!\r\n\r\nЭти мышки живут далеко друг от друга, но однажды они встречаются и решают отправиться в далекое кругосветное путешествие. Несмотря на их крошечные размеры, грызуны бесстрашно странствуют по всему миру, находят новых друзей.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":20911,"rate":7.082,"rate_count":2057,"kpOrder":8888,"name":"Инспектор-разиня","secondName":"Inspecteur la Bavure","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":12,"description":"Сын великого полицейского Клеман, следуя завету отца, пошел по его стопам. Будучи баснословным растяпой, он в первый же день службы попадает в нелепейшую историю! Его перепутали с преступником и чуть не упекли за решетку. Так началась его «карьера». \r\n\r\nВ один прекрасный момент, благодаря своей доверчивости, он становится сообщником преступника-рецидивиста, который с его помощью похищает известную журналистку. Осознав свою ошибку, Клеман самоотверженно бросается ей на помощь!","imdbId":"tt0080929","duration":"1:40","slogan":null,"MPAA":null},{"id":1224112,"rate":7.514,"rate_count":248,"kpOrder":8888,"name":"Девчонка не промах","secondName":"High Score Girl","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":12,"description":"1991 год. Вся жизнь шестиклассника Ягути Харуо заполнена видеоиграми. В школе он не пользуется популярностью, он не привлекательный, не веселый, не милый и даже не дружелюбный. Однажды в местном игровом центре Харуо «скрещивает джойстики» с одноклассницей Ооно Акирой, напротив - популярной, умной и красивой девочкой, которая разбивает его в пух и прах. Он не просто проигрывает ей раз за разом, но не может побить ее ни в одной игре. И отвязаться от нее тоже не может, так как она каждый день после школы преследует его от центра к центру, сокрушая в очередной раз.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":5030,"rate":7.082,"rate_count":1654,"kpOrder":8889,"name":"Водитель","secondName":"The Driver","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Неприятности аса-водителя и угонщика автомобилей начинаются в тот момент, когда он становится соучастником ограбления банка. Водитель в бегах ведёт настоящую дуэль с беспощадным полицейским, расставляющим ловушки на пути беглеца.\n\rЗнакомство с прекрасной, но непредсказуемой в поступках женщиной - азартным игроком, которую во всей этой истории привлекает не результат, а участие - усложняет жизнь водителя.","imdbId":"tt0077474","duration":"1:31","slogan":"He'll get you away faster than anyone else on wheels.","MPAA":"R"},{"id":279786,"rate":7.082,"rate_count":1221,"kpOrder":8890,"name":"Кит Киттредж: Загадка американской девочки","secondName":"Kit Kittredge: An American Girl","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Желая сохранить дом, Кит и её матери приходится держать пансионеров, платящих деньги, которые оказываются рассказчиками захватывающих историй. Когда была украдена шкатулка матери, содержащая все деньги, новый друг Кит — Уилл бродяга стал первым подозреваемым. Кит отказывается верить, что Уилл украл шкатулку, и её попытки разнюхать правду приводят её и её друзей к большим неприятностям. Полиция сообщила, что ограбление было работой изнутри — кого-то своего. Так если это был не Билл, кто же украл шкатулку?..","imdbId":"tt0846308","duration":"1:41","slogan":null,"MPAA":"G"},{"id":77376,"rate":7.082,"rate_count":1147,"kpOrder":8891,"name":"Последний изгой","secondName":"The Last Outlaw","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":16,"description":"Они шли по одной дороге жизни, и проходя, оставляли кровь убитых и разорение. Они грабили безжалостно, и улыбались, когда смерть смотрела им в глаза.Они были больше, чем братья, готовые принять пулю друг за друга. Но случай сделал их врагами. И кто-то один должен был остаться в живых.","imdbId":"tt0110307","duration":"1:33","slogan":"You're looking at the face of a killer with nothing left to lose.","MPAA":"R"},{"id":26483,"rate":7.082,"rate_count":766,"kpOrder":8892,"name":"Бабетта идет на войну","secondName":"Babette s'en va-t-en guerre","type":"FILM","year":1959,"yearEnd":0,"countries":["Франция"],"genres":["военный","комедия"],"age":12,"description":"Юная француженка Бабетта в начале Второй мировой войны бежит в Англию. Бабетта – абсолютно обворожительное создание, но, к сожалению, не отличается особым умом. Тем не менее, её рекрутируют британские военные, рассудившие, что ум не является первоочередным достоинством шпионки. Бабетта должна войти в доверие к немецким офицерам и выведать план вторжения в Великобританию, но легкомысленное поведение девушки ставит под угрозу тщательно продуманный союзниками план.","imdbId":"tt0052595","duration":"1:46","slogan":"Can YOU See the Difference in the New Brigitte Bardot? You WILL When You See Her Brilliant Comic Talent In the Hilarious New Film 'Babette Goes to War', Co-Starring Jacques Charrier, Proud Papa of BB's New Baby!","MPAA":null},{"id":461999,"rate":7.513,"rate_count":164,"kpOrder":8892,"name":"Хозяйка","secondName":"La dueña","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Рехина Вильяреаль - молодая девушка, и кажется, что жизнь ей улыбается. Она очень красива и богата. Живет вместе со своей тетей Беренисе, которую любит как родную мать и двоюродной сестрой Лаурой, которая ненавидит Рехину и очень ей завидует. Но когда жених Рехины, Маурисио, бросает ее прямо у алтаря, она превращается из милой и доброй девушки в женщину авторитарную и холодную. \n\rОна уезжает жить в свое имение Лос Каскабелес и там знакомится с Хосе Мария, который живет в соседнем имении. Со временем все люди, живущие в округе начинают ненавидеть Рехину. Для этого все делает управляющий ее имением, Макарио. Но она об этом ничего не знает. Хосе Мария, все равно влюбляется в Рехину. И постепенно, крепость, которую Рехина построила вокруг своего сердца, рушится.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":80901,"rate":7.082,"rate_count":608,"kpOrder":8893,"name":"Галерея","secondName":"The Gallery","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Нидерланды"],"genres":["короткометражка"],"age":null,"description":"Великий немой рассказчик Йос Стеллинг помещает своего героя в эмоциональный ураган, неожиданно разыгравшийся в обыкновенной галерее торгового центра. Дожидаясь, пока закончится презентация нижнего белья около красочной витрины магазина, герой наслаждается крутящейся экспозицией замысловатых узоров нежного шелка и женских форм из пластмассы. Всем своим видом демонстрируя недовольство жене, он замечает сексапильную блондинку и пытается поймать ее ответный взгляд. Заметив его, девушка начинает вести себя более чем странно, не обращая внимания на посетителей торгового центра. Горячее приключение, прошедшее под пристальным взглядом зевак, снова оставит нашего озабоченного своей мужественностью героя в дураках.","imdbId":"tt0362669","duration":"0:26","slogan":null,"MPAA":null},{"id":540695,"rate":7.513,"rate_count":89,"kpOrder":8893,"name":"Левый глаз детектива","secondName":"Hidarime Tantei EYE","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Танака Аиноске затевает следствие по делу гибели собственного старшего брата. В поисках истины он выясняет, будто его старший брат не умер и считается босом незаконной группировки. С этого наступает противостояние 2-ух братьев - Аиноске, юного детектива, кой собственным левым глазом видит то, что должно произойти в ближайшее время, и Юмехито, автора умнейших противозаконных планов...","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":258941,"rate":7.081,"rate_count":289062,"kpOrder":8894,"name":"Тор","secondName":"Thor","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Эпическое приключение происходит как на нашей планете Земля, так и в королевстве богов Асгарде. В центре истории - Могучий Тор, сильный, но высокомерный воин, чьи безрассудные поступки возрождают древнюю войну в Асгарде. Тора отправляют в ссылку на Землю, лишают сил и заставляют жить среди обычных людей в качестве наказания...","imdbId":"","duration":"1:50","slogan":"Мужество бессмертно","MPAA":"PG-13"},{"id":666593,"rate":7.512,"rate_count":272,"kpOrder":8894,"name":"Трапеция","secondName":"Trapeze","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","комедия"],"age":null,"description":"Время стрессов и страстей мчится все быстрей! Жители современного японского общества, где жизнь кипит, а старое сливается с новым в каком-то немыслимом круговороте, втрое чаще обращаются за помощью не к тем, кто врачует тело, а к «инженерам человеческих душ». Тут их и ждет самый веселый и эксцентричный психиатр Японии – доктор Итиро Ирабу, сын владельца крупной клиники, которому положение позволяет применять немыслимые ранее методы лечения!\n\rУ вас проблемы? А у кого их нет? Раздвоение личности? А у доктора сразу растроение! Скопилось напряжение? Поможет сексапильная медсестра Маюми! Неизвестно науке? А что ей вообще известно? Ведь наука – это обобщенная практика, в которой Ирабу-сэнсэю воистину нет равных. В его оригинальном методе сплелись западная и восточная мудрость, арт-терапия и магия Таро, гештальт и простое человеческое участие. В представленном сериале каждый найдет что-то интересное: специалисты – для размышления, публика – для развлечения!","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":406141,"rate":7.081,"rate_count":49130,"kpOrder":8895,"name":"Тариф Новогодний","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фэнтези"],"age":18,"description":"Новогодняя ночь всегда полна чудес и сюрпризов. Чудеса нашего времени часто происходят благодаря техническому прогрессу, хотя и не без участия Деда Мороза, который нынче может оказаться простым продавцом телефона Мечты...","imdbId":"tt1373243","duration":"1:23","slogan":"Новый Год Будет!","MPAA":null},{"id":463803,"rate":7.081,"rate_count":51520,"kpOrder":8896,"name":"Человек на Луне","secondName":"First Man","type":"FILM","year":2018,"yearEnd":0,"countries":["США","Япония"],"genres":["биография","драма","история"],"age":12,"description":"Судьба любит смельчаков, а Нил Армстронг однозначно принадлежит к их числу. Весь мир знает его имя, но мало кому известно, какой ценой астронавту дался маленький шаг, ставший огромным скачком для всего человечества.","imdbId":"tt1213641","duration":"2:21","slogan":"Самая опасная миссия в истории","MPAA":"PG-13"},{"id":772608,"rate":7.512,"rate_count":91,"kpOrder":8896,"name":"Скандал","secondName":"Seukaendeul","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"В детстве Ын-джуна похитил мужчина, полагавший, что отец мальчика повинен в обвале здания, во время которого погиб сын похитителя. Став взрослым мужчиной, Ын-джун, к тому времени уже полицейский, узнает, что обожаемый им отец на самом деле является его похитителем. И именно в этот период в его жизнь вторгается женщина по имени У А-ми - 26-летняя мать-одиночка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":484623,"rate":7.081,"rate_count":17439,"kpOrder":8897,"name":"Таможня дает добро","secondName":"Rien à déclarer","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"История двух недотеп-таможенников, француза и бельгийца. Не испытывая особой приязни друг к другу, они, тем не менее, вынуждены стать напарниками и принимать участие в рискованной операции...","imdbId":"tt1528313","duration":"1:48","slogan":"Бельгийские вафли vs. лягушачьи лапки","MPAA":null},{"id":586425,"rate":7.511,"rate_count":85,"kpOrder":8897,"name":"Технологии спорта","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","спорт"],"age":null,"description":"Когда до рекорда один шаг, когда счет идет на доли секунды, все решают высокие технологии. Технологии победы, каждая из которых уникальна и неповторима.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":8907,"rate":7.081,"rate_count":10245,"kpOrder":8898,"name":"Людоед","secondName":"Ravenous","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["триллер","ужасы"],"age":16,"description":"Действие фильма происходит в 1847 году, в период войны Америки с Мексикой. Капитана Джона Бойда чествуют и награждают различными медалями, однако он не рад этим обстоятельствам. Причиной его чествования стал захват ставки противника в одиночку, но только он один знает все обстоятельства столь смелого поступка — он просто струсил, бросил оружие и притворился мёртвым. Так он пролежал длительное время среди мёртвых товарищей, а впоследствии в состоянии аффекта поубивал всех неприятелей. Однако продвижения по службе Джон не получил, вместо этого его направляют в одинокий форт в горах Калифорнии. \n\rЧерез некоторое время в форт приходит оборванный и изголодавшийся мужчина по имени Калхун. Из его истории становится ясно, что он был членом каравана, который вёл проводник. Проводник заблудился и люди, в связи с наступившей зимой, поселились в пещере. Однако запасов еды было мало и в тот момент, когда они кончились люди начали поедать друг друга. Калхуну удалось бежать.","imdbId":"tt0129332","duration":"1:41","slogan":"Get a taste for terror","MPAA":"R"},{"id":1008373,"rate":7.51,"rate_count":240,"kpOrder":8898,"name":"Турпакет","secondName":"Deo paekiji","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Юн Со-со работает гидом во Франции, сопровождает корейских туристов, которые приехали в Европу по турпакету. Каждая новая группа - новые люди и новые истории. Кто-то отправился в путь, чтобы освежить многолетние отношения, кто-то - чтобы красиво отметить букетно-конфетный период, кто-то - наоборот, чтобы зажевать горькие слезы после разрыва или поплакаться незнакомому человеку от одиночества. У каждого человека - своя история, и Со-со знает, что сказать не только по-французски.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":2054,"rate":7.081,"rate_count":7585,"kpOrder":8899,"name":"Шоссе","secondName":"Highway","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Два отвязных приятеля - Джек и Пайлот - решают уехать из Лас-Вегаса в Сиэттл на своей видавшей виды машине. Джеку надо унести ноги от рогатого мужа, а Пайлот ищет приключений и свою настоящую любовь. \r\n\r\nПо дороге развеселые друзья посещают вечеринки, знакомятся с девушкой Кэсси и чудаком Джонни Лисом, превращают свою машину в кабриолет и посещают шоу мальчика-аллигатора. Но по пятам за ними едут бандиты, а Сиэттл оказывается не тем местом, где можно было найти счастье.","imdbId":"","duration":"1:37","slogan":"По дороге без конца...","MPAA":"R"},{"id":713697,"rate":7.509,"rate_count":70,"kpOrder":8899,"name":"Непобедимая молодёжь","secondName":"Invincible Youth","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["Корея Южная"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":41649,"rate":7.081,"rate_count":4817,"kpOrder":8900,"name":"Змеиный источник","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","триллер","ужасы"],"age":18,"description":"Городок, куда приезжает на практику студентка педагогического института Дина, парализован страхом. Серия загадочных убийств внешне похожих друг на друга девушек заставляет жителей думать, что в городе орудует настоящий маньяк.","imdbId":"tt0350475","duration":"1:27","slogan":null,"MPAA":null},{"id":1072942,"rate":7.508,"rate_count":163,"kpOrder":8900,"name":"ЭТО Я","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Катя закончила институт и непростые отношения с Костей. Теперь она ищет себя, работу по профессии и новую любовь, собирается вписаться в мир взрослых и разумных людей, но пока каждый день попадает в нелепые, смешные, иногда по-настоящему неприятные ситуации, из которых выходит с новым жизненным опытом и изменившимся взглядом на саму себя.","imdbId":"","duration":"0:04","slogan":"Отличный день для нового провала","MPAA":null},{"id":424630,"rate":7.081,"rate_count":4440,"kpOrder":8901,"name":"Последний урок","secondName":"La journée de la jupe","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"Обычная школьная учительница находится на грани нервного срыва из-за постоянных угроз и издевательств своих учеников — детей из неблагополучных семей. Руководство бездействует, предпочитая игнорировать тревожные признаки назревающей трагедии. Во время очередного урока, в ходе потасовки с главарём школьной банды, она завладевает настоящим пистолетом. Раздаются выстрелы. Испуганные подростки оказываются в заложниках у собственной учительницы. \n\rСложившуюся ситуацию уже никто не в состоянии контролировать. Снаружи — готовая к захвату опергруппа, внутри — притихшие, но озлобленные дети, вынужденные учить Мольера под дулом револьвера в руках одинокой и растерянной женщины. Трагическая развязка близка. Но пока ещё есть время, они вместе пробуют разобраться, откуда у этих ребят накопилось столько злобы и ненависти к окружающему миру.","imdbId":"tt1286809","duration":"1:27","slogan":null,"MPAA":null},{"id":660898,"rate":7.507,"rate_count":414,"kpOrder":8901,"name":"Толедо","secondName":"Toledo","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Испания"],"genres":["драма","история","приключения"],"age":null,"description":"Интриги, приключения, дворцовые романы Испании правления Альфонсо X Мудрого, когда христиане, мусульмане и евреи сосуществовали и боролись за власть на Пиренейском полуострове.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":575242,"rate":7.081,"rate_count":2582,"kpOrder":8902,"name":"Апокриф","secondName":"Apocrypha","type":"FILM","year":2009,"yearEnd":0,"countries":["Бахрейн","США"],"genres":["драма","короткометражка"],"age":null,"description":"Юноша восторженно фотографирует высотки Манхэттена. Проявляя кадры, молодой человек обнаруживает, что в объектив случайно попала история отношений мужчины и женщины. На фото запечатлен финал их связи - история про Манхэттен вдруг превращается в историю гибели любви.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":321810,"rate":7.504,"rate_count":316,"kpOrder":8902,"name":"Настоящие дикари","secondName":"Complete Savages","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает о жизни необыкновенной семьи, где одинокий отец пытается воспитать 5 сынков, мать которых удрала от них 10 лет назад, бросив их совсем крохами. Они живут все вместе - папа-пожарный, сыновья - раздолбаи, еще к ним частенько захаживает их дядя в гости. Отец старается изо всех сил, лишь бы вырастить из своих детей более-менее нормальных мужчин.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":85214,"rate":7.081,"rate_count":1606,"kpOrder":8903,"name":"Волшебный голос Джельсомино","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детский","мюзикл","фэнтези"],"age":6,"description":"Наделенный от рождения волшебным голосом, способным разрушить стены, мальчик Джельсомино попадет в город, где по воле правителя все, даже животные, должны говорить неправду. Благодаря своему дару, он вместе со своими друзьями и кошкой-хромоножкой свергает жестокого диктатора, пытающегося развязать войну.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":401479,"rate":7.503,"rate_count":366,"kpOrder":8903,"name":"Сапури","secondName":"Sapuri","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Однажды Минами Фуджи, современная деловая женщина, которая работает в рекламном агентстве, слышит звон потерянного кем-то в поезде мобильного телефона. Владелец настойчиво просит вернуть его ему, потому как опаздывает на собеседование, а она сама торопится на работу, поэтому, не долго думая, сдает телефон в бюро находок. \n\rЧерез несколько минут эти двое впервые неосознанно встречаются на перекрёстке, у большого экрана, где транслируется 15-ти секундный рекламный ролик про потерявшегося щенка. Она на секунду замирает, понимая, что этот щенок чем-то очень смахивает на неё саму. А рядом с ней останавливается молодой человек, чей взгляд также задумчиво следит за рекламой. Но им предстоит встретиться ещё раз, на этот раз уже на работе, чтобы наконец-то понять, что 15 секунд это ведь на самом деле так много...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":989388,"rate":7.081,"rate_count":1188,"kpOrder":8904,"name":"Мёд в голове","secondName":"Head Full of Honey","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия"],"age":null,"description":"Пожилой Амадеус из-за болезни Альцгеймера становится героем и виновником разнообразных неурядиц, доставляя массу хлопот своим домочадцам. Однажды его внучка узнает, что родители намерены отправить Амадеуса в дом престарелых. Опечаленная таким решением девочка сбегает вместе с больным дедом в Венецию, где он когда-то провел счастливейшие дни своей молодости.","imdbId":"","duration":"2:19","slogan":null,"MPAA":"PG-13"},{"id":308002,"rate":7.503,"rate_count":323,"kpOrder":8904,"name":"Город свингеров","secondName":"Swingtown","type":"TV_SHOW","year":2008,"yearEnd":2008,"countries":["США"],"genres":["драма"],"age":16,"description":"1970-е года… Семейная пара Сьюзан и Брюс Миллер переезжает с детьми в престижный пригород Чикаго, предвкушая новую идеальную жизнь. Для них это – пикники на заднем дворе и дети играющие рядом. Однако, после знакомства со своими новыми соседями Томом и Триной Дэкер, Миллеры понимают, что наравне с традиционными сексуальными отношениями есть ещё и «свободные браки», в которых выбор сексуального партнёра и групповой секс воспринимаются как неотъемлемая часть семейной жизни. Предыдущие соседи Миллеров, Дженет и Роджер Томпсон, абсолютно не понимают и не приемлют подобную сексуальную свободу.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":41609,"rate":7.081,"rate_count":929,"kpOrder":8905,"name":"Мелкий бес","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Маленький провинциальный городок. Скука, тупость, злоба обывателей... Скромный учитель гимназии Передонов мечтает о повышении по службе и переезде в столицу. Постепенно мечта становится навязчивой идеей.\n\rТроюродная сестра Передонова Варвара, мечтающая выйти за него замуж, пишет письма с обещаниями о приглашении в Санкт-Петербург от имени столичной княгини. Но мечтам учителя не суждено сбыться: став жертвой собственного безумия, он убивает своего дружка и ненавистную Варвару...","imdbId":"tt0226130","duration":"1:47","slogan":null,"MPAA":null},{"id":373083,"rate":7.502,"rate_count":223,"kpOrder":8905,"name":"Затерянные на острове","secondName":"Flight 29 Down","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["США"],"genres":["драма","комедия","приключения"],"age":null,"description":"История ребят, после крушения самолета оказавшихся на необитаемом тихоокеанском острове. Пилот и трое героев отправляются на разведку в джунгли, тогда как семеро остальных остаются ждать. Они должны научиться выживанию в новых для них условиях, но главное - научиться преодолевать собственные страхи и проблемы. Каждый эпизод рассказывает о дне жизни на острове, с новыми приключениями, новыми задачами и развитием отношений между героями.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":808196,"rate":7.081,"rate_count":764,"kpOrder":8906,"name":"Мальчик и мир","secondName":"O Menino e o Mundo","type":"FILM","year":2013,"yearEnd":0,"countries":["Бразилия"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"Мультфильм повествует о мальчике по имени Кука, чья уютная жизнь рушится, когда его отец уезжает в город. Мальчик отправляется на поиски отца, движимый целью воссоединить свою семью.","imdbId":"tt3183630","duration":"1:20","slogan":null,"MPAA":"PG"},{"id":412506,"rate":7.501,"rate_count":231,"kpOrder":8906,"name":"Бостонская школа","secondName":"Boston Public","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В центре сериала 10 преподавателей одной из высших школ Бостона, которые попробуют справиться с проблемными учениками, наладить свою личную жизнь, и не лишиться при этом рассудка.","imdbId":"","duration":"0:43","slogan":"If you thought being a student was hard... try being a teacher.","MPAA":null},{"id":17719,"rate":7.081,"rate_count":711,"kpOrder":8907,"name":"Положение вещей","secondName":"Der Stand der Dinge","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Нидерланды"],"genres":["драма"],"age":16,"description":"Картина рассказывает о судьбе художника в мире коммерции. ","imdbId":"tt0084725","duration":"2:01","slogan":"They didn't want to kill him. They just wanted a story.","MPAA":null},{"id":401181,"rate":7.501,"rate_count":158,"kpOrder":8907,"name":"История Ямады Таро","secondName":"Yamada Tarô monogatari","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Таро - старший сын в очень бедной семье из 9-ти человек. Он - главная опора своей семьи. Чтобы накормить, обуть и одеть всех своих младших братьев и сестер он усердно работает в свободное от учебы время. И даже ночью. Он готовит, стирает, шьет и постоянно чинит так и готовый развалится на части дом. Но его одноклассники в школе об этом и не догадываются. Таро красив и невероятно умен. Он лучший ученик в классе. У всех сложилось впечатление что он неимоверно богат, а то, что его лучший друг Мимура - который богат на самом деле - поддакивает всем на этот счет только укрепляет это положение.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":10911,"rate":7.081,"rate_count":635,"kpOrder":8908,"name":"С почестями","secondName":"With Honors","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Молодой студент колледжа готовится стать юристом, для чего пишет дипломную работу и подает большие надежды. Он так увлечен сухими цифрами и информацией, что не замечает людей вокруг. Однажды он роняет диплом в подвал библиотеки, где живет бомж, который подбирает его. Поняв с кем имеет дело, бомжик за каждую страничку диплома выторговывает у студента блага для себя.","imdbId":"tt0111732","duration":"1:41","slogan":"If you want a degree go to Harvard. If you want an education go to Simon Wilder.","MPAA":"PG-13"},{"id":81289,"rate":7.08,"rate_count":154855,"kpOrder":8909,"name":"Война миров","secondName":"War of the Worlds","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","фантастика"],"age":12,"description":"Никто не поверил бы в начале 21 столетия, что за всем происходящим на Земле зорко и внимательно следят существа более развитые, чем человек; что в то время, как люди занимались своими делами, их исследовали и изучали.\n\rС бесконечным самодовольством сновали люди по всему земному шару, занятые своими делишками, уверенные в своей власти над материей. А между тем через бездну пространства на Землю смотрели глазами полными зависти, существа с высокоразвитым, холодным, бесчувственным интеллектом, и медленно, но верно вырабатывали свои враждебные нам планы...","imdbId":"tt0407304","duration":"1:56","slogan":"Они уже здесь","MPAA":"PG-13"},{"id":686561,"rate":7.5,"rate_count":342,"kpOrder":8909,"name":"Операция «Любовь»","secondName":"Peuropojeu daejakjeon","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Жили-были мальчик и девочка: друзья - не разлей вода. Годы шли, детки выросли. И было бы всё как в сказке: дружба переросла в любовь, и «жили они долго и счастливо». Но вот беда: мальчик так и не осознал своих чувств к девочке. А девочка устала ждать и решила выйти замуж за другого. И только увидев, что его подруга идёт под венец, а у алтаря её ждёт другой, парень наконец-то понимает, что любит её больше жизни.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":1312839,"rate":7.08,"rate_count":19500,"kpOrder":8910,"name":"Хороший доктор","secondName":"Docteur?","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"У дежурного врача прихватило поясницу. Чтобы не оставлять пациентов без внимания накануне праздников и уберечь себя от увольнения, он уговорил простого курьера ходить на вызовы.","imdbId":"tt11013572","duration":"1:30","slogan":"И тебя вылечат!","MPAA":null},{"id":623225,"rate":7.08,"rate_count":18470,"kpOrder":8911,"name":"Ржавчина и кость","secondName":"De rouille et d'os","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Сингапур","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"История начинается на севере Франции. Али остается один без жилья, без денег, без друзей со своим пятилетним сыном Самом, которого он совсем не знает. Тогда он перебирается в Антибы, на юг, к своей сестре. Кажется, жизнь начинает налаживаться. Сестра отдает в их распоряжение гараж, занимается ребенком, а на улице всегда хорошая погода. Драка в ночном клубе сталкивает его со Стефани. Он провожает ее домой и оставляет свой номер телефона. Он беден, она красива и полна уверенности в себе. Настоящая принцесса. У них нет ничего общего. Стефани работает дрессировщицей касаток в парке Marineland. Только представление, завершившееся трагедией, способно объединить их судьбы. Теперь Али видит Стефани в инвалидной коляске: ей ампутировали ноги. Трагедия унесла с собой и прежние иллюзии. Али будет ей помогать, не показывая ни жалости, ни сострадания, - только так девушка сможет начать новую жизнь.","imdbId":"tt2053425","duration":"2:00","slogan":null,"MPAA":"R"},{"id":301596,"rate":7.08,"rate_count":8735,"kpOrder":8912,"name":"Нортенгерское аббатство","secondName":"Northanger Abbey","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","мелодрама"],"age":12,"description":"Дочь мелкопоместных дворян, Кэтрин Морланд, едет со своей теткой на водный курорт в Бат, где знакомится с Генри Тилни, сыном генерала Тилни, слывущего богатым человеком. Но генерал, азартный игрок, как становится ясно позднее, давно промотал состояние умершей при загадочных обстоятельствах жены. В Бате его неверно информировали, что Кэтрин — перспективная невеста, и он приглашает ее в свое поместье, чтобы выгодно женить сына. Представьте себе его разочарование, когда он узнает, что родители Кэтрин бедны. Но Генри и Кэтрин полюбили друг друга...","imdbId":"","duration":"1:24","slogan":null,"MPAA":"PG"},{"id":420178,"rate":7.5,"rate_count":250,"kpOrder":8912,"name":"Неукротимая Хильда","secondName":"Hilda Furacão","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":16,"description":"1959 год. Хильда Мюллер в день собственной свадьбы оставляет жениха Жуку и уходит в бордель на «Улице Красных Фонарей» в Белу Оризонтэ. Реакционные круги города решают бороться с проституцией и закрыть бордель. В ход идут как политические интриги, так и организованные демонстрации. Молодой послушник Фрей Малтус возглавляет крестный ход и намерен изгнать из Хильды дьявола. Однако от ненависти до любви - один шаг... История Хильды, Малтуса и их запретной любви разворачивается на фоне политических событий Бразилии 1959-1964 годов.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":535898,"rate":7.08,"rate_count":1272,"kpOrder":8913,"name":"Финишная прямая","secondName":"La ligne droite","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","спорт"],"age":16,"description":"Проведя пять лет в тюрьме, Лейла выходит на свободу. Она встречает молодого атлета Янника, который потерял зрение после несчастного случая. Несмотря на свою инвалидность, он продолжает практиковаться в беге, но ему нужен спутник-поводырь. Сама в прошлом атлет, Лейла решает помочь ему.","imdbId":"tt1674711","duration":"1:38","slogan":null,"MPAA":"G"},{"id":1328490,"rate":7.08,"rate_count":994,"kpOrder":8915,"name":"Белый тигр","secondName":"The White Tiger","type":"FILM","year":2020,"yearEnd":0,"countries":["Индия","США"],"genres":["драма","криминал"],"age":16,"description":"2010 год. Через неделю китайский премьер нанесёт официальный визит в Индию, чтобы познакомиться с местными предпринимателями, а пока Балрам пишет ему письмо о своей жизни. Парень рос в нищете без малейшей надежды на лучшее будущее и единственное, чего он всегда желал, — устроиться слугой к состоятельному человеку. Когда из Америки вернулся сын местного богатея, Балрам сразу понял, что нашёл своего хозяина. Эта работа и близкое знакомство с сильными мира сего начинают менять мировоззрение наивного бедняка.","imdbId":"","duration":"2:05","slogan":null,"MPAA":"R"},{"id":44703,"rate":7.08,"rate_count":864,"kpOrder":8916,"name":"Капитан «Пилигрима»","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Юнга Дик Сэндз занимает место погибшего капитана и приводит корабль «Пилигрим» в Африку, а не в Америку, так как подлый злодей и работорговец Негоро подложил под компас топор.\n\rТак пятнадцатилетний капитан, жена судовладельца с маленьким сыном, профессор и экипаж попали в плен к негодяям, наживающимся на живом товаре.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":894431,"rate":7.08,"rate_count":810,"kpOrder":8917,"name":"Дела сердечные","secondName":"Ae Dil Hai Mushkil","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Молодая пакистанка Ализе очень талантлива и уже добилась некоторых успехов на литературном и музыкальном поприще. У неё есть молодой человек Али, который также является её коллегой и другом. Родители категорически против близких отношений дочери с этим парнем: они хотят, чтобы Ализе вышла замуж за богача. После очередной крупной ссоры с родителями девушка собирает вещи и тайком улетает в Лондон.","imdbId":"tt4559006","duration":"2:38","slogan":null,"MPAA":null},{"id":918086,"rate":7.08,"rate_count":575,"kpOrder":8918,"name":"Прямо сейчас, а не после","secondName":"Jigeumeun makgo geuttaeneun tteulrida","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Кинорежиссёр Хам Чхун-су по ошибке приезжает в Сувон на день раньше, и ему нужно как-то скоротать время перед съёмкой дебатов. Он останавливается недалеко от старого дворца и встречает там художницу Юн Хи-джон, которая знакомит его со своими картинами. Они проводят время вместе, посещают её студию, ужинают, выпивают с друзьями художницы, постепенно чувства молодых людей друг к другу растут. Но когда девушка спрашивает, женат ли Чхун-су, у него нет выбора, кроме как сказать правду.","imdbId":"tt4768776","duration":"2:01","slogan":null,"MPAA":null},{"id":212251,"rate":7.08,"rate_count":489,"kpOrder":8919,"name":"Охота","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мальчик заходит в охотничий магазин, рассматривает трофеи и представляет себе, что он в африканской саванне. Там он встречает настоящего охотника.","imdbId":"tt0480440","duration":"0:10","slogan":null,"MPAA":null},{"id":7271,"rate":7.079,"rate_count":32980,"kpOrder":8920,"name":"Рокки 4","secondName":"Rocky IV","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Рокки Бальбоа счастлив в своей семейной жизни, и даже вечное напускное бурчанье Поли Пеннино, брата Адрианы, не способно испортить Рокки хорошее настроение. Но в жизнь Бальбоа все-таки врывается новая трагедия... \r\n\r\nЕго друг и тренер Аполло Крид соглашается принять участие в показательном поединке с чемпионом мира среди боксеров-любителей Иваном Драго, капитаном Советской Армии. Организаторы матча назвали поединок показательным, но Иван Драго превратил бой боксерский в бой настоящий: русский гигант, словно кувалдой, уложил Крида на ринг смертельным ударом. \r\n\r\nЧтобы в честной спортивной схватке отомстить за гибель друга, Рокки Бальбоа возвращается в большой бокс. Для подготовки к поединку, который, по условиям контракта, состоится в Москве, Рокки едет в Россию, где начинает вновь набирать спортивную форму...","imdbId":"tt0089927","duration":"1:31","slogan":"Get ready for the next world war","MPAA":"PG"},{"id":261635,"rate":7.079,"rate_count":31932,"kpOrder":8921,"name":"Большая игра","secondName":"State of Play","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Американский журналист Маккэффри расследует серию жестоких убийств. Одной из жертв становится любовница преуспевающего конгрессмена Коллинза, давнего друга Маккэффри. Улики открывают перед журналистом цепочку чудовищных заговоров, ведущих в высшие политические круги страны. Люди, с которыми ему придется иметь дело, ворочают миллиардами долларов и не привыкли, когда в их дела вмешиваются посторонние.","imdbId":"tt0473705","duration":"2:07","slogan":"Find The Truth","MPAA":"PG-13"},{"id":8438,"rate":7.079,"rate_count":21628,"kpOrder":8922,"name":"Звонок","secondName":"Ringu","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодая репортер расследует загадочное суеверие о смертоносной видеокассете. В доме того, кто посмотрит её, сначала раздается странный телефонный звонок, а позже человек умирает. После того как такой же смертью умирает её племянница, женщина решает взяться за расследование и сама смотрит злополучную кассету. Чуть позже в её квартире раздаётся звонок. Теперь у журналистки есть только семь дней, чтобы докопаться до истоков страшного проклятия.","imdbId":"tt0178868","duration":"1:36","slogan":"Перед тем, как ты умрешь, ты услышишь...","MPAA":null},{"id":484323,"rate":7.079,"rate_count":10999,"kpOrder":8923,"name":"Рождественский Мадагаскар","secondName":"Merry Madagascar","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Санта-Клаус по вине «Мадагаскарской» компании, терпит аварию и попадает на Мадагаскарский остров, полученная амнезия грозит срыву торжеств. Алекс, Марти, Мелман и Глория берут на себя доставку подарков детям. Заодно они надеются вернуться в Нью-Йорк на санках Санты...","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":279073,"rate":7.079,"rate_count":4534,"kpOrder":8924,"name":"Санта-Хрякус: Страшдественская сказка","secondName":"Terry Pratchett's Hogfather","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","фэнтези"],"age":12,"description":"Ночь перед Страшдеством обычно самое радостное время в Плоском мире, когда перевозбуждённые дети не могут заснуть, предвкушая подарки в развешенных для этого носках… Но в этом году с праздниками творится что-то не то. Всеобщие подозрения связаны с гильдией наёмных убийц Анк-Морпорка, и что-то уже замышляется.\n\rА любимый дедушка Хог (Санта-Хрякус), который приносит детям подарки – куда-то пропал. И вся жизнь Плоского мира вдруг подвергается страшной опасности, ведь если дети перестанут в него верить, солнце больше не взойдёт! Судьба этого мира лежит в руках пёстрой команды, группки волшебников, возглавляемой аркканцлером Незримого Университета по имени Наверн Чудакули, в которую также входит слуга по имени Альберт, хладнокровная гувернантка Сюзан Сто Гелит и её дедушка, который вообще-то просто… Смерть.","imdbId":"tt0765458","duration":"3:09","slogan":null,"MPAA":null},{"id":987233,"rate":7.079,"rate_count":2536,"kpOrder":8925,"name":"Медвежонок Бригсби","secondName":"Brigsby Bear","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США"],"genres":["драма","комедия"],"age":16,"description":"«Приключения медведя Бригсби» - детская телепередача, снятая для одного-единственного зрителя: Джеймса. Когда передача внезапно прекращается, жизнь Джеймса меняется навсегда, и он решает закончить историю самостоятельно.","imdbId":"tt5805752","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":46457,"rate":7.079,"rate_count":1335,"kpOrder":8926,"name":"Ночное происшествие","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Жительница Магадана Укладова ограблена в московском переулке. Она утверждает, что ее ударил молотком по голове и отнял большую сумму денег таксист. Следователь находит таксиста, сидевшего уже за хулиганство. Против подозреваемого все факты, но он не сознается. Люди, знавшие его, убеждают, что на такое преступление парень не способен. Укладова, однако, узнает таксиста на очной ставке…","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":21659,"rate":7.079,"rate_count":947,"kpOrder":8927,"name":"Жажда золота","secondName":"La soif de l'or","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Для того, чтобы вывезти контрабандой в Швейцарию золотые слитки на сумму 6 миллиардов франков, мсье Юрбэн Донадье придумал весьма оригинальный способ - он спрятал их в стенах своего домика, который должен был сыграть роль чемодана с двойным дном.\n\rЕго жена Флоретта узнала об этом и, так как Юрбэн не желал делиться «честно нажитым» богатством, она принялась за дело по-своему.","imdbId":"tt0108179","duration":"1:21","slogan":"Du rire plein les poches!","MPAA":null},{"id":904684,"rate":7.079,"rate_count":941,"kpOrder":8928,"name":"Эгон Шиле: Смерть и дева","secondName":"Egon Schiele: Tod und Mädchen","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Люксембург"],"genres":["биография","драма","история"],"age":18,"description":"Эгон Шиле – один из самых скандальных и провокационных художников Вены первой половины XX века. Неисправимый ловелас, вечно искавший вдохновения в объятиях женщин, Шиле, тем не менее, пронёс через всю жизнь привязанность к двум самым важным для него женщинам. Это Герти, его младшая сестра и первая муза, и Валли, первая любовь художника, увековеченная им на знаменитой картине «Смерть и дева».","imdbId":"tt4558396","duration":"1:50","slogan":null,"MPAA":null},{"id":662209,"rate":7.079,"rate_count":853,"kpOrder":8929,"name":"Пять танцев","secondName":"Five Dances","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм рассказывает классическую историю о поиске успеха и романтики в большом городе, преподнося это через современный танец и нетрадиционную любовь.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":976992,"rate":7.079,"rate_count":769,"kpOrder":8930,"name":"Пёрл","secondName":"Pearl","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"Дочь с отцом путешествует по стране в погоне за мечтой.","imdbId":"tt5599918","duration":"0:06","slogan":null,"MPAA":null},{"id":1007752,"rate":7.079,"rate_count":735,"kpOrder":8931,"name":"Я вам не негр","secondName":"I Am Not Your Negro","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция","Швейцария"],"genres":["документальный"],"age":null,"description":"История расизма в США сквозь призму воспоминаний Джеймса Болдуина о борцах за гражданские права: Медгаре Эверсе, Малкольме Иксе и Мартине Лютере Кинге. Также лента содержит наблюдения Болдуина на тему американской истории.","imdbId":"tt5804038","duration":"1:33","slogan":"In 'Remember This House' Raoul Peck envisions the book James Baldwin never finished -a radical narration about race in America, through the lives and assassinations of three of his friends: Martin Luther King Jr., Medgar Evers and Malcolm X. using only the writer's original words.","MPAA":"PG-13"},{"id":35614,"rate":7.078,"rate_count":22899,"kpOrder":8933,"name":"Восставший из ада","secondName":"Hellraiser","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":18,"description":"Расставив вокруг себя зажженные свечи, Френк открывает купленную им на восточном базаре старинную шкатулку. Легенда гласит, что живущие в ней демоны могут доставить владельцу неописуемые наслаждения. Но Френк не мог и предположить, что эта шкатулка ключ к воротам из ада...","imdbId":"","duration":"1:33","slogan":"Он уничтожит вашу душу","MPAA":"R"},{"id":634232,"rate":7.078,"rate_count":12914,"kpOrder":8934,"name":"Крученый мяч","secondName":"Trouble with the Curve","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"История пожилого бейсбольного скаута. Герой постепенно теряет зрение и вместе с дочерью в последний раз отправляется на поиски будущих звезд бейсбола.","imdbId":"tt2083383","duration":"1:51","slogan":"Мы никогда не знаем, куда забросит нас жизнь","MPAA":"PG-13"},{"id":6589,"rate":7.078,"rate_count":6079,"kpOrder":8935,"name":"Монахини в бегах","secondName":"Nuns on the Run","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":16,"description":"Львиная доля событий разворачивается в стенах женского монастыря. Сюда судьба забрасывает двух незадачливых преступников Брайена Хоупа и Чарли МакМануса, которые украли у своих «сотоварищей» пару чемоданов с деньгами и попытались найти местечко, где можно было бы пересидеть. В монастыре им пришлось не только переодеться, но и поменять имена...","imdbId":"tt0100280","duration":"1:29","slogan":"The Story of an Immaculate Deception.","MPAA":"PG-13"},{"id":41241,"rate":7.078,"rate_count":5274,"kpOrder":8936,"name":"Китайскiй сервизъ","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"1913 год. Самый комфортабельный и богатый речной пароход «Святитель Николай» идёт по Волге из Царицына в Нижний Новгород на празднование 300-летия Дома Романовых. Известно, что мошенники попытаются обыграть в покер Фрола Сатановского, одного из самых богатых купцов Российской империи. Кто же в честной компании шулер — правительственный инспектор граф Строганов, нефтяной магнат Максуд Хундамов, скотопромышленник Коля Сидихин или… певица Волошина, которая поёт в корабельном казино? А ещё на пароходе инкогнито едет знаменитый сыщик Мышко…","imdbId":"tt0261005","duration":"1:38","slogan":null,"MPAA":null},{"id":484648,"rate":7.078,"rate_count":1845,"kpOrder":8937,"name":"Человек, который хотел жить по-своему","secondName":"L'homme qui voulait vivre sa vie","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":0,"description":"Главный герой Поль - сотрудник одной из адвокатских контор Парижа с большой зарплатой и большим домом, красивой женой и двумя сыновьями. Однако вскоре Поль узнает, что его жена изменяет ему с местным фотографом. Слепая ярость толкает Поля на безрассудный поступок. Стоя над трупом любовника, он понимает, что его красивая благополучная жизнь в прошлом…","imdbId":"tt1533818","duration":"1:54","slogan":null,"MPAA":null},{"id":42153,"rate":7.078,"rate_count":1191,"kpOrder":8938,"name":"Русское поле","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"После долгих лет совместной счастливой жизни Авдей ушел от Фени, полюбив красавицу Надёнку. И если бы не сын и сочувствующие односельчане, Феня не смогла бы выстоять под ударами жестокой судьбы...","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":712755,"rate":7.078,"rate_count":1057,"kpOrder":8939,"name":"Я думал, ты будешь всегда","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Самовлюблённый мужчина лишь после смерти преданной ему жены осознаёт, что она была главным человеком в его жизни. Он отправляется в прошлое, чтобы покаяться перед ней, а ещё - найти ответ на вопрос, почему втайне от него она пожелала быть похороненной рядом со старой могилой неизвестного человека...","imdbId":"tt3655930","duration":"1:29","slogan":null,"MPAA":null},{"id":422994,"rate":7.078,"rate_count":1106,"kpOrder":8940,"name":"Зимний роман","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Нина Петровна и Егор Ильич на склоне лет живут в городских квартирах с детьми, внуками и даже правнуками, которые, однако, никак не желают считаться с интересами своих пожилых родственников. Но однажды наступает момент, когда старикам приходится уйти из дома. Случайное знакомство в бистро - и вместо того, чтобы уныло жаловаться друг другу на судьбу, они уезжают жить на дачу Егора Ильича. Дети обоих, объединив усилия, пытаются поставить своих «романтичных» пенсионеров на место...","imdbId":"tt2615892","duration":"1:19","slogan":null,"MPAA":null},{"id":778832,"rate":7.078,"rate_count":780,"kpOrder":8941,"name":"Призрак в доспехах у истоков: Грань 2 – Шёпот призрака","secondName":"Ghost in the Shell Arise: Border 2 - Ghost Whisper","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Освободившись от своих обязанностей в подразделении 501, Мотоко Кусанаги теперь должна научиться принимать приказы от Арамаки. Кто-то взламывает системы защиты госбезопасности, и Бато обращается за помощью к бывшему офицеру военной разведки Исикаве и бывшему эксперту по воздушной артиллерии Борме. Кусанаги также стремится заручиться помощью снайпера Сайто и тайного агента полиции Паза в новом отряде 9-го отдела госбезопасности. Между двумя группами возникает соперничество.","imdbId":"tt3017864","duration":"0:57","slogan":null,"MPAA":null},{"id":738097,"rate":7.078,"rate_count":500,"kpOrder":8942,"name":"Жизнь короля","secondName":"Life of a King","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Юджин Браун только что вышел из тюрьмы, где отсидел 17 лет за вооружённое ограбление. Теперь у него мало друзей, совсем нет денег, и ему пришлось работать уборщиком в школе, в которой ученики - «просто наказание». Однажды директор попросила его подежурить в группе продлённого дня. Желая чем-нибудь занять ребят, Юджин начинает учить их игре в шахматы. Криминальная сторона жизни напоминает Юджину о себе, но он помнит, что в жизни, как и в шахматах, нужно думать, прежде чем делать ход.","imdbId":"","duration":"1:41","slogan":"Think before you move.","MPAA":"PG-13"},{"id":678549,"rate":7.077,"rate_count":94706,"kpOrder":8943,"name":"Миссия невыполнима: Племя изгоев","secondName":"Mission: Impossible - Rogue Nation","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Когда ОМН распускают, и Итан Хант остается не у дел, его команда неожиданно сталкивается с разветвленной международной сетью высокопрофессиональных спецагентов — Синдикатом. Это «племя изгоев» одержимо идеей установления нового мирового порядка и планирует серию разрушительных терактов. Итан и компания объединяются с дискредитированным британским агентом Ильзой Фауст и приступают к своей самой невыполнимой миссии...","imdbId":"tt2381249","duration":"2:11","slogan":"Отчаянные времена - отчаянные меры","MPAA":"PG-13"},{"id":994530,"rate":7.077,"rate_count":62056,"kpOrder":8944,"name":"Хэппи-энд","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия","Таиланд"],"genres":["комедия"],"age":12,"description":"Загадочный мужчина приходит в себя на пляже в Таиланде. Он не помнит ни своего имени, ни причины, по которой оказался так далеко от дома. Говорит он только по-русски и отличается крайне скверным характером, однако быстро осваивается на новом месте, налаживает связи и даже организует авантюрный бизнес. И вроде все в его жизни снова благополучно, но один вопрос остается неотвеченным: для чего же он все-таки прилетел на другой конец света?","imdbId":"","duration":"1:40","slogan":"В поисках себя найдешь счастье","MPAA":null},{"id":922150,"rate":7.077,"rate_count":42241,"kpOrder":8945,"name":"Ученик","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Мир устроен неправильно. Мир погряз во зле. Много лжи, вранья, лицемерия. Добродетель поругана. Вера утрачена. Главный герой, мальчик Вениамин, считает, что знает все о моральных нормах. Как их надо соблюдать, от кого их надо защищать, что такое хорошо и что такое плохо. Его поведение для окружающих становится серьезным испытанием. Где граница между моралью и нетерпимостью, свободой и вседозволенностью, проповедью и терроризмом, религией и манипуляцией?","imdbId":"tt4874206","duration":"1:58","slogan":"The hypocrisy of religion and society that challenges all of us.","MPAA":null},{"id":8170,"rate":7.077,"rate_count":3423,"kpOrder":8946,"name":"Презумпция невиновности","secondName":"Presumed Innocent","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Главный герой Расти Сэбич - окружной прокурор, который за долгие годы своей карьеры привык выступать лишь в роли обвинителя. Неожиданно его начальник поручает ему провести срочное расследование убийства сотрудницы прокуратуры. \r\n\r\nНо дело осложняется тем, что погибшая, привлекательная молодая блондинка Каролин Полимус, была любовницей Сэбича, и, в конце концов, подозрение в ее убийстве падает на него. Затевается шумный судебный процесс, и Расти обращается к очень дорогому адвокату…","imdbId":"tt0100404","duration":"2:07","slogan":"Some people would kill for love","MPAA":"R"},{"id":581844,"rate":7.077,"rate_count":2691,"kpOrder":8947,"name":"Орудие смерти","secondName":"Aideul...","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":16,"description":"В 1991 году пять учеников начальной школы сказали родителям, что собираются наловить лягушек на близлежащей горе. Они никогда не вернулись домой.","imdbId":"tt1861982","duration":"2:06","slogan":"Бесследно исчезли 5 детей. Они никогда не были найдены","MPAA":null},{"id":44440,"rate":7.077,"rate_count":1341,"kpOrder":8948,"name":"Фронт за линией фронта","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Прошло два года войны. Отряд особого назначения под командованием майора Млынского, выполняя задания командования, продолжал боевые действия в тылу врага.","imdbId":"","duration":"2:44","slogan":null,"MPAA":null},{"id":6596,"rate":7.077,"rate_count":1074,"kpOrder":8949,"name":"Мона Лиза","secondName":"Mona Lisa","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Мелкий воришка Джордж, отсидев срок, устраивается на работу шофером-телохранителем к высокооплачиваемой чернокожей проститутке Симоне. К несчастью, он проникается к ней неожиданной симпатией.","imdbId":"tt0091538","duration":"1:44","slogan":"Sometimes love is a strange and wicked game.","MPAA":"R"},{"id":43762,"rate":7.077,"rate_count":888,"kpOrder":8950,"name":"Шофер поневоле","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Ехали в отпуск руководитель главка и его шофер. И так случилось, что шофер попал в больницу с радикулитом и документами своего начальника. Тут-то все и началось…","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":629841,"rate":7.077,"rate_count":704,"kpOrder":8951,"name":"Волшебник Изумрудного города. Фильм третий: Изумрудный город","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Элли с друзьями приходит в Изумрудный город, и Гудвин дает им первые задания.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":43928,"rate":7.077,"rate_count":690,"kpOrder":8952,"name":"Сотрудник ЧК","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["боевик","история"],"age":12,"description":"По мотивам одноименной повести А.Лукина и Д.Поляновского. Фильм рассказывает о подвигах чекистов в годы гражданской войны.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":50573,"rate":7.077,"rate_count":703,"kpOrder":8953,"name":"Крестовый поход в джинсах","secondName":"Kruistocht in spijkerbroek","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Люксембург","Нидерланды"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"После проваленного им важного футбольного матча пятнадцатилетний голландский подросток Долф решается на отчаянный шаг. Используя  прототип машины времени, над которым ведется работа в научном институте, он пытается вернуть на день назад, чтобы исправить ситуацию, но несчастный случай отбрасывает его на сотни лет назад, в 1212 год.\n\rЕдва не став жертвой бандитской засады, он спасается лишь благодаря помощи прекрасной и смелой Дженны, участницы детского крестового похода: восьми тысяч детей, отправившихся в Иерусалим, чтобы освободить святой город от арабских захватчиков. Долф помогает детям преодолеть опасные горы, справиться с болезнями и отогнать мародёрствующих рыцарей.\n\rОднако постепенно он начинает понимать, что главная опасность для всех них это само безумное предприятие и подозревать, что его харизматичный лидер отец Ансельм  использует пришельца из будущего как пешку в своих личных целях.","imdbId":"tt0381111","duration":"2:05","slogan":"A march through time","MPAA":"PG"},{"id":930490,"rate":7.077,"rate_count":671,"kpOrder":8954,"name":"Событие","secondName":"The Event","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["документальный","история"],"age":null,"description":"Неудавшаяся попытка государственного переворота (путча), предпринятая в Москве в августе 1991 года группой реакционеров из ЦК КПСС, стала прелюдией краха советского режима. СССР распался вскоре после путча, и трехцветный флаг суверенной Российской Федерации взвился над Кремлем.\n\rВ то время, как президент СССР Горбачев насильно удерживался в своей крымской резиденции, государственные теле- и радиостанции, контролируемые путчистами, транслировали вместо выпусков новостей «Лебединое озеро» Чайковского, а толпы протестующих собирались у Белого Дома в Москве, чтобы защищать штаб-квартиру демократической оппозиции, ведомой Борисом Ельциным; в Ленинграде тысячи растерянных, испуганных, взволнованных и отчаявшихся людей тоже вышли на улицы, чтобы стать частью события, которое, казалось, должно было изменить иx судьбы.\n\rЧетверть века спустя Сергей Лозница обращается к драматическим сценам августа 1991 года и к событию, которое вошло в современную европейскую историю как момент «рождения российской демократии». Что же на самом деле произошло в России в августе 91-го? Что за сила управляла толпами на Дворцовой площади в Ленинграде? Что за свидетельство представлено на экране: коллапс режима или его креативный ребрендинг? Кто эти люди, смотрящие в камеру: победители или жертвы?","imdbId":"tt4900156","duration":"1:14","slogan":"Three days that shook the world or much ado about nothing?","MPAA":null},{"id":1008913,"rate":7.077,"rate_count":548,"kpOrder":8956,"name":"Польские легенды: Операция «Василиск»","secondName":"Legendy Polskie Operacja Bazyliszek","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"Обыкновенная рыбалка превращается для простого полицейского и его дяди в борьбу за выживание, когда они встречают чудовище.","imdbId":"tt6232176","duration":"0:17","slogan":"Tak, czy owak ... Zbigniew Nowak.","MPAA":null},{"id":261986,"rate":7.077,"rate_count":533,"kpOrder":8957,"name":"Воры","secondName":"Ladrones","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":null,"description":"Алекс уже с юных лет учится воровать: вместе с матерью они промышляют кражей бумажников, наручных часов и т.п. в метро. Однажды мать арестовывают и он остаётся один. Через 10 лет он выходит из сиротского приюта и пытается вести нормальную жизнь. Он находит работу в парикмахерской, одновременно ищёт свою мать и селится в её старой квартире. \n\rВ один прекрасный день он видит Сару при обречённой на провал попытке украсть диск, и помогает ей выйти из положения, но остаётся неузнанным. Он некоторое время следит за ней, когда она его замечает и требует объяснений, Алекс предлагает ей научить её воровать, от чего она в конце концов не может отказаться.","imdbId":"tt0815457","duration":"1:41","slogan":null,"MPAA":null},{"id":6293,"rate":7.076,"rate_count":72547,"kpOrder":8958,"name":"Соседка","secondName":"The Girl Next Door","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Старшеклассник Меттью, мечтая о карьере политика, между тем обнаруживает, что у него появилась новая соседка, неотразимая 19-летняя блондинка Дениэль. Цветочно-конфетная стадия пролетает мимолетно, и вот уже ослепленной любовью Меттью уверен, что он нашел женщину всей своей жизни.\n\rКаково же было его изумление, когда он вместе со всем городом узнаёт, что она - бывшая порнозвезда. И чтобы удержать ее, ему теперь придется рискнуть креслом сенатора и пройти испытание, к которому он не был готов… ","imdbId":"tt0265208","duration":"1:49","slogan":"Её невинность - его заблуждение","MPAA":"R"},{"id":7450,"rate":7.076,"rate_count":40115,"kpOrder":8959,"name":"Кладбище домашних животных","secondName":"Pet Sematary","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Доктор Луис Крид переезжает в маленький городок, где его семью ждет большой дом, а самого Луиса - скромная должность врача. Несчастье приходит в дом Кридов: кот Черч, домашний любимец, по нелепой случайности попадает под колеса грузовика. Гибель Черча повергает семью доктора в шок, и Луис решается на отчаянный шаг. Он хоронит кота на древнем индейском кладбище, обладающем по легенде таинственной воскрешающей силой. И однажды ночью погибший кот возвращается к хозяевам.","imdbId":"tt0098084","duration":"1:43","slogan":"A Pet Isn't Just For Life","MPAA":"R"},{"id":993582,"rate":7.076,"rate_count":4854,"kpOrder":8960,"name":"Ганц: О – Миссия  Осака","secondName":"Gantz: O","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Где-то в Токио расположена комната, в которой находится чёрная сфера под названием Ганц. Время от времени в комнату телепортируются люди, которые должны были умереть в тот самый момент. Сфера снабжает их оружием и спецкостюмами и отправляет на смертельно опасное задание: убивать пришельцев, обосновавшихся на Земле, и получать за это баллы. С заданий возвращаются не все.","imdbId":"tt5923962","duration":"1:35","slogan":null,"MPAA":null},{"id":462848,"rate":7.076,"rate_count":3947,"kpOrder":8961,"name":"Еще один год","secondName":"Another Year","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":16,"description":"Том и Джерри – семейная пара предпенсионного возраста. Вечера и выходные они коротают с родными и близкими – единственным сыном Джо, острой на язык Мэри и не слишком опрятным сослуживцем Тома Кеном. Ужин и неспешная беседа, чай и вино, ободряющие советы и словесные перепалки. Любовь и тепло, надежда и отчаяние.","imdbId":"tt1431181","duration":"2:09","slogan":null,"MPAA":"PG-13"},{"id":775524,"rate":7.076,"rate_count":3386,"kpOrder":8962,"name":"Каникулы в Провансе","secondName":"Avis de mistral","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","семейный"],"age":16,"description":"Лиа, Адриен и их от рождения глухой младший брат Тео отправляются на лето в Прованс к своему дедушке Полю, которого они никогда не видели раньше из-за старой семейной ссоры. Это совсем не то, о чём они мечтали. Особенно после того как их отец объявил вчера о том, что уходит из дома. \n\rМенее чем через двадцать четыре часа произойдёт столкновение разных поколений между подростками и дедушкой, которого они считали ненормальным. И ошибались. Бурное прошлое выйдет наружу, и все увидят Поля далёких 70-х. В течение одного лета обоим поколениям предстоит познать и понять друг друга.","imdbId":"","duration":"1:44","slogan":null,"MPAA":"PG-13"},{"id":36408,"rate":7.076,"rate_count":1813,"kpOrder":8963,"name":"Тренер","secondName":"Mike Bassett: England Manager","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","спорт"],"age":12,"description":"Майкл Бассет, тренер из низшего дивизиона, неожиданно возглавляет сборную Англии по футболу Его задача: пройти на чемпионат мира в Бразилии и победить. Что ж, у него есть своя система, и он подобрал команду. Они разучили песню, кричалки, финты Марадоны и Рональдо и игру без мяча, но проигрывают всем подряд. Пресса жаждет крови Бассетта, болельщики презирают его, жену оскорбляют, над сыном издеваются. И только счастливая случайность помогает им попасть на чемпионат.","imdbId":"tt0282744","duration":"1:29","slogan":"He Knows F.A. About Football.","MPAA":null},{"id":10855,"rate":7.076,"rate_count":1657,"kpOrder":8964,"name":"Громила и скороход","secondName":"Thunderbolt and Lightfoot","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Преступник, отколовшийся от своей банды после давнего неудачного ограбления, пытается разыскать спрятанные деньги, не подозревая, что его бывшие дружки идут по тому же следу. К тому же в напарники он берет непутевого бродягу.","imdbId":"tt0072288","duration":"1:55","slogan":"Thunderbolt... the man with the reputation. Lightfoot... the kid who's about to make one!","MPAA":"R"},{"id":325696,"rate":7.076,"rate_count":1341,"kpOrder":8965,"name":"Из времени во время","secondName":"From Time to Time","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","фэнтези"],"age":null,"description":"Вторая мировая война. Лондон бомбят, и мать отсылает тринадцатилетнего Толли  из Лондона к бабушке, владелице небольшого замка. Неожиданно мальчик начинает видеть прошлое, перемещаться в 18 век и становится участником интриги между девочкой и дворецким, живущими в замке в то время.","imdbId":"tt1031241","duration":"1:32","slogan":"Unlock the Secrets of the Past.","MPAA":"PG"},{"id":17316,"rate":7.076,"rate_count":752,"kpOrder":8966,"name":"Команданте","secondName":"Comandante","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания","США"],"genres":["документальный"],"age":12,"description":"Уникальные документальные съёмки раскрывают реальное положение дел на Кубе и рассказывают об её истории. Они дополнены сенсационным интервью, взятым у бессменного коммунистического лидера Кубы - Фиделя Кастро - самим Оливером Стоуном.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":468263,"rate":7.076,"rate_count":561,"kpOrder":8967,"name":"Сказка о попе и о работнике его Балде","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Погнавшись за дешевизной, поп нанял себе в работники Балду за три щелчка по лбу в год. Приближалось время расплаты. Обеспокоенный поп захотел избавиться от своего работника. Он посылает Балду к морю собрать оброк с чертей...","imdbId":"tt5669170","duration":"0:25","slogan":null,"MPAA":null},{"id":42737,"rate":7.075,"rate_count":4842,"kpOrder":8968,"name":"Огарева, 6","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"На Пригорской ювелирной фабрике обнаружены крупные хищения. В Москве совершены два убийства и попытка изнасилования. Казалось бы, что общего между этими преступлениями? Но однажды взаимосвязь проявится, и Костенко срочно вылетит в Сухуми...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":43018,"rate":7.075,"rate_count":2695,"kpOrder":8969,"name":"По улицам комод водили...","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Киноальманах, состоящий из новел-шуток по мотивам В.Панкова, А.Курляндского, А.Зорина, Л.Осадчука, А.Инина, в котором обыгрываются всевозможные смешные ситуации.\n\rПокупатель доверяет проверить новый велосипед… ребенку; пожилой пассажир пригородного поезда, размечтался о встречах с девушкой, которая под напором его взгляда решает... уступить ему место; директор гастронома выясняет у следователя, сколько ему грозит, если он будет жить не по средствам...","imdbId":"tt0078094","duration":"1:08","slogan":null,"MPAA":null},{"id":7164,"rate":7.075,"rate_count":2133,"kpOrder":8970,"name":"Дикарь","secondName":"The Wild One","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Байкеры, называющие себя Черными бунтарями, врываются в легально проводимую гонку и пытаются присоединиться к соревнованию, но их выкидывают. Один из членов группы, однако, ухитряется украсть второй приз и вручает его лидеру Джонни.\n\rЗакрепив трофей у руля, Джонни уводит свою свору в городок Райтсвиль. Многие заваливаются в местный бар, «Кафе Бликера», принадлежащий шерифу Хэрри Бликеру - он сам там и работает. Ошеломленный происходящими безобразиями, он ничего не предпринимает, чтобы утихомирить грозных на вид ребят, пока те не напиваются до беспамятства.\n\rБайкеры забавляются тем, что терроризируют городок, а главарь, увидев симпатичную девушку Кэти, следует за ней в бар. Та оказывается дочерью шерифа, он пытается произвести на нее впечатление, подарив ей кубок-приз. Хотя Кэти и заинтересовалась этим странным, несколько не от мира сего, жестким парнем, подарок она принять отказалась.\n\rТревога нарастает, когда в город с грохотом въезжает еще одна группа байкеров во главе с Чайно.","imdbId":"tt0047677","duration":"1:19","slogan":"Marlon Brando! Driven Too Far By His Own Hot Blood!","MPAA":null},{"id":44240,"rate":7.075,"rate_count":1288,"kpOrder":8971,"name":"Доброе утро","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Тихая девушка Катя, потерпев неудачу в любви, становится героем труда. На самом деле, так бывает не только в советских фильмах. Если не ладится личная жизнь, необходимо переключать свою неизрасходованную энергию на что-то другое. По возможности - созидательное. Тогда каждое утро станет добрым.","imdbId":"tt0313980","duration":"1:31","slogan":null,"MPAA":null},{"id":23601,"rate":7.075,"rate_count":1060,"kpOrder":8972,"name":"Однажды в Китае 3","secondName":"Wong Fei Hung III: Si wong jaang ba","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["биография","боевик","приключения"],"age":16,"description":"Для участия в турнире мастеров восточных единоборств, знатоков стиля «Танцующий лев», в Пекин приезжают Вон Фэй-хун, его закадычный приятель-напарник Чун и юная Йе, кузина Фэй-хуна. Пока участники турнира готовятся к поединкам, Йе завязывает романтические отношения с русским дипломатом Тумановским...","imdbId":"tt0108592","duration":"1:49","slogan":"A Hero Beyond All Others.","MPAA":"R"},{"id":275639,"rate":7.075,"rate_count":992,"kpOrder":8973,"name":"12:08 к востоку от Бухареста","secondName":"A fost sau n-a fost?","type":"FILM","year":2006,"yearEnd":0,"countries":["Румыния"],"genres":["драма","комедия"],"age":16,"description":"22 декабря. 16 лет прошло после революции. В небольшом городке в Румынии все уже ждут прихода Рождества. Пенсионер Пискочи готовится провести очередное Рождество в полном одиночестве. Учитель истории Манеску пытается рассчитаться со своими долгами. А Ждреску, владелец местной телевизионной станции, похоже, совсем не заинтересован в грядущих праздниках. Для него пришло время разобраться в истории. Вместе с Манеску и Пискочи он пытается найти ответ на вопрос, на который не может ответить вот уже 16 лет: «Все-таки была у них в городке революция или нет?»","imdbId":"tt0809407","duration":"1:29","slogan":null,"MPAA":null},{"id":6262,"rate":7.075,"rate_count":610,"kpOrder":8974,"name":"Орел приземлился","secondName":"The Eagle Has Landed","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","триллер"],"age":18,"description":"В ноябре 1943 года Уинстон Черчилль собирается посетить базу британских ВВС в районе Норфолка, а затем провести уик-энд в его живописных окрестностях. Это большая удача для нацистского руководства. Незадолго до того Гитлеру приходит в голову безумная мысль похитить британского премьера.\n\rПо приказу Гиммлера и шефа Абвера адмирала Канариса ретивый полковник Радль находит ирландца Лайма Дэвлина, ненавидящего англичан активиста ирландской освободительной армии, и разжалованного командира парашютного подразделения Курта Штайнера.\n\rОтступать ему некуда, и он принимает предложение. Как только группа коммандос под его руководством высаживается на британский берег под видом польских солдат, становится ясно, что дерзкий план вполне осуществим…","imdbId":"tt0074452","duration":"2:15","slogan":"In 1943 sixteen German paratroopers landed in England.  In three days they nearly won the War.","MPAA":"PG"},{"id":23600,"rate":7.075,"rate_count":625,"kpOrder":8975,"name":"Стальные когти","secondName":"Wong Fei Hung V: Tit gai dau ng gung","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","история","комедия"],"age":18,"description":"Добившись славы и всеобщего уважения, знаменитый мастер кунг-фу Вонг ищет для своей школы новое помещение. Приняв выгодное предложение, он слишком поздно узнает, что его ученики обосновались по соседству с борделем, и это ещё не самое страшное!\n\rОказывается, местные бандиты прямо у них под носом похищают женщин и продают их в рабство, наживаясь на чужом горе и страданиях. Не в силах мириться с варварством и жестокостью, бесстрашные знатоки боевых искусств решают наказать работорговцев.\n\rНо когда выясняется, что в торговле «живым товаром» замешаны власти и буддийские монахи, Вонг понимает, что только невероятная сила и поразительные способности помогут ему спасти несчастных женщин и отстоять честь знаменитой школы.","imdbId":"tt0108593","duration":"1:51","slogan":"Он сокрушает врагов одним ударом","MPAA":null},{"id":325459,"rate":7.074,"rate_count":8784,"kpOrder":8976,"name":"Воспоминания неудачника","secondName":"Flashbacks of a Fool","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Всё! Голливудскую карьеру Джо Скотта можно официально считать законченной. Годы, отданные сексу, наркотикам и кино – вместо рок-н-ролла! – бесславно обернулись полным забвением со стороны продюсеров и нескрываемым отвращением со стороны почтенной публики. Еще вполне привлекательный после всех экспериментов с наркотиками, Джо тешит свое мужское самолюбие в особняке на Малибу. Но все чаще он остается наедине не с девушками, а со своими воспоминаниями.\n\rА тут еще появился печальный повод вернуться в свою бесшабашную юность на скучных британских берегах – Джо едет на родину на похороны друга детства.","imdbId":"","duration":"1:50","slogan":"Если бы они могли изменить жизнь, как жизнь изменила их","MPAA":"R"},{"id":4179,"rate":7.074,"rate_count":5640,"kpOrder":8977,"name":"Предместье","secondName":"The 'Burbs","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":12,"description":"Ленивой умиротворенной жизни в предместье пришел конец. Рэй наивно хотел расслабиться недельку, флегматично побродить в пижаме и почитать газеты, но не тут-то было - в соседнем доме поселились странные люди по фамилии Клопек, которые ни с кем не общаются и на улицу не выходят, а по ночам из их подвала слышатся странные звуки. В предместье, где каждый знает всю подноготную другого, эти явления из ряда вон! Ну, а после того, как в один прекрасный день исчезает местный старикан Уолтер, Рей и еще два бездельника по соседству решают, что это дело рук Клопеков.","imdbId":"","duration":"1:37","slogan":"Life In The Burbs Will Never Be The Same Again!","MPAA":"PG"},{"id":84955,"rate":7.074,"rate_count":2209,"kpOrder":8978,"name":"Глаза без лица","secondName":"Les yeux sans visage","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","ужасы"],"age":18,"description":"Неизвестные похищают и убивают дочь профессора Женессье. Полиция приглашает доктора на опознание. Убитый горем отец организует похороны Кристиан. На самом деле, девушка жива, а Женессье вот уже несколько месяцев подряд пытается восстановить ее лицо, изуродованное в автокатастрофе. Его помощница Луиза заманивает в поместье девушек, которым предстоит стать жертвами пластических операций безумного доктора...","imdbId":"","duration":"1:30","slogan":"Beautiful women were the victims of his FIENDISH FACIALS!!!","MPAA":null},{"id":924154,"rate":7.074,"rate_count":2248,"kpOrder":8979,"name":"Время взаймы","secondName":"Borrowed Time","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"История старого шерифа, который возвращается к несчастному случаю, произошедшему с ним в юности и изменившему всю дальнейшую жизнь. Он отправляется на место трагедии, чтобы облегчить свои страдания и ослабить чувство вины.","imdbId":"tt4874696","duration":"0:07","slogan":"Keep Moving Forward","MPAA":"G"},{"id":404123,"rate":7.074,"rate_count":1959,"kpOrder":8980,"name":"Псы","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Группа охотников направляется в заброшенный городок уничтожить волков-людоедов, жертвами которого все чаще становятся жители города. Городок раньше стоял у моря, был полон жизни, но море ушло, а на его месте образовалась безводная, безжизненная пустыня. Вода осталась только в трюме старого танкера. Волков в мертвом городе охотники не обнаружили, зато себя обнаружили самым жутким образом одичавшие собаки-людоеды, брошенные людьми.","imdbId":"tt1316626","duration":"1:36","slogan":"Просто так ничего не бывает...","MPAA":null},{"id":44624,"rate":7.074,"rate_count":623,"kpOrder":8982,"name":"Гуттаперчевый мальчик","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"По одноименной повести Дмитрия Григоровича.    После смерти матери Петя остался круглым сиротой и был отдан в учение к цирковому силачу Беккеру, жестокому и несправедливому человеку. Клоун Эдвардс жалел и любил мальчика, тайком обучал его настоящему цирковому искусству.  Но мальчик, напуганный криками Беккера, во время представления сорвался с высоты...","imdbId":"tt0167971","duration":"1:16","slogan":null,"MPAA":null},{"id":196433,"rate":7.074,"rate_count":562,"kpOrder":8983,"name":"Криминальный роман","secondName":"Romanzo criminale","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Италия, неспокойные 70-е годы. Трое отчаянных парней — Ливанец, Лёд и Денди — клянутся поставить Рим на колени, став теми, о ком говорят со страхом и почтением. Дерзкие похищения, заказные убийства и наркоторговля — мрачное ремесло криминального трио, которому суждено создать самую опасную банду в стране.\n\rКапитан полиции Скьялоджа знает, что жестокие романтики вскоре превратятся в кровожадных волков, и он готов идти по их следу до конца. Когда лихие гангстеры становятся верными друзьями мафии, спецслужб и террористов, бесстрашный следователь понимает: перед ним — грозные враги, для которых мрачная честь и кровавая слава дороже собственной жизни…","imdbId":"tt0418110","duration":"2:32","slogan":null,"MPAA":null},{"id":418762,"rate":7.073,"rate_count":90698,"kpOrder":8984,"name":"Экзамен","secondName":"Exam","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер"],"age":16,"description":"Одна крупная корпорация проводит кастинг на вакантную должность. Восемь успешных кандидатов дошли до заключительного этапа выборов. Каждый хочет стать счастливчиком, и ради этого готов расправиться с соперниками... Действие фильма усиливает ограниченное пространство и психологический накал, ощущение безнадежности и отчаяния, которое испытывают герои, поставленные в безвыходное положение.","imdbId":"tt1258197","duration":"1:41","slogan":"Как далеко вы готовы пойти, чтобы получить работу?","MPAA":null},{"id":1044045,"rate":7.073,"rate_count":50331,"kpOrder":8985,"name":"Власть","secondName":"Vice","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"Когда миром управляют деньги и связи, один человек может получить безграничное влияние. Уникальный дар убеждения, незаурядный ум и доступ на самые высокие уровни власти позволили ему стать кукловодом среди сильных мира сего. Оставаясь теневым игроком, он навсегда изменил ход истории…","imdbId":"tt6266538","duration":"2:12","slogan":"The Untold True Story That Changed the Course of History.","MPAA":"R"},{"id":879,"rate":7.073,"rate_count":28198,"kpOrder":8986,"name":"Что скрывает ложь","secondName":"What Lies Beneath","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Учёный и преподаватель Норман Спенсер живёт вместе с женой Клэр. Однажды она видит призрак девушки. Когда Клэр удаётся наладить с ней связь и понять, почему девушка так настойчиво пытается до неё «достучаться», жизнь супругов переворачивается вверх дном.","imdbId":"","duration":"2:05","slogan":"They have the perfect marriage and the perfect house, until she found out what was wrong","MPAA":"PG-13"},{"id":634254,"rate":7.073,"rate_count":10297,"kpOrder":8987,"name":"Ип Ман 4","secondName":"Yip Man 4","type":"FILM","year":2019,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","боевик","драма"],"age":null,"description":"1964 год. Уже немолодой Ип Ман узнаёт, что у него рак, а сына отчисляют из школы за очередную драку. Тут как раз Брюс Ли присылает учителю приглашение на чемпионат по карате и билет на самолёт в Штаты. Великий мастер отправляется в Сан-Франциско подыскать школу для сына и заодно посмотреть, как там живёт китайская диаспора. Выясняется, что в частные школы не берут без рекомендаций или крупных пожертвований, а местные мастера кунг-фу очень недовольны тем, что Брюс Ли обучает белых и занимается популяризацией этого боевого искусства. В это время один из его учеников, морпех США, пытается доказать начальству важность введения кунг-фу в программу армейской подготовки.","imdbId":"tt2076298","duration":"1:47","slogan":null,"MPAA":null},{"id":591049,"rate":7.073,"rate_count":5494,"kpOrder":8988,"name":"Похождения призрака","secondName":"Promoción fantasma","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["комедия","приключения","фэнтези"],"age":16,"description":"Обладающий паранормальными способностями заурядный учитель  Модесто может видеть мертвых людей. Это не принесло ему никаких успехов в жизни, скорее наоборот, из-за этого его каждый раз увольняют с  работы. \n\rОднажды ему таки улыбается  удача, и он устраивается работать в очень престижную элитную школу. Там его задачей становится обеспечить успешное окончание школы пяти трудным ученикам. Проблема лишь в том, что все они уже двадцать лет как мертвы, погибнув при охватившем школу пожаре. Для измученной пятеркой призраков директрисы  школы единственной надеждой на долгожданное избавление от них становится неудачник  Модесто.","imdbId":"","duration":"1:25","slogan":"Hell is being stuck in high school. Forever.","MPAA":"R"},{"id":45732,"rate":7.073,"rate_count":860,"kpOrder":8989,"name":"Верьте мне, люди","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"1956 год. По нелепому стечению обстоятельств Алексей Лапин совершает побег из лагеря за месяц до своего освобождения. Случайность спасает героя от розыска. Приехав в Ленинград, Алексей влюбляется в дочь рабочего, у которого снимает комнату, - и решает начать честную жизнь. ","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":328034,"rate":7.073,"rate_count":829,"kpOrder":8990,"name":"Летающая тачка","secondName":"The Flying Car","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Персонажи «Клерков» Данте и Рэндел, стоят в пробке и обсуждают, на что бы они пошли ради летающей машины.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":11111,"rate":7.073,"rate_count":730,"kpOrder":8991,"name":"Аляска","secondName":"Alaska","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":12,"description":"Пилот частной авиалинии терпит катастрофу на Аляске. На его поиски отправляются его 13-летняя дочь и 15-летний сын. В поисках ребятам активно помогает медвежонок Кабби.","imdbId":"tt0115493","duration":"1:49","slogan":"A missing father. A desperate search. An unforgettable adventure.","MPAA":"PG"},{"id":21432,"rate":7.073,"rate_count":567,"kpOrder":8992,"name":"Эдвард II","secondName":"Edward II","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["драма","история","мелодрама"],"age":18,"description":"Экранизация пьесы Кристофера Марлоу «Беспокойное правление Эдуарда Второго», действие которой происходит в Англии в XVI веке.","imdbId":"tt0101798","duration":"1:27","slogan":"A classic tale of sex, revenge, and love.","MPAA":"R"},{"id":780392,"rate":7.072,"rate_count":79943,"kpOrder":8993,"name":"Заклятие 2","secondName":"The Conjuring 2","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Новый случай, с которым столкнулись практикующие исследователи паранормальных явлений Эд и Лоррэйн Уоррены. На этот раз вызов пришёл из северного пригорода Лондона, где семья, состоящая из четырех детей и матери-одиночки, подвергается нападениям потусторонних сил. Супругам предстоит выяснить, какова природа этих явлений, полтергейст ли это, или что-то другое, и главное - почему именно этот дом и именно эта семья.","imdbId":"","duration":"2:13","slogan":"Новая подлинная история из архива Эда и Лоррейн Уореннов","MPAA":"R"}]