[{"id":7575,"rate":7.052,"rate_count":758,"kpOrder":9234,"name":"Час свиньи","secondName":"The Hour of the Pig","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["детектив","драма","криминал"],"age":18,"description":"Фильм, основанный на том факте, что иногда в средневековой Франции даже животные обвинялись в совершении преступлений и предавались настоящему суду.\n\rТема козла отпущения «изящно' обыгрывается и придает давним событиям современное звучание…","imdbId":"tt0107146","duration":"1:52","slogan":"When murder is the motive, seduction is the last defense.","MPAA":"R"},{"id":532898,"rate":7.052,"rate_count":608,"kpOrder":9235,"name":"Дядя Федор, Пес и Кот. Мама и папа","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Продолжение истории по повести Эдуарда Успенского «Трое из Простоквашино»","imdbId":"tt9090070","duration":"0:18","slogan":null,"MPAA":null},{"id":3577,"rate":7.052,"rate_count":562,"kpOrder":9236,"name":"Цена победы","secondName":"A Shot at Glory","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","спорт"],"age":16,"description":"На голову менеджера шотландской футбольной команды сваливается сразу несколько проблем: ему предстоит преодолеть трудности в семье, найти взаимопонимание с новым американским хозяином и завоевать вместе со своей футбольной командой главный приз - Кубок страны по футболу.","imdbId":"tt0193854","duration":"1:54","slogan":"Sometimes in life you only have one chance to win.","MPAA":"R"},{"id":235431,"rate":7.469,"rate_count":151,"kpOrder":9236,"name":"Обними меня крепче","secondName":"Abrázame muy fuerte","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Кристина Альварес, очень добрая и красивая дочь Севериано Альвареса, полюбила простого рабочего Диего из усадьбы своего отца. Ракела, завистливая служанка, тут же доложила хозяину о том, что его дочь путается с бедняком. Севериано застал Кристину в хижине Диего и выгнал его, насильно увезя дочь. Девушка даже не успела сказать любимому, что беременна. Диего уезжает, обещая вернуться и доказать всем, что он может многого добиться. Севериано, узнав о беременности дочери, отправляет ее с Ракелой в другой город. Когда девочка появляется на свет, Севериано отдает ее Ракеле, приказывает зарегистрировать ее как свою дочь и уехать далеко от Кристины. \n\rРакела встречает Федерико Ривера - человека, в которого она всегда была влюблена, и рассказывает ему правду о маленькой Марии дель Кармен. Федерико давно мечтает жениться на Кристине, чтобы получить ее состояние, и он обещает ей помочь найти дочь, если она выйдет за него замуж. Кристина соглашается, и после свадьбы Ракела приходит в дом к молодоженам, заявляя Кристине, что ее дочь будет расти с ней рядом, но по закону будет принадлежать другой матери. В это время возвращается Диего и подговаривает Кристину убежать с ним и их дочкой. Но Федерико раскрывает побег и убивает Диего. Вскоре труп Диего находят в реке, и начинается следствие. Инспектор вызывает на допрос Кристину, и Федерико, боясь разоблачения, подстраивает аварию, в которой его жена теряет зрение. Проходят годы. Мария дель Кармен влюбляется в молодого врача Карлоса Мануэля, но коварная Дебора хочет заполучить доктора сама.","imdbId":"tt0233092","duration":"0:45","slogan":null,"MPAA":null},{"id":7244,"rate":7.052,"rate_count":488,"kpOrder":9237,"name":"Смешная леди","secondName":"Funny Lady","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Фанни Брайс была уникальной женщиной. В истории американской эстрады не было другой звезды мюзиклов, которая могла бы сравниться с ней голосом, чувством юмора и насыщенностью жизни событиями и приключениями.\n\rВ этом фильме Вы увидите Фанни на пике карьеры - но не в самый лучший миг личной жизни. Она расстается с мужем Ником Арнштейном, который не смог примирить свою любовь к супруге со страстью к азартным играм.\n\rНо неисправимая оптимистка Фанни не умела долго горевать, на ее горизонте появляется обаятельный и талантливый импресарио Билли Роуз, и вот уже Смешная леди, отбросив депрессию, снова погружается в водоворот жизни, где ее ждут новые песни, новые шоу, новые забавные приключения, и, конечно, новая любовь!...","imdbId":"tt0073026","duration":"2:16","slogan":"Streisand & Caan - How Lucky Can You Get!","MPAA":"PG"},{"id":220589,"rate":7.051,"rate_count":129058,"kpOrder":9238,"name":"Телепорт","secondName":"Jumper","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","Мексика","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Подросток из неблагополучного района Дэвид Райс всегда считал себя обычным парнем, пока однажды он не узнал, что он может телепортироваться с места на место. Новые способности открыли перед ним весь мир. Он может побывать в Нью-Йорке и Токио, посетить античные развалины в Риме, увидеть «крышу мира» с горы Эверест, увидеть 20 рассветов и 20 закатов. И все - в один день. \n\rТеперь ему не нужны деньги - он может взять сколько хочет. Однако в один момент он обнаруживает, что стал мишенью. На него, как и на других подобных ему, объявлена охота. На протяжении тысячи лет тайное общество стремится уничтожить их. Вскоре Дэвид узнает истинную ценность его новых способностей.","imdbId":"tt0489099","duration":"1:28","slogan":"Где угодно. Когда угодно. Мгновенно","MPAA":"PG-13"},{"id":400599,"rate":7.051,"rate_count":118501,"kpOrder":9239,"name":"Джонни Д.","secondName":"Public Enemies","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Япония"],"genres":["биография","драма","криминал"],"age":16,"description":"Америка, 1930-е годы. Дерзкие нападения сделали Джона Диллинджера героем всех угнетённых и главной мишенью для лучшего агента Мелвина Первиса и директора Бюро расследований Джона Эдгара Гувера. Никто не мог остановить банду Диллинджера. Ни одна тюрьма не могла его удержать. В то время как приключения лихой банды, к которой примкнули Малыш Нельсон и Элвин Карпис, вдохновляют обозлённых граждан, Гувер решает воспользоваться случаем и превратить Бюро расследований в главную правоохранительную организацию страны - ФБР.","imdbId":"tt1152836","duration":"2:20","slogan":"America's Most Wanted","MPAA":"R"},{"id":1097448,"rate":7.468,"rate_count":181,"kpOrder":9239,"name":"Дети маленького бога","secondName":"Jakeun sinui aideul","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","мелодрама"],"age":null,"description":"Детектив Чхон Джэ-ин с IQ 187 доверяет только логике и сухим фактам, поэтому он лучший в своем деле. Новичок в расследованиях Ким Дан способна общаться с потусторонними сущностями и склонна больше верить интуиции. Двум противоположностям придётся работать в команде, чтобы раскрыть заговор, касающийся могущественной организации.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":8085,"rate":7.051,"rate_count":34060,"kpOrder":9240,"name":"Час расплаты","secondName":"Paycheck","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Майкл Дженнингс, специалист по реверс-инжинирингу, соглашается принять участие в секретном проекте, за который ему обещают огромный гонорар. Когда всё заканчивается, Майклу стирают память. Дальше главный герой с радостью направляется в банк, где узнаёт, что месяц назад он отказался от всех своих акций стоимостью 92 миллиона долларов.","imdbId":"tt0338337","duration":"1:59","slogan":"Ему заплатили чтобы он забыл прошлое, от которого зависит будущее","MPAA":"PG-13"},{"id":712942,"rate":7.467,"rate_count":118,"kpOrder":9240,"name":"С любовью в унисон","secondName":"Heartbeat Love","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Тайвань"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Сяо Ю случайно оказывается в одном гостиничном номере с парнем по имени Ли Вэй Чен. Из-за нелепой случайности и недоразумения она принимает его за гея. Она едет на остров Тасманию в Австралии, чтоб осуществить свою давнюю мечту. А он просто решает поехать с ней, надеясь, что она изменит свое ошибочное представление о нем...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":462482,"rate":7.051,"rate_count":39862,"kpOrder":9241,"name":"Мартовские иды","secondName":"The Ides of March","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"В фильме рассказывается об избирательной кампании Майка Морриса, проводившейся во время первичных выборов кандидата на пост президента США от демократической партии в 2004 году.","imdbId":"tt1124035","duration":"1:41","slogan":"Амбиции соблазняют. Власть развращает","MPAA":"R"},{"id":256164,"rate":7.051,"rate_count":15321,"kpOrder":9242,"name":"Смертный приговор","secondName":"Death Sentence","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Ник — менеджер крупной компании, обходительный и вежливый человек с репутацией отличного семьянина. Его жизнь была прекрасна, до тех пор, пока однажды он не стал свидетелем того, что полностью и бесповоротно сделало его иным. Поселившаяся в нём ярость приводит его к твердой уверенности, что для защиты семьи он не остановится ни перед чем.","imdbId":"tt0804461","duration":"1:45","slogan":"Защищай то, что твое","MPAA":"R"},{"id":44414,"rate":7.051,"rate_count":722,"kpOrder":9243,"name":"Филер","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"1916 год. Уйдя со службы в знак протеста, герой фильма попадает в тяжелое положение: нечем кормить семью. В этот сложный момент его ставят перед чудовищным выбором: стать филером (стукачом), сотрудничая с жандармским управлением, или остаться честным человеком, но без средств к существованию.","imdbId":"tt0093024","duration":"1:23","slogan":null,"MPAA":null},{"id":630420,"rate":7.051,"rate_count":744,"kpOrder":9244,"name":"Мой путь","secondName":"Cloclo","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","музыка"],"age":16,"description":"История жизни известного французского певца 60-х и 70-х Клода Франсуа по прозвищу Клокло вплоть до его трагической гибели 11 марта 1978 года в возрасте 39 лет.","imdbId":"tt2076176","duration":"2:28","slogan":null,"MPAA":null},{"id":32388,"rate":7.051,"rate_count":705,"kpOrder":9245,"name":"Золото Апачей","secondName":"Winnetou - 1. Teil","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Югославия"],"genres":["вестерн","приключения"],"age":0,"description":"Мошенник Сантер со своими головорезами курирует строительство дороги на среднем Западе. Чтобы сэкономить прикарманенные деньги, он меняет план и проводит железнодорожное полотно по земле, которая принадлежит племени Апачей. Сын вождя племени отправляется в город белых. Он собирается выяснить причину притеснений, но бандиты захватывают его в плен.","imdbId":"tt0057687","duration":"1:41","slogan":"An Adventure as Vast as the Wild Land That Spawned It!","MPAA":null},{"id":1049042,"rate":7.051,"rate_count":690,"kpOrder":9246,"name":"Твоя свадьба","secondName":"Neoui gyeolhonsik","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Сын-хи и У-ён первый раз встретились ещё в старшей школе. Девушка очень нравилась У-ёну, но по семейным обстоятельствам ей пришлось уехать в другой город. Их дороги разошлись, но ещё несколько раз пересекались, и вот теперь У-ён получает приглашение на свадьбу любви всей своей жизни.","imdbId":"tt7938092","duration":"1:50","slogan":null,"MPAA":null},{"id":493154,"rate":7.051,"rate_count":581,"kpOrder":9247,"name":"Гномы и горный король","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Фантазия на темы Эдварда Грига: «Утро», «Шествие гномов» и «В пещере Горного короля».","imdbId":"tt6031072","duration":"0:07","slogan":null,"MPAA":null},{"id":251451,"rate":7.465,"rate_count":428,"kpOrder":9247,"name":"Самая плохая ведьма в Колледже волшебников","secondName":"Weirdsister College","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Великобритания"],"genres":["семейный","фэнтези"],"age":null,"description":"Милдред Хаббл поступает в Колледж Трех сестер при Кембридже. И там, как и в школе, она постоянно попадает в сложные, а порой и опасные ситуации, из которых ей удается выйти, впрочем, не без помощи друзей.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":2819,"rate":7.051,"rate_count":482,"kpOrder":9248,"name":"Игрок","secondName":"The Gambler","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"За 10 000 долларов они ломают твои руки. За 20 000 — твои ноги. При зарплате в полторы тысячи Аксель Фрид, профессор литературы в колледже, задолжал 44 тысячи долларов.","imdbId":"tt0071532","duration":"1:51","slogan":"For $10,000 they break your arms. For $20,000 they break your legs. Axel Freed owes $44,000.","MPAA":"R"},{"id":523069,"rate":7.05,"rate_count":3513,"kpOrder":9249,"name":"Цыпленок с черносливом","secondName":"Poulet aux prunes","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Волшебная история жизни талантливого музыканта Насера Али. Когда его любимая скрипка разбилась вдребезги, даже в самых дорогих инструментах  Насер слышит фальшь. Музыкант запирается в своей комнате с твердым намерением умереть за восемь дней.","imdbId":"tt1663321","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":39857,"rate":7.05,"rate_count":2631,"kpOrder":9250,"name":"Истории обыкновенного безумия","secondName":"Storie di ordinaria follia","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"Мошенники разных мастей, проститутки, отбросы американского «дна» - вот неиссякаемые источники, из которых черпает вдохновение Чарлз. Он привязывается к проститутке Кэсс, но этот странный роман завершается трагически.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":1236286,"rate":7.463,"rate_count":351,"kpOrder":9250,"name":"Лес","secondName":"Poreseuteu","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","мелодрама","фэнтези"],"age":null,"description":"История спасателя, который не помнит своё детство.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":268593,"rate":7.05,"rate_count":2611,"kpOrder":9251,"name":"Черный шар","secondName":"The Black Balloon","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Переехав с семьёй на новое место, Томас пытается наладить отношения с появившейся у него подругой и одноклассниками. Но как сделать так, чтобы все шло как надо, если твой брат болен аутизмом, и его ни на минуту нельзя оставить без присмотра, чтобы не оказаться в ворохе проблем?","imdbId":"tt0865297","duration":"1:37","slogan":"Normal is relative.","MPAA":"PG-13"},{"id":592478,"rate":7.463,"rate_count":82,"kpOrder":9251,"name":"Джейк и Блейк","secondName":"Jake & Blake","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Аргентина"],"genres":["комедия","семейный"],"age":null,"description":"Два брата-близнеца Джейк и Блейк живут, не подозревая друг о друге. Джейк - стеснительный ботаник, а Блейк - поп-звезда и любитель вечеринок. Однажды они встречаются и решают поменяться местами.","imdbId":"tt1796975","duration":"0:25","slogan":null,"MPAA":null},{"id":250212,"rate":7.05,"rate_count":1515,"kpOrder":9252,"name":"Неудобная правда","secondName":"An Inconvenient Truth","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","новости"],"age":null,"description":"Переложение на кинопленку семинаров о глобальном потеплении кандидата в президенты США 2000 года Альберта Гора. Впечатляющих семинаров, впечатляющее переложение. Похоже, все действительно очень плохо.","imdbId":"tt0497116","duration":"1:36","slogan":"Nothing is scarier than the truth","MPAA":"PG"},{"id":9337,"rate":7.05,"rate_count":1374,"kpOrder":9253,"name":"Схватка в небе","secondName":"The Flyboys","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Жизнь закадычных друзей Джейсона и Кайла превращается в захватывающее и опасное приключение, когда они тайком забираются в один из самолетов в аэропорту их родного городка. Увидев подозрительных людей, поднимающихся на борт, друзья прячутся в багажном отделении. \r\n\r\nВскоре самолет взлетает, и ребята понимают, что влипли в серьезные неприятности. Их положение и вовсе становится отчаянным, когда среди багажа они обнаруживают бомбу, а потом выясняется, что экипаж покинул самолет, и в воздухе они совершенно одни...","imdbId":"tt0357668","duration":"1:58","slogan":"For the first time in their lives, they're trying to get grounded.","MPAA":"PG-13"},{"id":5331,"rate":7.05,"rate_count":932,"kpOrder":9254,"name":"Пригород","secondName":"SubUrbia","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"История начинается с обычной вечеринки друзей, которые «застряли» где-то между институтом и взрослой жизнью. Но ночка обещает стать неожиданно долгой. Появление бывшего одноклассника, который стал рок-звездой, разжигает страсти и конфликты в теплой компании лучших друзей.\n\rПрежде чем забрезжит рассвет, дружба и любовь пройдут испытания или будут потеряны навсегда, а амбиции и возможности подвергнутся жесткой проверке - ведь будущее решается здесь и сейчас.","imdbId":"tt0120238","duration":"2:01","slogan":null,"MPAA":"R"},{"id":27244,"rate":7.05,"rate_count":601,"kpOrder":9255,"name":"Смирительная рубашка","secondName":"Strait-Jacket","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Люси Харбин провела 20 лет в психиатрической клинике после того, как на глазах у маленькой дочки Кэрол убила топором мужа с любовницей. Оказавшись на свободе, женщина мечтает наладить отношения с дочерью, которая встречается с молодым человеком из обеспеченной семьи. Люси прибывает с дом брата, который вместе с женой после тех трагических событий взял на воспитание осиротевшую Кэрол, и почти сразу неприятные воспоминания выводят её из равновесия.","imdbId":"tt0058620","duration":"1:33","slogan":"HER HUSBAND...HER ROOM... ......AND ANOTHER WOMAN","MPAA":null},{"id":494273,"rate":7.461,"rate_count":266,"kpOrder":9255,"name":"Охотник на крокодилов","secondName":"Crocodile Hunter","type":"TV_SHOW","year":1996,"yearEnd":2004,"countries":["Австралия","США"],"genres":["боевик","документальный","реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":669260,"rate":7.049,"rate_count":88653,"kpOrder":9256,"name":"Нимфоманка: Часть 1","secondName":"Nymphomaniac: Vol. I","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Дания","Франция"],"genres":["драма"],"age":18,"description":"История эротических переживаний женщины от рождения до пятидесятилетия, рассказанная от лица главной героини, женщины по имени Джо, поставившей себе диагноз - нимфомания. Холодным зимним утром Селигман, немолодой одинокий холостяк, натыкается в переулке на Джо, избитую и находящуюся в полубессознательном состоянии. Доставив женщину домой, он рассматривает ее раны и задается вопросом, как дошла она до такой жизни. Джо рассказывает Селигману историю своей насыщенной молодости, изобилующую параллельными сюжетами и неожиданными отступлениями.","imdbId":"tt1937390","duration":"1:57","slogan":"Забудь о любви","MPAA":null},{"id":407014,"rate":7.458,"rate_count":390,"kpOrder":9256,"name":"Мастер на все руки","secondName":"Jack of All Trades","type":"TV_SHOW","year":2000,"yearEnd":2000,"countries":["Новая Зеландия","США"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Начало XIX века. На отдалённый тихоокеанский остров прибывает шпион-авантюрист Джек Стайлз, на плечи которого американские власти возложили важную миссию - положить конец здешним империалистическим проискам Наполеона Бонапарта.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":252063,"rate":7.049,"rate_count":78851,"kpOrder":9257,"name":"Питер FM","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Маша – диджей на популярном питерском радио, Максим – молодой архитектор. Маша готовится к свадьбе с бывшим одноклассником Костей, Максим победил в международном конкурсе архитекторов, и теперь его зовут на работу в Германию. Но оба они не уверены, что им нужно именно это. \n\rМаксима удерживает в Питере любовь к девушке, которая его оставила, а Маша чувствует, что ее жених Костя – совсем не тот человек, который ей нужен.И, кто знает, как бы повернулась их судьба, если бы не Случай – Маша теряет мобильный телефон, а Максим его находит…\n\rТакая история могла произойти только в большом городе, который сталкивает и разводит персонажей на своих улицах. Это лирическая история о двух молодых людях, оказавшихся перед выбором, когда каждый должен решить – что же для него действительно важно? \n\rВозникший между героями «телефонный роман», понимание и тепло, которые они нашли друг в друге, помогают им отыскать верное решение своих проблем. Выбор сделан. И теперь, казалось бы, ничто не мешает Маше и Максиму встретиться…","imdbId":"tt0813541","duration":"1:26","slogan":"Это не радио, это кино","MPAA":null},{"id":7311,"rate":7.049,"rate_count":30103,"kpOrder":9258,"name":"Девственницы-самоубийцы","secondName":"The Virgin Suicides","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"В семье Лисбон пять дочерей-подростков. После того, как 13-летняя Сесилия кончает жизнь самоубийством, ее оставшиеся в живых сестры становятся объектом пристального внимания всех жителей городка, особенно соседских парней, устраивающих за девочками настоящую слежку.\n\rЖелая оградить дочерей от окружающих, родители постепенно прекращают всяческое общение с внешним миром и запрещают дочерям выходить из дома.","imdbId":"tt0159097","duration":"1:37","slogan":"Beautiful, mysterious, haunting, invariably fatal.  Just like life","MPAA":"R"},{"id":821508,"rate":7.049,"rate_count":21523,"kpOrder":9259,"name":"Мой король","secondName":"Mon roi","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Тони знакомится на вечеринке с Джорджио, и легкое увлечение перерастает в настоящую страсть. Десять лет всепоглощающей любви, полной безоглядного счастья и ослепляющей ревности. Оказавшись наедине с собой, Тони возвращается в мыслях к отношениям с Джоржио. Кто был этот человек? Кем она стала рядом с ним? Тони предстоит долгая работа, которая излечит душу и смягчит сердце.","imdbId":"tt3478962","duration":"2:04","slogan":null,"MPAA":null},{"id":1209786,"rate":7.457,"rate_count":365,"kpOrder":9259,"name":"История, которую следует прочесть в день, когда ты влюбишься","secondName":"Hajimete Koi o Shita Hi ni Yomu Hanashi","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"32-летняя Дзюнко Харуми  когда-то мечтала попасть в университет Тодай, а теперь работает преподавателем в подготовительной школе. Однажды в ее жизни появляются три молодых человека: умный и способный двоюродный брат Масаси Якумо, отвязный парень Юри Кёхэи и бывший одноклассник Ямасита, который является классным руководителем Юри. После встречи с этими парнями жизнь Дзюнко начинает круто меняться.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":772380,"rate":7.049,"rate_count":18235,"kpOrder":9260,"name":"Рождественские хроники","secondName":"The Christmas Chronicles","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"В канун Рождества брат с сестрой - Кейт и Тедди Пирс - собираются заснять на видео появление Санты. Дерзкий замысел выливается в необыкновенное приключение, о котором дети не могли даже мечтать. Вместе с преданными эльфами и волшебными летающими оленями они помогают Санте спасти всеми любимый праздник.","imdbId":"tt2990140","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":252030,"rate":7.049,"rate_count":11629,"kpOrder":9261,"name":"Мой домашний динозавр","secondName":"The Water Horse","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","Великобритания","Новая Зеландия"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Туманным утром на берегу шотландского озера обычный мальчишка находит загадочное крупное яйцо. Когда же яйцо раскрывается, на свет появляется мифическое существо, напоминающее дракона. Герой древнейших легенд начинает быстро расти, и его аппетит вместе с ним. \r\n\r\nА задорный характер существа оставляет все меньше шансов на то, что «маленькая» тайна так и останется таковой. Мальчик старается защитить своего подопечного от тех, кому он предоставляется угрозой.  Но как укрыть его от людских глаз? ","imdbId":"tt0760329","duration":"1:52","slogan":"Все большое начинается с малого","MPAA":"PG"},{"id":838421,"rate":7.456,"rate_count":370,"kpOrder":9261,"name":"Багряное поле","secondName":"The Crimson Field","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"В палаточном полевом госпитале на побережье Франции команда врачей, медсестер и женщин-добровольцев работает вместе, чтобы вылечить тела и души людей, раненных на поле боя. Больница является границей не только между передовой и тылом, но и между старыми правилами, иерархиями, классовыми различиями и новым мышлением.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":307012,"rate":7.049,"rate_count":12371,"kpOrder":9262,"name":"Тайна","secondName":"The Secret","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия","США"],"genres":["документальный"],"age":12,"description":"Эта тайна существовала всегда. Ее раскрывали миру, ее держали в секрете, ее теряли и находили снова. За ней охотились, ее стремились узнать всеми доступными силами и средствами. И вот наступил момент, когда это тайное знание снова раскрывается миру.\n\rМногие великие люди прошлого обладали этим знанием: Платон, Леонардо, Галилей, Наполеон, Бетховен, Линкольн, Эйнштейн, Карнеги и многие другие. Части его появлялись в великих учениях, в литературе, в философских трактатах и религиозных текстах. Впервые в истории все разрозненные фрагменты собраны вместе в этом удивительном послании, коренным образом меняющем жизни тех, кто к нему прикасается...","imdbId":"","duration":"1:29","slogan":"The Secret has traveled through centuries ...to reach you.","MPAA":"PG"},{"id":574315,"rate":7.049,"rate_count":3074,"kpOrder":9263,"name":"Леди","secondName":"The Lady","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Таиланд","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"История любви Аун Сан Су Чжи и ее мужа Майкла Эйриса. Ни расстояния, ни долгие разлуки, ни враждебный политический режим не смогли разрушить их любовь. В то же время это эпическая история о женщине, благодаря которой в Бирме (современной Мьянме) появилась демократия. Это история любви и человеческого взаимопонимания на фоне политических пертурбаций...","imdbId":"tt1802197","duration":"2:12","slogan":"From House Arrest to Parliament","MPAA":"R"},{"id":684076,"rate":7.455,"rate_count":165,"kpOrder":9263,"name":"Интерсексуал","secondName":"IS: Otoko demo onna demo nai sei","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"«IS» значит «интерсексуальный» - термин, обозначающий людей, которых нельзя отнести ни к мужчинам, ни к женщинам, обладающих биологическими признаками обоих полов. В манге Рокуханы Тиё, на основе которой и снята дорама, рассказывается о проблемах юного Хосино Хару, что при рождении зарегистрирован как девочка, а воспитывался как мальчик. \n\rАйхара Мивако, загадочная одноклассница, которая пытается сблизиться с Хару. Иноуэ Масахиро – член футбольного клуба, к которому Хару начинает испытывать чувства.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":6973,"rate":7.049,"rate_count":1103,"kpOrder":9264,"name":"Перевал Кассандры","secondName":"The Cassandra Crossing","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Италия"],"genres":["драма","триллер"],"age":0,"description":"Полковник ЦРУ Маккензи узнает, что среди пассажиров трансконтинентального экспресса Женева-Стокгольм скрывается террорист, больной опасной формой легочной чумы, вакцина от которой еще не найдена. Маккензи связывается с единственным врачом в поезде доктором Чемберленом.\n\rНо Чемберлен и его жена Дженнифер находят больного слишком поздно, он успел заразить нескольких пассажиров. Опасаясь возникновения эпидемии, Маккензи решает направить «поезд смерти» к перевалу Кассандры, обрекая всех пассажиров на неминуемую гибель…","imdbId":"tt0074292","duration":"2:09","slogan":"The Fear Is Spreading","MPAA":"R"},{"id":11147,"rate":7.049,"rate_count":955,"kpOrder":9265,"name":"Зеркало треснуло","secondName":"The Mirror Crack'd","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Известная американская кинозвезда Марина Грегг поселилась в тихом Сент-Мэри-Мид и устроила приём для местных жителей. На этом приёме Хезер, давняя поклонница Марины выпивает коктейль, который предназначался её кумиру, и умирает. Мисс Марпл выясняет, кому понадобилось убивать простую деревенскую женщину?","imdbId":"tt0081163","duration":"1:45","slogan":"Even if you didn't love her last movie, that's no reason to try and kill her... But somebody sure is!","MPAA":"PG"},{"id":229280,"rate":7.049,"rate_count":929,"kpOrder":9266,"name":"Рождественские песнопения Черной Гадюки","secondName":"Blackadder's Christmas Carol","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["история","комедия","короткометражка"],"age":null,"description":"В этой пародии на «Рождественские рассказы» Чарльза Диккенса великий комик Роуэн Аткинсон вживается в образ владельца небольшой лавки Эбенезера Блэкедера, отсылающего к своему тезке дядюшке Скруджу. Как-то в канун Рождества лавочнику является смахивающий на викинга «рождественский дух» и рассказывает о жутких отпрысках рода Черной Гадюки. Фильм представляет собой дайджест «ударных» сюжетов, с участием лорда Блэкэдера, королевы Елизаветы и многих других.","imdbId":"tt0094754","duration":"0:43","slogan":"Blackadder's Christmas Carol by Ben and Dick.","MPAA":null},{"id":30326,"rate":7.049,"rate_count":700,"kpOrder":9267,"name":"Интервью","secondName":"Intervista","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Автобиографический фильм, в котором Феллини, Мастроянни, Экберг, Делли Колли и другие знаменитые персонажи великого когда-то итальянского кино играют самих себя. Все они как будто бы дают интервью японцам. На самом же деле - они говорят со зрителями во всем мире.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":13569,"rate":7.049,"rate_count":619,"kpOrder":9268,"name":"Баллада о Кэйбле Хоге","secondName":"The Ballad of Cable Hogue","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Кэйбл Хог - закоренелый неудачник. Двое его товарищей избавляются от него, бросив в пустыне без воды. Но предприимчивый Хог находит источник и организовывает платный оазис: с каждого, кто хотел напиться, он снимал плату - пять центов. Первый посетитель оказался хамом, и Хог убил его. Следующим посетителем был святой отец.","imdbId":"tt0065446","duration":"2:01","slogan":"Cable Hogue says...'Do unto others... as you would have others do unto you.'","MPAA":"R"},{"id":271785,"rate":7.049,"rate_count":540,"kpOrder":9269,"name":"Кентервильское привидение","secondName":"The Canterville Ghost","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Когда американский миллионер Гирам Отис приобретает старинный замок Кентервиль Чейз, он не торопится что-то в нем менять. Единственная проблема, с которой сталкивается семейство, это наличие привидения сэра Саймона де Кентервиля, обитающее в приобретенном замке.\n\rГирам считает, что проблему нужно решать с научной точки зрения, в то время как, по мнению его жены Лукреции, этот полтергейст придаст некий шарм их новому обиталищу и очень понравится гостям. А их дети-близнецы видят в привидении лишь предмет для преследования.\n\rИ только дочь Вирджиния ощущает всю трагичность загадочного положения сэра Саймона. Лишь после того как чары рушатся и тайна раскрывается, Виржиния позволяет себе отдать сердце ослепительному лорду Чеширу.","imdbId":"tt0115820","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":84450,"rate":7.049,"rate_count":481,"kpOrder":9270,"name":"Чувствительный милиционер","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина","Франция"],"genres":["комедия"],"age":16,"description":"Милиционер Толя нашел в капусте младенца и эта находка перевернула всю его жизнь - он вновь, как прежде, стал замечать прекрасные мелочи жизни. Ему вдруг открылось, что в мире нет ничего случайного: все переплетено, взаимосвязано, нуждается в любви и сострадании...","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":6585,"rate":7.048,"rate_count":23966,"kpOrder":9271,"name":"И целого мира мало","secondName":"The World Is Not Enough","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Ренард, техногенный террорист, обладает необыкновенной, смертельно опасной способностью - он не чувствует боли. Способность эта возникла у него в результате пулевого ранения в голову.\n\rКогда Ренард изобретает хитроумную схему, позволяющую взять под контроль все нефтяные ресурсы планеты, Агент 007 становится последней надеждой человечества. Миссия сулит ему как опасности, так и удовольствия - в лице знойной «нефтяной принцессы» и неотразимой ученой. Герою предстоит схватка с безжалостным врагом, который не остановится ни перед чем, претворяя в жизнь свой разрушительный план.","imdbId":"tt0143145","duration":"2:08","slogan":"Bond is Back","MPAA":"PG-13"},{"id":680,"rate":7.048,"rate_count":7989,"kpOrder":9272,"name":"Оборотень","secondName":"Ginger Snaps","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"16-летняя Джинджер и её младшая сестра Бриджит очень любят снимать на видеокамеру фильмы ужасов, безжалостно расходуя огромное количество красной краски. Однажды во время одной из ночных вылазок на Джинджер нападает какое-то чудовище. Бриджит помогает скрыть следы укусов от родителей. К удивлению сестер раны быстро затягиваются, но когда с Джинджер начинают происходить странные изменения, девочки понимают, что их проблемы только начинаются.","imdbId":"tt0210070","duration":"1:48","slogan":"Ginger Snaps....AND Bites","MPAA":null},{"id":22972,"rate":7.048,"rate_count":2725,"kpOrder":9273,"name":"Добро пожаловать в кукольный дом","secondName":"Welcome to the Dollhouse","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Дон Уинер, некрасивая девочка-очкарик двенадцати лет, заканчивает выпускной класс начальной школы. Учителя третируют ее, одноклассники унижают, младшая сестра презирает, а старший брат игнорирует. Первая любовь – к озабоченному сексом рокеру-старшекласснику Стиву только добавляет масла в огонь, превращая жизнь Дон в настоящее бедствие... В какой-то момент рассерженная девочка здоровым тесаком отпиливает кукольную голову. Но не все так плохо. И намерение хулигана Брендона изнасиловать Дон оборачивается началом трогательной дружбы...","imdbId":"tt0114906","duration":"1:28","slogan":"Not all girls want to play with dolls.","MPAA":"R"},{"id":1071385,"rate":7.454,"rate_count":304,"kpOrder":9273,"name":"Город, в котором меня нет","secondName":"Boku dake ga inai machi","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":12,"description":"Сатору Фудзинума обладает удивительным даром: он способен путешествовать в прошлое и предотвращать трагедии. Без конца помогая другим, однажды он решает помочь себе. Сатору отправляется на 18 лет назад, чтобы узнать, кто убил его мать. Парень уверен, её смерть как-то связана с серией убийств детей.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":84473,"rate":7.048,"rate_count":1831,"kpOrder":9274,"name":"Марафонцы бегут круг почета","secondName":"Maratonci trče počasni krug","type":"FILM","year":1982,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия"],"age":null,"description":"Действие картины разворачивается в промежутке между двумя Мировыми Войнами. В семье Топаловичей, состоящей из пяти поколений мужчин, младшему из которых 25 лет, а старшему - 120, назревает конфликт в результате того, что младший член семейства отказывается заниматься семейным бизнесом - продавать гробы. Он считает, что в мире есть более достойные и честные занятия, в чем его поддерживает девушка Кристина и лучший друг Дзенька, владелец небольшого кинотеатра. \n\rОтец Кристины, Билли Питон, поставляющий гробы семейству Топаловичей, требует повышения оплаты за свои труды. Таким образом, конфликт возникает и между этими семьями. Для решающего поединка подойдут любые средства.","imdbId":"tt0084302","duration":"1:32","slogan":null,"MPAA":null},{"id":485323,"rate":7.452,"rate_count":322,"kpOrder":9274,"name":"Лос-Анджелесские чернила","secondName":"LA Ink","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":16,"description":"Телешоу о работе калифорнийского тату-салона «High Voltage Tattoo». После скандального ухода из «Miami Ink», Кэт Вон Ди возвращается в Лос-Анджелес, чтобы открыть свой собственный салон. На первых порах помочь ей берутся близкие друзья - менеджер Пикси Эйша и мастер татуировки Кори Миллер.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":32152,"rate":7.048,"rate_count":1599,"kpOrder":9275,"name":"Черная суббота, или Три лица страха","secondName":"I tre volti della paura","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["ужасы"],"age":16,"description":"В первой новелле вернувшаяся домой с работы героиня, услышав телефонный звонок, снимает трубку и погружается в пучину кошмара. Замогильный голос обещает ей мучительную и скорую смерть, причем, когда она начинает в ужасе метаться по квартире, он сообщает ей обо всех её телодвижениях, как будто присутствуя рядом.\n\rВо втором сюжете в восточноевропейской глубинке старик-вурдалак безжалостно расправляется со своей многочисленной семьёй...\n\rИ, наконец, в третьей истории, медсестра, похитившая перстень у мертвой старухи, очень пожалела затем о своём святотатстве.","imdbId":"tt0057603","duration":"1:32","slogan":"This is the night of the nightmare...","MPAA":null},{"id":277923,"rate":7.452,"rate_count":263,"kpOrder":9275,"name":"Сыромятная плеть","secondName":"Rawhide","type":"TV_SHOW","year":1959,"yearEnd":1965,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Гил Фэйвор перегоняет скот из Техаса в Седалию, штат Миссури. Гурт в три тысячи голов, дорога в тысячу миль и малообжитые, не так уж давно пережившие Гражданскую войну края готовят ему и его людям множество приключений, иногда забавных, нередко трагических и почти всегда опасных.","imdbId":"tt0052504","duration":"0:50","slogan":null,"MPAA":null},{"id":707953,"rate":7.048,"rate_count":1620,"kpOrder":9276,"name":"Руины","secondName":"Ruin","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Когда машины восстанут и начнут охоту на людей, от цивилизации останутся только руины.","imdbId":"tt1813591","duration":"0:09","slogan":null,"MPAA":null},{"id":195532,"rate":7.048,"rate_count":830,"kpOrder":9278,"name":"Бернард и Дорис","secondName":"Bernard and Doris","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Закулисная история о последних годах жизни табачной миллиардерши Дорис Дьюк и её отношениях с преданным дворецким Бернаром Лафферти. Героиня фильма несчастлива, несмотря на свое огромное богатство: Дорис Дьюк унаследовала «табачную империю» и одно время была самой богатой женщиной в мире. За плечами три неудачных брака и многочисленные скандальные «разборки» с охотниками за ее состоянием. \n\rОтныне Дорис живет одна и очень уединенно. Рядом с ней – дворецкий-ирландец, человек нетрадиционной ориентации. Ему она доверяет и именно ему завещает ежегодную ренту в размере почти полумиллиона долларов. Случай из ряда вон выходящий. Как такое могло случиться? Наследники еще долго не могут смириться с потерей богатства, пытаясь оспорить столь странное завещание…","imdbId":"tt0470732","duration":"1:42","slogan":null,"MPAA":null},{"id":1210572,"rate":7.451,"rate_count":289,"kpOrder":9278,"name":"Бальтазар","secondName":"Balthazar","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Франция"],"genres":["криминал","триллер"],"age":null,"description":"Столкнувшись с серией сложных дел об убийствах, новый командующий отделом полиции Элен Бах должна найти подход к судмедэксперту Рафаэлю, который может заставить мертвых говорить, как никто другой.","imdbId":"tt9293466","duration":"0:52","slogan":null,"MPAA":null},{"id":88726,"rate":7.048,"rate_count":798,"kpOrder":9279,"name":"Следствие ведут знатоки: До третьего выстрела","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Опасный рецидивист совершает вооружённое ограбление магазина. Уходя от погони, он сбрасывает пистолет в жилом дворе. Оружие находит компания подростков, и теперь за пистолетом охотятся и преступники, и милиция.","imdbId":"","duration":"2:59","slogan":null,"MPAA":null},{"id":891736,"rate":7.451,"rate_count":267,"kpOrder":9279,"name":"Среди каннибалов","secondName":"Entre caníbales","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Аргентина","Уругвай"],"genres":["драма"],"age":16,"description":"История женщины, которую изнасиловали четверо мужчин, когда ей было 17 лет. Двадцать лет спустя она всё ещё жаждет мести. Каково же было удивление героини, когда в одном из кандидатов на пост в президенты страны она узнала своего обидчика...","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":6351,"rate":7.048,"rate_count":813,"kpOrder":9280,"name":"Поцелуй Иуды","secondName":"Judas Kiss","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Героиня фильма Коко со своим любовником Джуниором, промышлявшие мелким мошенничеством, решаются на большое дело. Они собираются похитить владельца компьютерной компании Бена Дайсона и потребовать выкуп 4 миллиона долларов. Они нанимают для похищения технического гения Лизарда и здоровяка Рубена. Но все идет не по задуманному плану. Во время похищения они убивают соседку, которая оказывается женой сенатора...","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":401733,"rate":7.451,"rate_count":125,"kpOrder":9280,"name":"Нед и Стейси","secondName":"Ned and Stacey","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главные герои находятся в фиктивном браке. Нед Дорси должен был быть женатым, чтобы получить поощрение на работе, в то время как Стейси Кольбер отчаянно негде жить, а у Неда  уж очень хорошая квартира…","imdbId":"tt0112093","duration":"0:30","slogan":"It takes most married couples years before they dislike each other... these two are way ahead of the game!","MPAA":null},{"id":57422,"rate":7.048,"rate_count":759,"kpOrder":9281,"name":"Эмигрант","secondName":"L'emigrante","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["комедия"],"age":16,"description":"Молодой неаполитанец Пеппино Кавалло неутомимо ищет свое место под солнцем. И столь же неутомимо он ищет родного отца. Однажды Пеппино решает переправиться через океан. На корабле он знакомится с очаровательной дамочкой, у которой были большие проблемы с итальянскими гангстерами. Вездесущие мафиози и в Америке не оставляют в покое ни красотку, ни Пеппино...","imdbId":"tt0070028","duration":"1:55","slogan":null,"MPAA":null},{"id":1199615,"rate":7.45,"rate_count":200,"kpOrder":9281,"name":"Вместе со мной","secondName":"Together with Me","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Таиланд"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":294988,"rate":7.048,"rate_count":752,"kpOrder":9282,"name":"Восьмое марта","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Преподавательница экономической географии в школе накануне 8 марта вдруг понимает, что она — не мать, не жена и не подруга и поздравить ее некому. Она устала от такой жизни, но вдруг появляется Он — герой всей ее жизни в обличии простого на первый взгляд сантехника, пришедшего по заявке из ЖЭКа чинить кран, но это только на первый взгляд...","imdbId":"tt5187520","duration":"1:29","slogan":null,"MPAA":null},{"id":405040,"rate":7.45,"rate_count":131,"kpOrder":9282,"name":"Пингу","secondName":"Pingu","type":"TV_SHOW","year":1987,"yearEnd":2008,"countries":["Великобритания","Швейцария"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Пингу - замечательный детский мультсериал про озорного пингвиненка по имени Pingu, его семье и друзьях. Все герои мультсериала живут на южном полюсе и разговаривают на «пингвиньем» языке, понятном каждому. Главные герои: проказник пингвиненок Pingu, его друг тюлень Robby, его маленькая сестра Pinga. Забавные истории взяты из повседневной жизни и будут интересны не только детям.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":58538,"rate":7.048,"rate_count":506,"kpOrder":9284,"name":"Чтица","secondName":"La lectrice","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Молодая женщина Констанс, читающая роман «Чтица», идентифицирует себя с его героиней Мари, которая, оставшись без работы, нанимается чтицей к разным людям, в каждом случае принимая особые условия чтения-игры. Они диктуются как запросами слушателей, так и произведениями, избранными для чтения - книгами Льюиса Кэррола, Ги де Мопассана, Владимира Ленина, Маргарет Дюрас, наконец, маркиза де Сада. Констанс, все более погружающаяся в чтение романа и превращающаяся в Мари, не может уже различить границу между вымыслом и реальностью...","imdbId":"tt0095511","duration":"1:39","slogan":"She does more than read books.","MPAA":"R"},{"id":5011,"rate":7.047,"rate_count":25355,"kpOrder":9285,"name":"Столкновение с бездной","secondName":"Deep Impact","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Земле грозит неизбежное столкновением с кометой, что приведет к гибели всего живого. Президент США сообщает миру, что до «столкновения с бездной» остается год. На комету отправляют корабль «Мессия» который должен взорвать комету. Но от взрыва комета разлетается на две части. Ничто не может спасти человечество. Как поведут себя люди?...","imdbId":"tt0120647","duration":"2:00","slogan":"Океан вздымается. Города рушатся. Надежда умирает последней","MPAA":"PG-13"},{"id":762360,"rate":7.047,"rate_count":13311,"kpOrder":9286,"name":"Мой маленький пони: Девочки из Эквестрии","secondName":"My Little Pony: Equestria Girls","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Следуя за похитившим корону Кристальной Империи вором, Твайлайт Cпаркл попадает в альтернативный мир, в котором она превращается в девочку-подростка и сталкивается с самым серьёзным испытанием в своей жизни - старшей школой! При помощи своих новых друзей, которые напоминают ей оставшихся в Понивилле Эпплджек, Рэрити, Рэйнбоу Дэш, Пинки Пай и Флаттершай, она начинает поиски пропавшей короны. Поиски, которые изменят судьбы обоих параллельных миров.","imdbId":"tt2908228","duration":"1:12","slogan":"The magic of friendship never changes.","MPAA":null},{"id":1189964,"rate":7.449,"rate_count":344,"kpOrder":9286,"name":"Когда цветёт камелия","secondName":"Dongbaekkkot pil muryeop","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","триллер"],"age":null,"description":"Тон-бэк, мать-одиночка и хозяйка бара «Камелия», 6 лет назад переехала в Онсан вместе с маленьким сыном, но всё ещё остаётся чужой в этом провинциальном городке. Однако её жизнь полностью меняется, когда в Онсан возвращается полицейский Хван Ён-щик.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":80351,"rate":7.047,"rate_count":1680,"kpOrder":9287,"name":"Тени на солнце","secondName":"The Shadow Dancer","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Молодой редактор крупного Лондонского книжного издательства Джереми Тайлер получает задание — разыскать в Италии некогда известного писателя Уэлдона Периша и во что бы то ни стало подписать с ним контракт на новую книгу. Тайлер с воодушевлением берётся за это задание, ведь Уэлдон Периш — его любимый писатель.\n\rНо Периш уже двадцать лет ничего не пишет, после смерти жены он уединился в глухой деревушке и не желает ни с кем общаться. Тайлеру предстоит выполнить совсем непростую задачу, ведь ему надо не только найти писателя и заслужить его доверие, но и заставить Периша снова взяться за перо…","imdbId":"tt0376181","duration":"1:40","slogan":"Каждый должен найти свой собственный путь в жизни","MPAA":null},{"id":808309,"rate":7.448,"rate_count":93,"kpOrder":9287,"name":"Босоногие друзья","secondName":"Maenbarui chingudeul","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":471567,"rate":7.047,"rate_count":1389,"kpOrder":9288,"name":"Кровь не вода","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Аня привыкла добиваться всего в жизни сама. Во многом себе отказывая, она единственная в семье работает, заботится о маме и сестре. Сестра Ани - Маша - полная ее противоположность. С детства любимица родителей, исполнявших любой каприз, она привыкла получать все самое лучшее и пользоваться популярностью у противоположного пола. \n\rМаша с легкостью уводит у Ани возлюбленного, Юрия, который на деле интересуется не Машей или Аней, а московской пропиской. Жизнь преподносит Ане все новые сюрпризы: неожиданно  появляется человек, который объявляет себя настоящим отцом Ани. Тяжело больной, он появляется, чтобы добиться ее прощения. Радость Ани длится недолго: отец умирает. Оставшееся после него наследство не дает родственникам Ани покоя, а новоиспеченный москвич Юрий снова пытается переметнуться от одной сестре к другой, разбивая сердце теперь уже Маше.\n\rСтрадания обеих сестер заставляют задуматься, что лучше - всего добиваться самому или получать подарки судьбы? Аня и Маша сами не могут ответить на этот вопрос до самого финала картины, каждая мечтает поменяться с сестрой местами. У зрителей же появится возможность сравнить и убедиться - главное быть в мире и гармонии с самим собой, не стараясь никому угодить.","imdbId":"tt2036394","duration":"1:30","slogan":null,"MPAA":null},{"id":31318,"rate":7.047,"rate_count":879,"kpOrder":9289,"name":"Самый длинный ярд","secondName":"The Longest Yard","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","спорт"],"age":12,"description":"Главный герой - бывший профессиональный футболист Пол Круи, оказывается за решеткой. Амбициозный и жестокий комендант тюрьмы мечтает «протолкнуть» полупрофессиональную футбольную команду своих охранников на национальный чемпионат.\n\rОн предлагает Полу сделку - устроить необычный футбольный матч между командой отбывающих наказание и сборной охранников с одним немаловажным условием: заключенные должны проиграть... в обмен на досрочное освобождение Круи. Итак, игра без правил началась.","imdbId":"tt0071771","duration":"2:01","slogan":"First Down...And Ten Years To Go","MPAA":"R"},{"id":1646,"rate":7.047,"rate_count":804,"kpOrder":9290,"name":"Пригоршня чудес","secondName":"Pocketful of Miracles","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Нью-Йоркский гангстер Красавчик Дэйв - парень с предрассудками. Он считает, что с ним ничего не может случиться, если каждый день он будет покупать яблоко у Яблочной Энни, вечно поддатенькой торговки фруктами. Хотя его помощник Джой Бой и шофер Джуниор считают это полной ерундой, его подружка всегда поддерживает все, чтобы не произнес ее дорогой Дэйв. \n\rВ один прекрасный день Яблочной Энни не оказывается на ее обычном месте на углу улицы, и Дэйв отправляется ее искать. Он застает ее в глубокой депрессии, так как ее дочь Луиза, уверенная, что ее матушка уважаемая богатая матрона, приезжает в гости. С помощью Дэйва Яблочная Энни смогла чудесным образом преобразиться и выдать себя за «Миссис И. Уортингтон Мэнвилл», которой услуживают даже такие шишки, как мэр, губернатор и целая свора светской публики.","imdbId":"tt0055312","duration":"2:16","slogan":"You've got to see it to belove it!","MPAA":null},{"id":38877,"rate":7.047,"rate_count":812,"kpOrder":9291,"name":"Туман войны","secondName":"The Fog of War: Eleven Lessons from the Life of Robert S. McNamara","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","военный","документальный"],"age":null,"description":"Фильм Эррола Морриса представляет собой рассказ об истории войн 20-го столетия из уст одного из самых спорных и влиятельных персонажей мировой политики, бывшего министра обороны США Роберта С. Макнамары. Почему прошлое столетие было наиболее насыщено всякого рода войнами и катастрофами? Действительно ли род людской обречен на совершение одних и тех же непоправимых ошибок? Начиная с бомбардировки 100 тысяч мирных жителей Токио в 1945 году и кончая ужасающими последствиями вьетнамской войны, «Туман войны» пытается проанализировать ход мыслей глав ведущих мировых держав, посылающих своих людей на войну.","imdbId":"tt0317910","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":736109,"rate":7.446,"rate_count":191,"kpOrder":9292,"name":"Партнёры","secondName":"Pateuneo","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Вдова Кан Ын-хо - начинающий адвокат. Она доброжелательная, доверчивая, ответственная, целеустремленная, увлекается боксом, спасением людей от несправедливости, самих себя и прочих неприятностей, а также и спорами с Ли Тхэ-джо. Тхэ-джо - циничный адвокат, безответственный бунтарь с репутацией казановы. Увлекается женщинами и доведением до вспышек гнева определенного круга лиц, преимущественно родственников, судей и Кан Ын-хо.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":23200,"rate":7.047,"rate_count":607,"kpOrder":9293,"name":"Унесённые необыкновенной судьбой в лазурное море в августе","secondName":"Travolti da un insolito destino nell'azzurro mare d'agosto","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Богатую своенравную красавицу Рафаэлу и бедняка-коммуниста Дженнарино судьба забросила на необитаемый остров. Вокруг на много миль ни души. Где-то далеко осталась роскошная яхта, на которой с друзьями и мужем отдыхала Рафаэла, а матрос трудился в поте лица, молчаливо снося капризы эксплуататоров. Теперь у него появилась прекрасная возможность отыграться за все унижения. Но от классовой ненависти до страстной любви, как известно, не так уж и далеко.","imdbId":"tt0073817","duration":"1:54","slogan":null,"MPAA":"R"},{"id":446853,"rate":7.047,"rate_count":612,"kpOrder":9294,"name":"Рождение надежды","secondName":"Born of Hope","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"Разрозненный народ, потомки легендарных морских королей древнего Запада, борятся за выживание в пустынной глуши, так как темные силы беспрестанно сгибают их волю в бесконечных попытках уничтожить этот народ. И все же среди этих отважных, отчаянных людей теплится надежда. Королевская власть несмотря ни на что передается от отца к сыну.","imdbId":"tt1301303","duration":"1:11","slogan":"A light in the darkness. A destiny born of hope.","MPAA":null},{"id":7788,"rate":7.047,"rate_count":569,"kpOrder":9295,"name":"Колдун","secondName":"Onmyoji","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Япония, X век. В царстве вечного благоденствия простые смертные соседствуют с жестокими демонами и призраками, и лишь могущественные колдуны из древнего клана придворных прорицателей способны защитить императора и его подданных от потустороннего зла.\n\rНо когда алчные заговорщики решают с помощью черного мага Досона свергнуть своего властителя, даже они не подозревают, как опасна неведомая сила заклятий в руках коварного чародея. Его ужасные деяния вселяют ужас в сердца людей, и теперь только великий колдун Сэймей, непревзойденный знаток мистических знаний и чудодейственных обрядов, сможет бросить вызов Досону, стремящемуся ввергнуть империю в хаос мрака и смерти.","imdbId":"tt0355857","duration":"1:52","slogan":"In a heart of darkness lies a battle for this world and the next","MPAA":"R"},{"id":839960,"rate":7.046,"rate_count":123568,"kpOrder":9296,"name":"Призрак","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный","фантастика"],"age":6,"description":"Еще вчера Юрий Гордеев - амбициозный авиаконструктор и любимец женщин - был в шаге от своего триумфа. Его самолет ЮГ-1 должен был стать настоящим прорывом в отечественной авиации. Но сегодня его никто не видит и не слышит, и конкурент по бизнесу беспрепятственно закрывает его компанию. Все потому, что Юра разбился в автокатастрофе и стал призраком.\n\rШкольник Ваня Кузнецов был пустым местом всегда. Жертва гиперопеки матери, объект насмешек одноклассников, он боится даже заговорить с девочкой, в которую давно влюблен. У Юры есть неделя, чтобы закончить дело своей жизни и поднять самолет в воздух. Ваня - единственный, кто его видит и может ему помочь.","imdbId":"tt4559932","duration":"1:54","slogan":null,"MPAA":null},{"id":503853,"rate":7.046,"rate_count":73161,"kpOrder":9297,"name":"Схватка","secondName":"The Grey","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":16,"description":"На Аляске потерпел крушение самолёт, и оставшиеся в живых пассажиры оказались в плену безлюдной снежной пустыни, где скрашивает пейзаж лишь волчья стая. Люди хотят выжить любой ценой, и теперь им предстоит смертельная схватка.","imdbId":"tt1601913","duration":"1:57","slogan":"Один на один со смертью","MPAA":"R"},{"id":9543,"rate":7.046,"rate_count":22537,"kpOrder":9298,"name":"Заложник","secondName":"Hostage","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Джеф Тэлли, бывший переговорщик секретных служб Лос-Анджелеса, переезжает работать в провинциальный городок, оставив жену и дочь в Лос Анджелесе. Когда в его округе происходит ограбление, три преступника берут в заложники ничего не подозревающую семью.\n\rНо у отца семейства есть тайна, которая могла бы поставить под угрозу его семью, а один из преступников уже начал терять самообладание.... Джеф Тэлли должен сделать все, что в его силах, чтобы эта ночь не стала последней для невинных людей.","imdbId":"tt0340163","duration":"1:53","slogan":"Он вел переговоры со смертью каждый день. Сможет ли он договориться насчет себя?","MPAA":"R"},{"id":641,"rate":7.046,"rate_count":14772,"kpOrder":9299,"name":"Признания опасного человека","secondName":"Confessions of a Dangerous Mind","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"По автобиографической книге Чака Бэрриса. Чак Бэррис был автором популярнейших телевизионных развлекательных программ шестидесятых годов. Но не всегда у него дела шли гладко, и однажды, в период очередного кризиса, ему предлагает работу ЦРУ. Бэррису позарез нужны деньги и он соглашается. \r\n\r\nОн проходит военную подготовку, где в совершенстве овладевает искусством профессионально отбирать человеческие жизни. Теперь он живет двумя жизнями: в одной он убивает тех, кого правительство сочло за врагов, а в другой он по-прежнему создатель рейтинговых телевизионных шоу.","imdbId":"tt0270288","duration":"1:53","slogan":"When you lead two different lives, it's easy to forget what side you're on","MPAA":"R"},{"id":6222,"rate":7.046,"rate_count":11309,"kpOrder":9300,"name":"Падший","secondName":"Fallen","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"В городской тюрьме казнен по приговору суда опасный преступник. С этого момента в городе происходят одно за другим загадочные убийства, притом, судя по телам жертв, убийства ритуального характера. Полицейский детектив Хоббс, присутствовавший при казни маньяка, берется за расследование этих преступлений.","imdbId":"","duration":"1:59","slogan":"Чему быть, того не миновать","MPAA":"R"},{"id":195574,"rate":7.046,"rate_count":6538,"kpOrder":9301,"name":"Интервью","secondName":"Interview","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","Нидерланды","США"],"genres":["драма","музыка","триллер"],"age":18,"description":"Матерый, циничный, но не слишком удачливый политический журналист Пьер получает задание взять интервью у актрисы с русским именем Катя - звезды мыльных опер и «бэшных» хорроров. Задание это его не слишком сильно радует, так же как и саму Катю совсем не радует общение с малоприятным типом, задающим ей дурацкие вопросы. \r\n\r\nТем не менее, Кате и Пьеру предстоит незабываемый вечер в обществе друг друга. Вечер игры в эмоциональные кошки-мышки. Причем ответ на вопрос кто охотник, а кто жертва, отнюдь не очевиден...","imdbId":"tt12530586","duration":"1:20","slogan":"Everything you say can and will be used against you","MPAA":"R"},{"id":104978,"rate":7.046,"rate_count":5152,"kpOrder":9302,"name":"Стон черной змеи","secondName":"Black Snake Moan","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":0,"description":"Богобоязненный человек берет к себе на воспитание молодую девушку, страдающую типичными проблемами переходного возраста, навлекающими на себя всю череду возможных неприятностей. Ища, но не находя себе близкого человека, она углубляется в свои мысли, переполненные депрессивным содержанием. Замечая это, её воспитатель желает вылечить подопечную, показав, что жизнь не так уж и плоха.","imdbId":"tt0462200","duration":"1:56","slogan":"Everything is hotter down south.","MPAA":"R"},{"id":1178613,"rate":7.046,"rate_count":5063,"kpOrder":9303,"name":"Матиас и Максим","secondName":"Matthias et Maxime","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма"],"age":18,"description":"Компания беспечных друзей проводит время, как любые двадцатипятилетние: устраивают вечеринки, дурачатся, спорят, танцуют до упаду. Все меняют съемки короткометражного фильма, в котором двоим из них предстоит поцеловаться. Это переворачивает представление героев о мире, собственной жизни и вызывает водоворот непредсказуемых событий.","imdbId":"","duration":"2:00","slogan":"Больше, чем дружба","MPAA":null},{"id":572164,"rate":7.046,"rate_count":4844,"kpOrder":9304,"name":"Папаша","secondName":"Starbuck","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":16,"description":"Фильм рассказывает о Дэвиде Возняке, бездельнике среднего возраста, которому сообщили, что сперма, которую он когда-то сдавал за деньги, произвела на свет ровно 533 ребенка. И большая часть из них подают в суд на клинику, чтобы узнать, кто их отец?!","imdbId":"tt1756750","duration":"1:49","slogan":"Поздравляем! Вы отец... 533 детей!","MPAA":"R"},{"id":581219,"rate":7.046,"rate_count":4264,"kpOrder":9305,"name":"Тираннозавр","secondName":"Tyrannosaur","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Немолодой уже Джозеф встречает свою ровесницу Ханну, и они явно симпатизируют друг другу. Чем не начало для тихой лирической истории, если не знать Джозефа — завсегдатая пабов, после посещения которых он превращается в неукротимого доисторического ящера, в угрозу для всего микрорайона. У тихой же и наполненной светом Ханны есть своя тайна, свой «скелет в шкафу».","imdbId":"tt1204340","duration":"1:32","slogan":null,"MPAA":null},{"id":195481,"rate":7.046,"rate_count":2230,"kpOrder":9306,"name":"Холлэм Фоу","secondName":"Hallam Foe","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Холлэм Фоу - странный 17-летний подросток, скучающий по своей матери, которая совершила самоубийство после передозировки снотворным. Все свободное время Холлэм тратит, следя за людьми, и обвиняет свою мачеху в убийстве матери. Во время путешествия в Эдинбург парень встречает женщину один-в-один похожую на его умершую мать...","imdbId":"tt0466816","duration":"1:35","slogan":"Some people see life differently","MPAA":"R"},{"id":71046,"rate":7.046,"rate_count":1230,"kpOrder":9307,"name":"Как три мушкетера","secondName":"Jagir","type":"FILM","year":1984,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","приключения"],"age":12,"description":"Индийский вариант саги о трех мушкетерах. Вместо короля - великий махараджа, вместо французов - индусы. Но интрига отнюдь не уступает замыслу Александра Дюма! Правитель убит, власть и его несметные богатства стали причиной раздора. Темные силы пытаются во что бы то ни стало прибрать все это к своим рукам… Отважная троица противостоит силам зла и в неравной схватке пытается спасти страну, несметные сокровища и, естественно, свои жизни!","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":521674,"rate":7.443,"rate_count":115,"kpOrder":9307,"name":"Страсть","secondName":"Passione","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Все члены семьи Говейя имеют свои секреты, и Бети Говейя не исключение. Давно, в юности, она познакомилась со своим будущим мужем Эужениу, будучи беременной от другого мужчины. Но он так сильно в нее влюбился, что принял это и пообещал признать ее ребенка своим. На деле же этого не потребовалось, потому что ребенок умер сразу после рождения. Бети всегда помнила об этом ребенке, однако жизнь шла своим чередом. Супружеская чета создала свою империю – фирму «Металуржика Говейя», специализирующуюся на производстве велосипедов и спортивных товаров. И они образовали прекрасную семью, в которой выросли трое детей – Саулу, Жерсон и Мелина. Родные братья и сестры, они выросли совершенно разными по характеру.\n\rБети даже представить не могла, что при такой любви и преданности мужа у него за душой огромный камень. На смертном одре Эужениу сообщает жене, что ее первенец не умер, и умоляет о прощении. Он рассказывает, что не выдержал мысли, что ему придется воспитывать ее ребенка от другого мужчины, и отдал мальчика в семью домработницы и домработника - итальянцев, обеспечив их материально, а приемная семья увезла мальчика в Италию.\n\rБети в шоке. Она задается вопросами: где ее сын? Как он сейчас? Как он воспримет встречу с ней? Как ей рассказать своей семье о существовании еще одного наследника? Как не нарушить единства семьи, если в нее войдет чужой для них человек? И за кем она была замужем все эти годы? За лжецом? За предателем?","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":408544,"rate":7.442,"rate_count":177,"kpOrder":9308,"name":"Хайди – девочка Альп","secondName":"Arupusu no shojo Haiji","type":"TV_SHOW","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Япония"],"genres":["аниме","драма","мультфильм"],"age":0,"description":"После смерти родителей маленькая Хайди попадает на воспитание к тёте Дет, которая заботилась о ней до пятилетнего возраста. Но сейчас тётя нашла работу во Франкфурте, и девочка начинает мешать ей обустраивать собственную жизнь. Тётя отвозит Хайди жить в Альпийские горы к дедушке, суровому и сварливому, но неплохому старику. Через некоторое время её снова забирают и отдают в богатый дом, где она должна быть компаньонкой больной девочке Кларе, прикованной к инвалидному креслу.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":94689,"rate":7.442,"rate_count":177,"kpOrder":9309,"name":"Небесные танцовщицы","secondName":"Sky Dancers","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["США","Франция"],"genres":["мультфильм"],"age":0,"description":"Высоко над облаками находится удивительный мир летающих существ: легендарное Небесное Королевство. Этой волшебной стране грозит  опасность! Небесный Клон, правитель Нижнего Мира, и его подручные хотят  внести в этот мир Хаос и беспорядок. Королева Скайла обратилась за  помощью на Землю.\n\rОна предложила юным ученицам знаменитой Академии  танцев стать небесными танцовщицами, спасителями ее чудесной страны. Использую все свое умение и новые волшебные способности, небесные  танцовщицы выступили против Небесного Клона и его зловещих планов.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1123456,"rate":7.046,"rate_count":1029,"kpOrder":9310,"name":"Зомби одним планом!","secondName":"Kamera wo tomeruna!","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["комедия","ужасы"],"age":null,"description":"Во время съемок низкобюджетного фильма про зомби съемочная группа подвергается нападению настоящих живых мертвецов.","imdbId":"tt7914416","duration":"1:36","slogan":null,"MPAA":null},{"id":60813,"rate":7.046,"rate_count":734,"kpOrder":9311,"name":"Угорь","secondName":"Unagi","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Герой этой картины, скромный клерк Ямашито, жил нормальной и спокойной жизнью: имел хорошую работу и красивую жену. Но однажды он получил письмо, в котором некий «доброжелатель» сообщал о том, что жена его завела любовника. Когда Ямашито узнал, что это правда, то взял нож и зарезал свою благоверную.\n\rПосле этого он в залитом кровью дождевике сел на велосипед и поехал сдаваться полицейским… За те восемь лет, которые Ямашито отсидел в тюрьме, он сильно изменился. Выпущенный на поруки убийца теперь имел необычного, но преданного друга, который понимал его, как никто другой, и не говорил ему то, что он не хотел слышать. Этим другом был обыкновенный угорь…","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":22667,"rate":7.046,"rate_count":588,"kpOrder":9312,"name":"Карточный домик","secondName":"House of Cards","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":16,"description":"Архитектор Рут вместе со своими двумя детьми - 6-летней Салли и 12-летним Майклом, отец которых погиб в Мексике в археологической экспедиции, возвращается домой в Северную Каролину.\n\rДля того, чтобы помочь «вернуться» в реальный мир Салли, после смерти отца внезапно переставшей разговаривать, Рут приглашает доктора-психиатра Джейкоба, который обнаруживает, что у 6-летней маленькой девочки проснулись дремавшие способности экстрасенса...","imdbId":"tt0107148","duration":"1:49","slogan":"A Journey That Will Open Your Mind... And Touch Your Heart.","MPAA":"PG-13"},{"id":1111924,"rate":7.441,"rate_count":303,"kpOrder":9312,"name":"4 квартала","secondName":"4 Blocks","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Германия"],"genres":["драма","криминал"],"age":null,"description":"Молодой парень Тони тайно готовится сменить карьеру, чтобы наконец-то забыть о мире наркотиков, проституции и отмывания денег. Но когда его родственника задерживают во время очередной облавы, Тони понимает, что он не покинет бандитский клан Берлин-Нойкельн. Это вопрос чести.","imdbId":"tt5754602","duration":"1:00","slogan":null,"MPAA":null},{"id":1193008,"rate":7.046,"rate_count":569,"kpOrder":9313,"name":"Нарцисс и Златоуст","secondName":"Narziss und Goldmund","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Позднее Средневековье. История двух гениальных друзей-послушников из уединенного германского монастыря, идущих к духовному просветлению и совершенству в искусстве различными путями.","imdbId":"tt9014656","duration":"1:50","slogan":null,"MPAA":null},{"id":405702,"rate":7.441,"rate_count":114,"kpOrder":9313,"name":"Цветок страсти","secondName":"Pasionaria","type":"TV_SHOW","year":1990,"yearEnd":0,"countries":["Венесуэла"],"genres":["без жанра"],"age":null,"description":"История двух миров, соединенных судьбой в неистовом вихре страстей, в котором смешиваются принципы, вера и чувства. Барбара Сантана - смелая женщина, имеющая собственное мнение. Всегда живая, счастливая и пылающая энтузиазмом. Но, в то же самое время, она страдает от темной тайны, которая часто напоминает о себе в сумерках. Хесус Альберто - механик, молодой, честолюбивый, с твердыми католическими принципами. Он любит свою жену и обожает дочь. Он верит, что брак будет длиться вечно, и он никогда не сможет изменить своей жене.\n\rКогда Барбара входит в его жизнь, он теряет контроль над своими чувствами и пробует бороться со страстью, которая его очень притягивает. Хотя Барбара знает, что он женат, она преследует его и заставляет вступить во внебрачную связь, которая ломает все правила.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":762466,"rate":7.045,"rate_count":13073,"kpOrder":9314,"name":"Ип Ман 3","secondName":"Yip Man 3","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","боевик","драма"],"age":null,"description":"Мастеру Ип Ману снова приходится использовать вин-чун по прямому назначению, когда бандитская группировка пытается подмять под себя местную школу.","imdbId":"tt2888046","duration":"1:45","slogan":"The legend continues, the grandmaster returns.","MPAA":"PG-13"},{"id":255140,"rate":7.44,"rate_count":380,"kpOrder":9314,"name":"Полный дом ","secondName":"Full House","type":"TV_SHOW","year":1987,"yearEnd":1995,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Дэнни Таннер — отец-одиночка троих маленьких детей. Поначалу воспитывать детей и заниматься хозяйством Дэнни помогала его мать, но затем он решил справится со всем сам. Не выдержав, Дэнни вызвал на помощь друзей, Джесси — брата погибшей жены и Джоуи — друга детства. Теперь мужчинам нужно взвалить на себя ответственность за троих детей и самим, наконец, повзрослеть.","imdbId":"tt0092359","duration":"0:22","slogan":null,"MPAA":null},{"id":404333,"rate":7.045,"rate_count":12751,"kpOrder":9315,"name":"Будь что будет","secondName":"Whatever Works","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Эксцентричный обитатель Нью-Йорка Борис знакомится с наивной хорошенькой, но совершенно невоспитанной девушкой по имени Мелоди, приехавшей покорять Нью-Йорк из провинции. Ей очень подходит его квартира, а ему — она сама. Трудно поверить, но герои пускаются в совершенно невероятные, нереальные романтические приключения. Но тут в нью-йоркскую квартиру подтягиваются родственники с юга.\n\rВ жизни Бориса, прежде спокойной и размеренной, возникают запутанные и не всегда доступные для понимания ситуации, в которые вовлечены его друзья и бывшие любовницы, что выкрутиться, кажется, уже невозможно.","imdbId":"tt1178663","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":583738,"rate":7.045,"rate_count":5957,"kpOrder":9316,"name":"Чудаки 3.5","secondName":"Jackass 3.5","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Документальный фильм «Чудаки 3.5» – продолжение серии, начавшейся картиной «Чудаки», и рассказывающей об исполнении различных шутливых, порой очень опасных, самоистязающих, а порой просто глупых трюков, выполняемых командой энтузиастов. На этот раз – все вновь, как и прежде и гораздо больше. Еще более возмутительные трюки, еще больше шуток и погромов, включая достоверное столкновение одного из создателей картины Стива-О с каймановой черепахой и другого участника проекта Криса Понтиуса с его невероятным лесным дятлом. Кроме того, каждый зритель сможет попасть за кулисы шоу «Чудаки 3.5» и увидеть сумасшедшую жизнь создателей фильма.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":395874,"rate":7.439,"rate_count":393,"kpOrder":9316,"name":"Адвокатская практика","secondName":"Raising the Bar","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма"],"age":null,"description":"Эта драма рассказывает о бывших друзьях-студентах юридического факультета, которые, начав профессиональную карьеру, встречаются в суде, но теперь оказываются по разные стороны одних и тех же судебных дел.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":489453,"rate":7.045,"rate_count":4326,"kpOrder":9317,"name":"Отморозки","secondName":"Neds","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"История взросления подростка на улицах шотландского Глазго 70-х годов. Благополучный, интеллигентный подросток постепенно  оказывается вовлеченным в окружающий его мир уличной культуры, социальных конфликтов, жестокости и насилия.","imdbId":"","duration":"1:59","slogan":"Some people need to be taught a lesson.","MPAA":null},{"id":640715,"rate":7.439,"rate_count":202,"kpOrder":9317,"name":"Служба спасения 911","secondName":"Rescue 911","type":"TV_SHOW","year":1989,"yearEnd":1996,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0096688","duration":"1:00","slogan":null,"MPAA":null},{"id":38234,"rate":7.045,"rate_count":2361,"kpOrder":9318,"name":"Птица с хрустальным оперением","secondName":"L'uccello dalle piume di cristallo","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Маньяк творит свои чёрные дела в древнем городе Риме, и нет пощады одиноким женщинам, если они не имеют в этот поздний час спутника, способного отстоять не только их честь, но и жизнь. Однажды по ночному Риму брел скучающий американский литератор. И вот он становится случайным свидетелем зверского преступления в картинной галерее - пострадала жена хозяина.","imdbId":"","duration":"1:38","slogan":"All the screaming in the world won't help!","MPAA":"G"},{"id":575341,"rate":7.045,"rate_count":1098,"kpOrder":9319,"name":"История Аманды Нокс","secondName":"Amanda Knox","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Аманда Нокс, американская студентка, приезжает на практику в Италию и поселяется в одной квартире с англичанкой Мередит Керчер, также проходившей в Перудже практику. Попутно Аманда заводит еще целый ряд знакомств, у нее близкие отношения со студентом-программистом Рафаэлем Солечито. \n\rВ ночь Хеллоуина в квартире, которую снимала Нокс, находят тело Керчер с перерезанным горлом и многочисленными ножевыми ранениями. Начинается следствие, которое все больше склоняется к заключению, что именно Аманда Нокс и ее приятели виноваты в убийстве девушки. Аманду берут под стражу и продолжают собирать улики. Однако, так ли виновата американка и кто же действительно совершил преступление? Узнаем ли мы правду?","imdbId":"tt1783413","duration":"1:27","slogan":null,"MPAA":null},{"id":32136,"rate":7.045,"rate_count":743,"kpOrder":9320,"name":"Чайка по имени Джонатан Ливингстон","secondName":"Jonathan Livingston Seagull","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Джонатану опротивела скучная жизнь его клана чаек. Он был с головой погружен в смелые эксперименты с техникой полетов и жаждал высотных далей. И потому что он был не такой как все, старейшины выгоняют его из стаи. И вот наш герой отправляется за горизонты в мир великий и опасный в поисках мудрости и свободы.","imdbId":"","duration":"1:39","slogan":"Everyone's Book Is Now Everyone's Motion Picture","MPAA":"G"},{"id":983,"rate":7.045,"rate_count":512,"kpOrder":9321,"name":"Плавучий дом","secondName":"Houseboat","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Очаровательная комедия о нью-йоркском адвокате, одиноком отце трех шаловливых детишек. Они решают, что им нужна мама, а папе жена, поэтому убеждают его взять младшенькому Чарльзу очаровательную итальянскую воспитательницу. Папа неожиданно влюбляется в красавицу, которая оказывается не простой девушкой, а дочерью итальянского дипломата.","imdbId":"tt0051745","duration":"1:50","slogan":"It All Happens Happily on a Heaven of a Houseboat!","MPAA":null},{"id":738562,"rate":7.437,"rate_count":99,"kpOrder":9321,"name":"Давай посмотрим на метеоритный дождь","secondName":"Yi qi lai kan liu xing yu","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"Чу Юйюнь - умная и трудолюбивая девушка. Её заветная мечта - поступить в самый престижный университет Aliceton. По её просьбе в этом ей помогает дядя. Наконец её мечта осуществляется.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":18671,"rate":7.045,"rate_count":508,"kpOrder":9322,"name":"Ловушка для родителей","secondName":"The Parent Trap","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":6,"description":"Две девочки-двойняшки, похожие друг на друга, как две капли воды добиваются того, чтобы их разведенные родители соединились вновь после 14 лет развода. До этого моменты сестры были разлучены, не зная того. Но они случайно встречаются в летнем лагере.","imdbId":"tt0055277","duration":"2:09","slogan":"Caught in a merry marital mix-up!","MPAA":"G"},{"id":455604,"rate":7.437,"rate_count":90,"kpOrder":9322,"name":"National Geographic: Специальный выпуск","secondName":"National Geographic Specials","type":"TV_SHOW","year":1965,"yearEnd":1,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"С помощью последних данных науки и новейшей трехмерной графики откройте секреты эволюции, устройства всего таинственного на нашей планете Земля, делающими одними из уникальных созданий природы среди флоры, фауны и человека.","imdbId":"tt0057775","duration":"1:00","slogan":null,"MPAA":null},{"id":81472,"rate":7.044,"rate_count":74024,"kpOrder":9323,"name":"Хеллбой II: Золотая армия","secondName":"Hellboy II: The Golden Army","type":"FILM","year":2008,"yearEnd":0,"countries":["Венгрия","Германия","США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Древнее перемирие между человечеством и тайным миром было нарушено, на Земле вот-вот разверзнется ад. Безжалостный лидер, вхожий в оба мира, бросает вызов своей крови и пробуждает на свет неодолимую армию чудовищ. \n\rНастало время самому Хэллбою сразиться с беспощадным диктатором и его воинами. Вместе со своей пополняющей ряды командой «Бюро Паранормальных Исследований и Развития» он будет бороздить границы двух миров — нашего и скрытого, где самые невероятные существа обретают плоть. Хэллбою, порождённому обоими мирами, но не принадлежащему ни одному из них, предстоит выбирать между жизнью, которую он знает, и неизвестностью новой судьбы.","imdbId":"tt0411477","duration":"2:00","slogan":"Золотая орда","MPAA":"PG-13"},{"id":674,"rate":7.044,"rate_count":11639,"kpOrder":9324,"name":"Порок","secondName":"Frailty","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Италия","США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Агент ФБР Уэсли Дойл возглавляет следствие по делу техасского серийного убийцы, известного как Рука Божья. Однажды ночью к Дойлу приходит молодой человек по имени Фентон Мейкс и заявляет, что хорошо знает убийцу. Это его младший брат Адам, и все его преступления – лишь небольшая часть длинной истории. Когда Фентон и Адам были ещё детьми, после смерти их матери отец стал утверждать, что ему явился ангел и велел убивать демонов - нормальных с виду людей, несущих миру зло.","imdbId":"","duration":"1:36","slogan":"There are demons among us","MPAA":"R"},{"id":1094255,"rate":7.044,"rate_count":4522,"kpOrder":9325,"name":"Тяжёлая поездка","secondName":"Hevi reissu","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Норвегия","Финляндия"],"genres":["комедия","музыка"],"age":null,"description":"В небольшом финском городке четыре патлатых друга играют тяжелую музыку в подвале дома и по совместительству оленьей фермы одного из них, да так, что олени готовы покончить с собой. Когда проезжавший мимо иностранец оказывается промоутером крупного норвежского метал-фестиваля, и ребята дают ему свою демо-запись, то вся деревня решает, что они - настоящие рок-звёзды. Теперь и гопники, дразнившие наших героев педиками, предлагают вместе выпить.","imdbId":"tt7220754","duration":"1:32","slogan":null,"MPAA":null},{"id":891980,"rate":7.435,"rate_count":363,"kpOrder":9325,"name":"Сердцем к сердцу","secondName":"Hateu tu hateu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чха Хон-до страдает социофобией, а при контакте с людьми начинает жутко краснеть. Но это не мешает ей быть очень любопытной. Женщина узнает об окружающем мире из книг и интернета.\n\rОднажды  Хон-до узнает, что её бабушка умерла. И именно она была единственной связью женщины с внешним миром. Необходимость как-то существовать вынуждает Хон-до устроиться на работу прислугой. Вот только работать она начинает, притворяюсь пожилой дамой. Вскоре совершенно случайно она встречает психиатра Ко Ю-сока.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":77274,"rate":7.044,"rate_count":3661,"kpOrder":9326,"name":"Алиса в стране чудес","secondName":"Alice in Wonderland","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"«Всё страньше и страньше! – вскричала Алиса. От изумления она совсем забыла как надо говорить». Девочка Алиса, провалилась в кроличью нору, попала в Страну чудес, населенную удивительными существами. Тут синяя гусеница, Чеширский кот, Безумный заяц и целая колода карт, которые чуть не отрубили ей голову…","imdbId":"","duration":"2:30","slogan":"A Masterpiece of Imagination. . .","MPAA":"PG"},{"id":717246,"rate":7.434,"rate_count":125,"kpOrder":9326,"name":"Любовь в радужном сиянии","secondName":"Natsu no koi wa nijiiro ni kagayaku","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Сын популярного актера Тайга Кусуноки только и смог добиться участия в некоторых телешоу в качестве известного ребенка, да пары эпизодичных ролей сериалах. Парень посещал курсы актерского мастерства в Нью-Йорке, работал над собой, но это не дало никакого эффекта. В конце концов он сдался, переложил ответственность за свои неудачи на известность отца, отбросил попытки самосовершенствования и просто поплыл по течению: развлекался и жил в свое удовольствие. Но однажды во время прыжка с парашютом Тайга потерял управление и застрял в кроне дерева, где его нашла милая, но строгая Сиори Китамура - большая поклонница творчества отца Тайги.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6704,"rate":7.044,"rate_count":1804,"kpOrder":9327,"name":"Рождественская история","secondName":"Christmas Carol: The Movie","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["мультфильм","семейный"],"age":16,"description":"Как известно, в Рождество возможны любые чудеса: нищие становятся богачами, больные выздоравливают, и даже самые жадные люди вспоминают о щедрости. Однако все в старом, заснеженном Лондоне знали, что никакое чудо не изменит Эбенезера Скруджа, скупого и бессердечного владельца долговой конторы, могущего отнять у ребенка последнюю игрушку и лишить бедняка его жалкого крова.\n\rНичто не могло растопить ледяное сердце этого человека, но однажды, в самый разгар морозной рождественской ночи его посетили три волшебных привидения, которые смогли превратить злобного ворчуна в счастливого и веселого добряка…","imdbId":"","duration":"1:17","slogan":null,"MPAA":"PG"},{"id":1290991,"rate":7.433,"rate_count":356,"kpOrder":9327,"name":"Мы не можем быть друзьями","secondName":"Wo men bu neng shi peng you","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Тайвань"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":47213,"rate":7.044,"rate_count":1511,"kpOrder":9328,"name":"Деньги","secondName":"L' Argent","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","криминал"],"age":null,"description":"Проклятая фальшивая пятисотфранковая банкнота меняет владельцев. Люди цинично передают её из рук в руки, из магазина в магазин, пока она не попадает в руки одного честного человека, который и не подозревает, что купюра-то поддельная! Именно в судьбе этого человека фальшивка сыграет роковую роль...","imdbId":"tt0085180","duration":"1:30","slogan":null,"MPAA":null},{"id":639435,"rate":7.432,"rate_count":486,"kpOrder":9328,"name":"Шпион","secondName":"Spy","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Тим - отец-одиночка, у которого очень смышлёный сын Маркус, который постоянно третирует отца, беря пример со своей матери. Тим хочет произвести впечатление на сына, бросает свою скучную и непрестижную работу в компьютерном магазине и идёт искать новую на биржу труда, где по ошибке его отправляют на собеседование в секретную службу её Величества...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":81214,"rate":7.044,"rate_count":1415,"kpOrder":9329,"name":"Земля до начала времен 6: Тайна Скалы Динозавров","secondName":"The Land Before Time VI: The Secret of Saurus Rock","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"На самом краю Великой Долины высится загадочная Скала Динозавров. Легенды гласят, что именно она защищает жителей долины от зла. Рассказывают также о бесстрашном герое - Одиноком Динозавре, который много лет назад отстоял Великую Долину и спас ее от свирепых хищников Острозубов. Но существовал ли он в действительности?\n\rНедавно в окрестностях Великой Долины объявился странный динозавр, по имени Док, с длинной шеей и сильным хвостом. Наш герой Крошки-Ножки уверен, что Док и есть отважный Одинокий Динозавр. Так ли это? Компания непоседливых малышей уже отправилась в поход к Скале Динозаворов, чтобы узнать всю правду. Вслед за ними в опасные места отправляются и Крошки-Ножки с друзьями.\n\rВ этот раз динозаврикам предстоит встретиться с Острозубами лицом к лицу!","imdbId":"tt0167247","duration":"1:17","slogan":null,"MPAA":"G"},{"id":1112298,"rate":7.431,"rate_count":446,"kpOrder":9329,"name":"Подойди и обними меня","secondName":"Irawa anajwo","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","мелодрама"],"age":null,"description":"Детектив и популярная актриса никак не могут излечиться от ран, оставленных их общим прошлым, где произошло убийство.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":21370,"rate":7.044,"rate_count":1177,"kpOrder":9330,"name":"Ад","secondName":"L'enfer","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Поль, раздражительный и склонный к истерикам владелец отеля, становится настоящим параноиком, подозревая в неверности свою любимую жену. Дьявольская ревность превращает жизнь Поля в настоящий ад. Жизнь ревнивца начинает разваливаться, сумасшествие углубляется с каждым днем, стирая все черты его прежней личности.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":569997,"rate":7.431,"rate_count":253,"kpOrder":9330,"name":"Я – учитель","secondName":"Ayi em saem","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чан И-сан - очень робкий и неумелый парень. Он работает учителем на дому для Ын-бёль, дочери очень опасного человека. Ын-бёль становится новой ученицей в старшей школе Мёнмун. Со временем у неё возникают большие проблемы.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":992166,"rate":7.044,"rate_count":1154,"kpOrder":9331,"name":"Насыщенный","secondName":"Bodied","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":null,"description":"Белый аспирант из Беркли Адам Меркин одержим рэпом афроамериканцев и даже выбил разрешение у декана на право написать на эту тему научную диссертацию. Он посещает фристайл рэп-битву в закрытом баре и пытается взять интервью у своего кумира Бена Гримма. Постепенно Адам сам становится конкурентноспособным баттл-рэпером.","imdbId":"tt5883570","duration":"2:00","slogan":"No Rules. No Respect. No Mercy.","MPAA":"R"},{"id":1365994,"rate":7.431,"rate_count":212,"kpOrder":9331,"name":"Поезд","secondName":"Teurein","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["детектив","криминал","фантастика"],"age":null,"description":"Мужчина пытается выследить серийного убийцу в параллельном измерении.","imdbId":"tt11827694","duration":"1:00","slogan":null,"MPAA":null},{"id":4751,"rate":7.044,"rate_count":624,"kpOrder":9332,"name":"1969","secondName":"1969","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Два молодых парня всеми способами пытаются избежать призыва на войну во Вьетнаме. Для этого они пробуют поступить в колледж. Ральф проваливается на экзамене и единственный способ спастись от службы - проникнуть в офис и выкрасть призывные анкеты.","imdbId":"tt0094594","duration":"1:35","slogan":"The year the country split apart and a generation came together.","MPAA":"R"},{"id":1235127,"rate":7.431,"rate_count":202,"kpOrder":9332,"name":"Наблюдатель","secondName":"Watchyeo","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"То Чхи-гван, Хан Тхэ-джу и Ким Ён-гун стали работать в полицейском отделе внутренних расследований после того, как в жизни каждого случилась трагедия. Все трое пытаются разобраться в произошедшем.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":43880,"rate":7.044,"rate_count":560,"kpOrder":9333,"name":"Смиренное кладбище","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":18,"description":"Драматический фильм о закулисной жизни работников престижного кладбища. О жестоких нравах, царящих на «смиренном кладбище», и трагических судьбах людей, связавших свою судьбу с ним.","imdbId":"tt0098353","duration":"1:43","slogan":null,"MPAA":null},{"id":404160,"rate":7.43,"rate_count":273,"kpOrder":9333,"name":"Мобильный воин Гандам: Поколение","secondName":"Kidô senshi Gundam Seed","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Человечество нашло способ настолько хорошо усовершенствовать организм на генном уровне, что подопытные превосходили обычных людей по всем параметрам. Дети с измененными генами были быстрее, сильнее, намного умнее. Люди никогда не любили тех, кто сильно от них отличается. Началась война между Координаторами, людьми с измененным генным кодом, и Натуралами, получившими свои способности от природы. \n\rПо случайности в эпицентре этой войны оказался подросток, Кира Ямато. Чтобы защитить своих друзей, он становится пилотом управляемого боевого робота GUNDAM. Сам Координатор, Кира не придает значения различию между Координаторами и Натуралами, и сражается на стороне тех, кого любит. Сражается за то, чтобы прекратить бессмысленную войну.","imdbId":"tt0374407","duration":"0:24","slogan":"In the end, there can be only one victor.","MPAA":null},{"id":629858,"rate":7.044,"rate_count":555,"kpOrder":9334,"name":"Волшебник Изумрудного города. Фильм пятый: Разоблачение Великого и Ужасного","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Гудвин выполняет заветные желания друзей и помогает Элли вернуться домой к маме.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":465124,"rate":7.43,"rate_count":102,"kpOrder":9334,"name":"Полинезийские приключения","secondName":"Tales of the South Seas","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["Австралия","Франция"],"genres":["приключения"],"age":null,"description":"Яркий, красочный сериал по мотивам романа Джека Лондона. Добро пожаловать на борт «Раттлера» - шхуны, управляемой бесстрашным Дэвидом Грифом. Немного бизнесмен, немного обманщик, Гриф никогда не бежит от опасности. Он ищет приключений и прибывает на экзотические и опасные острова Океании, где контрабандисты, гадалки, охотники за удачей, знахари, каперы, попрошайки, нищие - все находятся вместе. Там не существует правил, все действуют, как им заблагорассудится.","imdbId":"tt0172061","duration":"0:45","slogan":null,"MPAA":null},{"id":420049,"rate":7.044,"rate_count":537,"kpOrder":9335,"name":"Бес","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"К практикующему психологу Насте приходит обаятельный бизнесмен Станислав. Помощь требуется не ему, а его компаньону Никите, у которого в последнее время начались проблемы с неконтролируемым гневом, что заметно вредит их общему бизнесу. Естественно, респектабельный бизнесмен не пойдет за психологической помощью сам, поэтому за солидный гонорар Настя соглашается работать «под прикрытием», и Станислав устраивает ее в их фирму под видом референта. Ей предстоит войти в доверие к своему новому пациенту и подавить в нем эту агрессию. Но забота ли о партнере толкнула Станислава обратиться за помощью? Может, Настя — всего лишь пешка в его игре, а перемены в личности Никиты — часть коварного плана?..","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":298345,"rate":7.429,"rate_count":343,"kpOrder":9335,"name":"Шелковые сети","secondName":"Silk Stalkings","type":"TV_SHOW","year":1991,"yearEnd":1999,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Океанские волны, золотые песчаные пляжи, шикарные виллы, вечное лето... Когда говорят о рае на Земле, наверное имеют ввиду Палм-Бич, штат Флорида. Однако у этого рая есть и оборотная сторона. Фешенебельный курорт на берегу Атлантики магнитом притягивает к себе самых знаменитых и богатых людей планеты и с не меньшей силой привлекает всевозможных авантюристов, аферистов и охотников за чужими деньгами. Каждое преступление в Палм-Бич - это произведение искусства, тонко сотканный криминальный шедевр, распутать который кажется невозможным. Каждый такой случай сразу становится громким делом, а значит, попадает в руки лучших полицейских Палм-Бич - Криса Лоренцо и Риты Ли Лэнс...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":930962,"rate":7.043,"rate_count":18520,"kpOrder":9336,"name":"За пропастью во ржи","secondName":"Rebel in the Rye","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"История о том, как родился Холден Колфилд, герой культового для многих поколений романа «Над пропастью во ржи», и как его автор - Джером Сэлинджер - стал величайшим писателем Америки, выбравшим удивительную судьбу.","imdbId":"","duration":"1:46","slogan":"Представь книгу, которую ты хотел бы прочитать, а потом проживи её","MPAA":"PG-13"},{"id":464585,"rate":7.043,"rate_count":3516,"kpOrder":9337,"name":"Мечты сбываются!","secondName":"One Chance","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"У каждого в жизни была минута славы. Или обязательно будет. Даже если тебе уже тридцать семь, от природы ты не красавец, работаешь в заштатном магазине сотовых телефонов, живешь на чердаке у родителей, а хочется тебе лишь одного — петь на оперной сцене.","imdbId":"tt1196956","duration":"1:43","slogan":"As a kid he was an outcast. As a young man, his future looked bleak. Throughout it all, his dream seemed impossible... Until he got the chance of a lifetime.","MPAA":"PG-13"},{"id":570,"rate":7.043,"rate_count":4280,"kpOrder":9338,"name":"Игрок","secondName":"The Player","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Крупный чиновник на голливудской киностудии Гриффин Милл наделен правом решать, какой из предлагаемых сценариев запустить в производство. У него сотни врагов, потому что большинству проектов он вынужден говорить «нет». Его начинает запугивать некто, подбрасывая угрожающие записки. Гриффин нервничает и в приступе ярости совершает нелепейшее убийство безвинного драматурга. Он сходится с вдовой убитого, художницей-авангардисткой и пытается решить две трудные задачки: избежать кары за преступление и сохранить руководящее кресло, зашатавшееся в результате студийных интриг.","imdbId":"tt0105151","duration":"2:04","slogan":"Making movies can be murder","MPAA":"R"},{"id":1048914,"rate":7.043,"rate_count":4033,"kpOrder":9339,"name":"Бегущий по лезвию 2049 – 2048: Некуда бежать","secondName":"2048: Nowhere to Run","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Зарисовка из жизни беглого репликанта, за которым ведётся охота.","imdbId":"tt7387408","duration":"0:05","slogan":null,"MPAA":null},{"id":3609,"rate":7.043,"rate_count":3139,"kpOrder":9340,"name":"Планкетт и Маклейн","secondName":"Plunkett & Macleane","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","криминал"],"age":16,"description":"Англия, XVIII век. Уилл Планкетт - обыкновенный бездельник-простолюдин, променявший профессию аптекаря на романтику большой дороги. Джеймс Маклейн - бывший аристократ, погрязший в долгах и потому вынужденный круто изменить свою жизнь. Вместе Планкетт и Маклейн - неуловимые и никем не превзойденные разбойники, осуществляющие самые невероятные авантюры и ограбления. Единственная драгоценность, которая может оказаться не по зубам беспечным «рыцарям ножа и пистолета», - красавица Ребекка, дочь главного королевского прокурора...","imdbId":"tt0134033","duration":"1:39","slogan":"Interrupted hanging","MPAA":"R"},{"id":9330,"rate":7.043,"rate_count":1877,"kpOrder":9343,"name":"Большая сделка","secondName":"The Big Kahuna","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Во время важной торговой конвенции трое прожженных дельцов встречаются в номере отеля, чтобы устроить прием для босса крупной компании. Они намерены любой ценой продать ему свой товар, надеясь обеспечить себе карьеру и безбедное будущее.\n\rНо эти опытные маклеры не подозревают, что впереди их ждет не встреча с «большой шишкой», а беспощадный психологический поединок со своим прошлым и будущим…","imdbId":"","duration":"1:27","slogan":"Их основной инстинкт – желание заработать","MPAA":"R"},{"id":1835,"rate":7.043,"rate_count":1578,"kpOrder":9344,"name":"Сейчас и тогда","secondName":"Now and Then","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Спустя десять-пятнадцать лет в своем родном провинциальном городке встречаются четыре подружки, когда-то давшие клятву собраться, если кому-то из них понадобится помощь. Они вспоминают свое детство со всеми его радостями, тревогами, ожиданием взрослой жизни и становлением личностей.","imdbId":"tt0114011","duration":"1:40","slogan":"In every woman there is the girl she left behind","MPAA":"PG-13"},{"id":23989,"rate":7.043,"rate_count":1459,"kpOrder":9345,"name":"Забавная ферма","secondName":"Funny Farm","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Преуспевающий нью-йоркский спортивный журналист и его жена-учительница решают оставить суету Манхэттена, чтобы жить в тиши сельской местности Вермонта. Их мечта осуществляется с самыми уморительными последствиями, на которые способен комический актер Чейз.","imdbId":"tt0095188","duration":"1:41","slogan":"Chevy Chase finds life in the country isn't what it's cracked up to be!","MPAA":"PG"},{"id":3503,"rate":7.043,"rate_count":789,"kpOrder":9346,"name":"Унесённый морем","secondName":"Swept from the Sea","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Эми Фостер живет в маленьком городке на берегу моря. Под внешностью застенчивой и замкнутой девушки скрывается страстная женщина, но в атмосфере викторианской Англии XIX века любое сильное чувство вызывает недоверие и ненависть окружающих. Многие боятся ее и даже считают ведьмой.\n\rОна обречена на одиночество, но море посылает ей один из своих самых прекрасных и самых опасных даров. Янко - единственный из оставшихся в живых после жестокого шторма, - выброшен на незнакомую и враждебную землю. Когда эти двое встречают друг друга, начинается другая буря, которая способна поднять их на вершину счастья... или уничтожить.","imdbId":"tt0120257","duration":"1:55","slogan":"In the heart of an outcast he found his destiny. In the passion of an outsider she found her home.","MPAA":"PG-13"},{"id":401436,"rate":7.043,"rate_count":721,"kpOrder":9347,"name":"Добровольцы","secondName":"Taking Chance","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":18,"description":"Фильм основан на реальной истории и рассказывает о путешествии на Родину подполковника Майкла Стробла, сопровождающего в маленький городок в штате Вайоминг гроб с телом погибшего в Ираке 19-летнего юноши.","imdbId":"","duration":"1:25","slogan":"When one falls, another brings him home","MPAA":null},{"id":49510,"rate":7.043,"rate_count":629,"kpOrder":9348,"name":"Лишний человек","secondName":"L'uomo in più","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Тони Пизапиа - стареющий эстрадный певец и волокита. Он поёт приличной публике и часто заканчивает свои концерты с девушками моложе него. Однажды его поймали на этом, после чего всё начинает рушиться. Единственное, что остаётся - страсть к приготовлению рыбы, которую он приобрёл сидя в тюрьме много лет назад. Антонио Пизапиа празднует свой день рождения в один день с Тони, только он на десять лет моложе. Он футболист на вершине своей карьеры с несколькими годами в запасе. Он планирует своё будущее и, благодаря обещанию своего президента, считает, что его гарантировано возьмут тренером. Преждевременная травма и конец всем мечтаниям.","imdbId":"tt0295671","duration":"1:40","slogan":"Nella vita non esiste il pareggio.","MPAA":null},{"id":81739,"rate":7.043,"rate_count":511,"kpOrder":9349,"name":"Чемоданы Тульса Лупера, часть 2: Из Во к морю","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Нидерланды","Россия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"События, рассказанные в трилогии, охватывают почти шестидесятилетний период нашей недавней истории: с момента открытия Урана в 1928 году до разрушения Берлинской стены в 1989 году. Тульс Люпер — вечный узник. Он всегда, как впрочем, и все мы находится в зависимости от кого-либо или чего-либо: денег, амбиций, тщеславия, секса, зависти... Его судьба — это история шестнадцати заключений, первое из которых происходит в Южном Уэльсе, где десятилетний Люпер оказывается запертым собственным отцом на угольном складе.\n\rВсе отсидки на протяжении жизни Люпер использует для создания художественных, литературных, театральных и кинопроектов, в которых участниками сюжетов и приключений становятся его «надзиратели».\n\rВ последний раз его видели в степях Манчжурии в 1980 г... По мере того, как в Европе и Америке растет известность Люпера в качестве писателя и художника, его личность становится легендарной. В честь Люпера в Нью-Йорке проводится большой Симпозиум и Выставка. Основным экспонатом конференции является коллекция, состоящая из 92 чемоданов — притом, что «92» представляет собой атомное число урана — тех самых чемоданов, которые предположительно сопровождали Люпера в его заключениях и путешествиях. Год за годом чемоданы объявлялись по всему миру. В заключительный вечер Люперовской конференции долгожданный чемодан Люпера — чемодан за номером 92 — вскрывают...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":573817,"rate":7.042,"rate_count":120892,"kpOrder":9350,"name":"Ёлки 2","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Незадолго до Нового года Боря теряет память, и единственной зацепкой, которая может помочь, является надпись «З.Г.», которую он обнаруживает на руке. В это же время капитан полиции пытается решить проблемы личного характера и разлучить родную дочь и ее молодого человека, два экстремала и их любимая бабушка из подъезда снова готовятся к членовредительским подвигам, а Вера Брежнева опять сводит с ума сильную половину человечества, а конкретно — рядового Бондарева, бывшего таксиста.","imdbId":"tt2124096","duration":"1:36","slogan":"Идём на сближение","MPAA":null},{"id":266758,"rate":7.042,"rate_count":7305,"kpOrder":9351,"name":"Арн: Рыцарь-тамплиер","secondName":"Arn: Tempelriddaren","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Арн, сын высокопоставленного шведского дворянина, заканчивает свое монастырское обучение и, в наказание за свою запретную любовь, отправляется в Священные Земли в качестве рыцаря-тамплиера. Там ему суждено принять участие в битве при Хатине и других событиях, связанных с тяжёлыми временами Иерусалимского королевства...","imdbId":"tt0837106","duration":"2:19","slogan":"In a Time of War and Betrayal, a Hero Will Rise","MPAA":"R"},{"id":520081,"rate":7.042,"rate_count":4068,"kpOrder":9352,"name":"Осатаневшая","secondName":"Kim Bok-nam salinsageonui jeonmal","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":18,"description":"30-летняя сотрудница сеульского банка Хэ-вон становится свидетельницей покушения на убийство, что вскоре серьёзно осложняет ей жизнь. Когда всё валится из рук, женщина решает отправиться в отпуск на отделённый остров. Ещё в детстве она навещала тут своих родственников и подружилась с девочкой по имени Бок-нам. Бок-нам много раз писала ей с просьбой навестить её, но Хэ-вон не отвечала на её письма.","imdbId":"","duration":"1:54","slogan":"Женщин обижать не рекомендуется","MPAA":null},{"id":5166,"rate":7.042,"rate_count":2027,"kpOrder":9353,"name":"Никсон","secondName":"Nixon","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"История Ричарда Никсона, бывшего президента Соединенных Штатов, президентский срок которого закончился с позором. Он стал единственным американским президентом, который сложил свои полномочия, чтобы избежать импичмента. ","imdbId":"","duration":"3:03","slogan":"He changed a world. But lost a nation.","MPAA":"R"},{"id":9604,"rate":7.042,"rate_count":1363,"kpOrder":9354,"name":"Чудеса своего рода","secondName":"Some Kind of Wonderful","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Кит Нельсон мечтает о самой популярной девушке в школе и не замечает, что его лучшая подруга Уоттс в него влюблена. Уоттс решает помочь другу добиться красотки, и постепенно Кит понимает, кто ему на самом деле нужен.","imdbId":"tt0094006","duration":"1:35","slogan":"Before they could stand together, they had to stand alone.","MPAA":"PG-13"},{"id":60199,"rate":7.042,"rate_count":1267,"kpOrder":9355,"name":"Красота","secondName":"Beautiful Thing","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жаркий летний день в спальном районе Южного Лондона. Джеми, тихий, забитый парень, периодически сбегающий с уроков от издевательств одноклассников. Его мать, Сандра, мечется между повышением по службе и своим приятелем Тони. Его сосед и одноклассник Сти, нормальный, увлекающийся спортом парень, не хочет возвращаться домой, где его избивают отец и брат. Сти находит пристанище в квартире Сандры и однажды обнаруживает, что любит Джеми.","imdbId":"tt0115640","duration":"1:30","slogan":"An urban fairytale.","MPAA":"R"},{"id":43443,"rate":7.042,"rate_count":1154,"kpOrder":9356,"name":"Акваланги на дне","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения","семейный"],"age":12,"description":"Подростка из пограничного приморского поселка Ромку Марченко, как хорошего пловца, приглашают в качестве дублера исполнителя главной роли. В первый съемочный день, Ромка замечает на пляже след нарушителя границы и сообщает об этом на заставу...","imdbId":"tt0312336","duration":"1:25","slogan":null,"MPAA":null},{"id":31465,"rate":7.042,"rate_count":964,"kpOrder":9357,"name":"Глория","secondName":"Gloria","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Бывшая подружка гангстера Глория Свенсон находится в трудном положении: в ее квартире прячется шестилетний соседский мальчишка-пуэрториканец Фил Дон, ставший свидетелем расправы мафии над своими родителями. В руках ребенка серьезный компромат на бандитов. Что же делать - отдать парня на растерзание мафии или бежать вместе с ним в неизвестность? Глория выбирает путь борьбы.","imdbId":"tt0080798","duration":"2:03","slogan":"She attempted to beat the mob at their own game.","MPAA":"PG"},{"id":40690,"rate":7.042,"rate_count":862,"kpOrder":9358,"name":"Эта женщина в окне","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Живут в старом русском городе три подруги - добрые, веселые, незамужние. И всем за тридцать. Однажды в город приезжает цирк. Силовой жонглер Валериан вселяется в комнату к одной из подруг. Он не сразу узнает в ней свою одноклассницу, а она до сих пор любит его, и своего сына назвала Валерианом...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":566747,"rate":7.042,"rate_count":664,"kpOrder":9359,"name":"Отважный Ю","secondName":"Keeper'n til Liverpool","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия"],"age":null,"description":"Фильм рассказывает о смышленом тринадцатилетнем мальчике Ю Идстаде, который убежден, что жизнь опасна. Для того, чтобы пережить молодежную школу следует избегать такие ловушки, как однокашников-забияк, опасные для здоровья занятия спортом и симпатичных девочек. Напротив, нужно заняться разными безопасными мероприятиями, как решением уравнений и собиранием футбольных карточек. Все идет по плану, пока в классе не появляется новая девочка.","imdbId":"tt1488574","duration":"1:30","slogan":null,"MPAA":null},{"id":658400,"rate":7.428,"rate_count":149,"kpOrder":9359,"name":"Солнечное счастье","secondName":"Xing Fu Zui Qing Tian","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"В некотором царстве, в притайваньском государстве жили были два совершенно разных человека и вращались они в совершенно разных социальных кругах. Общего у этих двух людей был только…отель – один им управлял, а вторая была горничной. Она - очень ответственная и аккуратная. И, конечно же, прекрасная. Но бедная. Он - тоже милый юноша. Но у него врожденная тяга к идеальному порядку... со всеми вытекающими тяжкими последствиями для окружающих. И, как говорят математики, так векторы сложились, что… сложилось. А тем временем у нашего управленца-маньяка чистоты и порядка не так уж все и в порядке…\n\rОднажды Юнь Цзэ узнает, что у него есть сын от первого брака. И он полон решимости стать частью жизни ребенка. Чтобы получить опеку над сыном, ему нужна жена. Юн Юн воспитанница приюта, существование которого зависит от компании Юнь Цзэ. Спасая приют, она вступает в фиктивный брак и подписывает контракт с Юнь Цзэ. Он изо всех сил пытается узнать своего сына, восполнить утраченные восемь лет, а Юн Юн поддерживает его. Сможет ли колючий разведенный генеральный директор стать больше, чем супруг на бумаге для отважной горничной? Настанет ли их солнечный день?","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":6297,"rate":7.041,"rate_count":72877,"kpOrder":9360,"name":"Вокруг света за 80 дней","secondName":"Around the World in 80 Days","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Ирландия","США"],"genres":["боевик","комедия","приключения"],"age":6,"description":"Эксцентричный лондонский изобретатель Филеас Фогг раскрыл тайны полетов, электричества и многие другие, но общество не принимает его, считая сумасшедшим. Фоггу очень хочется, чтобы к нему относились серьезно, и он заключает необычное пари с лордом Келвином, главой Королевской академии наук: он берется совершить путешествие вокруг земного шара не более чем за 80 дней.\n\rВместе со своим лакеем Паспарту и жаждущей острых ощущений французской художницей Моник Фогг пускается в безумную, захватывающую кругосветную гонку по суше, морю и воздуху. Во время головокружительного путешествия наши герои попадают в самые экзотические уголки планеты. В пути их ждут многочисленные приключения и препятствия...","imdbId":"tt0327437","duration":"2:00","slogan":"Let your imagination soar","MPAA":"PG"},{"id":1282043,"rate":7.426,"rate_count":444,"kpOrder":9360,"name":"Астра, затерянная в космосе","secondName":"Kanata no Astra","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"2061 год. Благодаря развитию науки и техники путешествия в космосе теперь не просто возможны, а стали почти таким же обыкновением, как поездка на автобусе. Поэтому ничего удивительного, что ученики старшей школы проводят каникулы не в обычном лагере, а в космическом. Однако космос — территория всё ещё не до конца изученная, поэтому не исключены всяческие происшествия. Так случилось и с группой 5Б, только что прибывшей в лагерь. Неизвестная разумная светящаяся сфера похищает девятерых учеников и уносит их на расстояние 5012 световых лет от родной планеты. Подросткам везёт, они обнаруживают старый пустующий космический корабль, однако на этом везение заканчивается. Теперь им придётся самим выживать в суровых условиях космоса, с ограниченными запасами воздуха и еды, и даже больше — выйти в одиночку в опасное и долгое путешествие на борту «Астры», если они всё-таки хотят вернуться домой.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":311497,"rate":7.041,"rate_count":50510,"kpOrder":9361,"name":"Оторва","secondName":"Wild Child","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия"],"age":16,"description":"Шестнадцатилетняя Поппи Мур - избалованная самовлюбленная девчонка, живущая в Лос-Анджелесе. Когда очередная вечеринка завершается скандалом, отец отправляет Поппи в английскую школу, чтобы привести дочь в чувство. Девушка рвется на свободу и делает все, чтобы ее исключили, но учителям не так-то просто противостоять британским школьницам. Наконец, Поппи становится ясно, что плохое поведение ей не поможет, и вместе с новыми подругами она разрабатывает идеальный план побега. Но именно благодаря этому плану она понимает, что, возможно, хочет остаться...","imdbId":"","duration":"1:34","slogan":"Новая ученица, новая школа, новые правила","MPAA":"PG-13"},{"id":411700,"rate":7.426,"rate_count":365,"kpOrder":9361,"name":"Жизнь","secondName":"Raifu","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Троечница Сииба Аюму при помощи лучшей подруги сдаёт экзамен в престижную школу, а сама подруга не проходит, из-за чего совершает попытку самоубийства. Придавленная чувством вины Аюму всё-таки переходит в новую школу, но теперь ведет себя очень замкнуто и отстраненно.","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":400906,"rate":7.041,"rate_count":11722,"kpOrder":9362,"name":"Неудачники","secondName":"Micmacs à tire-larigot","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Базилю не везет по жизни. То он чуть не погибает от шальной пули, то становится бездомным, то однажды с такими же «счастливчиками» как и он сам начинает бороться за справедливость. И с кем бороться - с крупнейшими в стране производителями оружия. Но, кто знает, может на этот раз удача улыбнется ему?","imdbId":"tt1149361","duration":"1:45","slogan":"Удача улыбается странным","MPAA":"R"},{"id":428684,"rate":7.426,"rate_count":106,"kpOrder":9362,"name":"Шибатора","secondName":"Shibatora","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Шибата Такетора - молодой офицер полиции, который мечтает стать настоящим детективом и служить в отделе по работе с несовершеннолетними. Только одно «но» омрачает его мечту - дело все в том, что Такетора-кун очень молодо выглядит. Ему уже 24 года, но все принимают его за ученика средней школы. Сами понимаете в работе полицейского это не самое востребованное качество, вот и приходится ему быть простым патрульным офицером....\n\rНо вот, в один прекрасный день Шибата-сан получает приказ о переводе в тот самый вожделенный отдел по работе с несовершеннолетними... Вот тут-то и начинаются приключения Шибаты Такеторы - детектива с лицом ребенка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":12294,"rate":7.041,"rate_count":3449,"kpOrder":9363,"name":"Бананы","secondName":"Bananas","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Нью-Йоркец Филдинг Меллиш по уши влюблен в политическую активистку Нэнси, которая в упор его не видит, так как с головой погружена в революцию в одной из «банановых» республик под названием Сан-Маркос.\n\rВырядившись в форму а-ля Фидель Кастро и нацепив фальшивую рыжую бороду, Меллиш включается в революционную борьбу и по стечению самых нелепых обстоятельств становится президентом Сан-Маркос.\n\rЗатем он возвращается в Штаты, его разоблачают как жулика, судят за подрывную деятельность и, ко всеобщему удовольствию, он женится на Нэнси.","imdbId":"","duration":"1:18","slogan":"The Revolutionist That Shook the World With LAUGHTER!","MPAA":"G"},{"id":1112521,"rate":7.425,"rate_count":464,"kpOrder":9363,"name":"Я жив","secondName":"Estoy vivo","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Испания"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":490215,"rate":7.041,"rate_count":3129,"kpOrder":9364,"name":"Шагреневая кожа","secondName":"La peau de chagrin","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Рафаэль де Валентен молод, честолюбив и беден. Он мечтает разбогатеть и прославиться, опубликовав философское эссе о великих мыслителях. Однако издатель возвращает ему рукопись. Он влюбляется в светскую львицу Феодору – холодная и расчетливая красавица отвергает его. Проиграв в казино последние деньги, он в отчаянии решает покончить с собой.\n\rНо судьбе было угодно, чтобы в этот момент он стал обладателем шагреневой кожи, магического талисмана, который осуществляет любое желание человека, но взамен сокращает отведенное тому время на земле. Заключив роковую сделку, Рафаэль получает все и сразу: солидную должность, огромное наследство, толпы поклонников его писательского дара, любовь женщин, пиры, оргии, вакханалии…","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":44438,"rate":7.041,"rate_count":1507,"kpOrder":9365,"name":"Фронт без флангов","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"В августе 1941 года, когда Красная Армия, ведя ожесточенные бои с превосходящими силами противника, отходила на восток, бывший чекист майор Млынский возглавил отряд из оставшихся в живых бойцов 315 полка 41-й стрелковой дивизии. Отряд начнет упорную борьбу с захватчиками в его тылу.","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":41435,"rate":7.041,"rate_count":1169,"kpOrder":9366,"name":"Волчья кровь","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Особый отряд по борьбе с бандитизмом под командованием Родиона Добрых действует в страшное время. Страна расколота. Непонятно кто «за красных», а кто - «за белых». Бандиты с мародерами регулярно совершают вылазки из лесов, грабя и убивая жителей сел и деревень. Люди запуганы и запутаны.\n\rПопытки отряда Родиона Добрых навести порядок в родных местах, сталкиваются с безумной жестокостью этой кровавой войны, Бандиты повесили его отца, и в душе не остается места ни для чего, кроме планов мести. Всепоглощающей мести, которая разъедает душу комиссара изнутри, заставляя бороться с врагами до последней капли крови...","imdbId":"tt0202073","duration":"1:25","slogan":null,"MPAA":null},{"id":851914,"rate":7.423,"rate_count":242,"kpOrder":9366,"name":"Эта проклятая девятка!","secondName":"Ahopsu sonyeon","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Вы слышали когда-нибудь о проклятии девятки? Всем, чей возраст оканчивается на 9, предстоит нелегкий год, полный неудач. Четырем главным героям крупно не повезло, ведь их возраст - 9, 19, 29 и 39, а значит, перед ними стоит нелегкая задача - спокойно прожить этот год, не загубив свою жизнь. Но только вот проблема, проклятие уже начало действовать.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41367,"rate":7.041,"rate_count":967,"kpOrder":9367,"name":"Чеховские мотивы","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия"],"age":12,"description":"Вольная экранизация произведений Чехова – рассказа «Тяжелые люди» и неоконченной пьесы «Татьяна Репина». Провинциальный актер предпочел бедной суженой богатую невесту. Не пережив такого горя, брошенная девушка покончила с собой, а потом на свадьбу коварного любовника является призрак...","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":401472,"rate":7.421,"rate_count":357,"kpOrder":9367,"name":"Восхитительная Чхун-хян","secondName":"Kwaegeol Chun-hyang","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Родители Ли Мон-нёна в очередной раз переводят сына в другую школу, на этот раз из Сеула в Намвон. При первой же прогулке он случайно знакомится с Чхун-хян. Первая ученица школы, умница и любимица учителей на деле оказывается неугомонной девчонкой, доставляющей множество проблем себе и окружающим. Ребята весело проводят время, как вдруг из Сеула приезжает первая любовь Мон-нёна.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":55988,"rate":7.041,"rate_count":951,"kpOrder":9368,"name":"Ангел за моим столом","secondName":"An Angel at My Table","type":"FILM","year":1990,"yearEnd":0,"countries":["Австралия","Великобритания","Новая Зеландия"],"genres":["биография","драма"],"age":18,"description":"Дженет Фрейм растёт в многодетной (четыре дочери и сын) семье в Новой Зеландии. Она выделяется пышными огненно-рыжими волосами, повышенной чувствительностью и застенчивым, даже робким характером — как следствие её непривлекательной внешности. А еще у Дженет есть талант — она пишет стихи. Её способность к стихосложению проявляется ещё в школе, а в колледже она начинает даже публиковать свои стихи и рассказы. Но депрессия и нервные срывы приводит её в психиатрическую больницу. Врачи ставят Дженет ошибочный диагноз — шизофрения, и её помещают в стационар и 8 лет лечат, в том числе электрошоком.\n\rНо Дженет удаётся продолжить своё творчество и даже получить литературную премию за свой первый сборник рассказов. Именно благодаря полученной премии ей удаётся избежать лоботомии и покинуть психиатрическую лечебницу. Дженет поддерживает известный ново-зеландский писатель, а после публикации новой книги и получения литературного гранта она покидает Новую Зеландию и отправляется в Европу. Впереди Дженет ждут новые переживания и достижения.","imdbId":"tt0099040","duration":"2:38","slogan":null,"MPAA":"R"},{"id":692266,"rate":7.041,"rate_count":667,"kpOrder":9369,"name":"Взвейся в небо","secondName":"R2B: riteontu beyiseu","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Летчик-истребитель Чон Тхэ-хун, служащий в элитном отряде ВВС «Черный Орел», совершил дерзкий поступок, сорвав авиашоу - выполнил фигуру высшего пилотажа, которую никто ранее до него не мог исполнить. Это обрушило на Тхэ-хуна неприятности и угрозу увольнения, поэтому парень был вынужден перевестись в авиаотряд F15K, лучшим пилотом которого является Ли Чхоль-хи. \n\rТхэ-хун - свободолюбивый летчик, любящий нарушать всевозможные правила и не терпящий над собой давления, а Чхоль-хи, наоборот, любит следовать всевозможным правилам. Так что конфликт между двумя такими личностями неизбежен. Было решено, что для разрешения конфликта, будут устроены гонки на истребителях, на которых Тхэ-хун прежде не летал. Парень выбирает себе помощника Ю Сэ-ён, девушку-механика, которая является лучшим специалистом в службе технической поддержки.","imdbId":"tt2253742","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":257353,"rate":7.04,"rate_count":18902,"kpOrder":9371,"name":"Классный мюзикл: Каникулы","secondName":"High School Musical 2","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"В школе опять царит переполох. Звезду местной баскетбольной команды «Дикие коты» Троя пригласили работать в клуб. Никто еще не знает, что все это – происки коварной Шарпей, чтобы разлучить Троя и Габриеллу. Что ждет героев впереди? Это станет ясно на клубном Вечере Талантов.","imdbId":"tt0810900","duration":"1:44","slogan":"On August 17th, are you ready for the start of something new?","MPAA":null},{"id":842105,"rate":7.04,"rate_count":7286,"kpOrder":9372,"name":"Песнь слона","secondName":"Elephant Song","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":null,"description":"1960-е годы. Врач-психиатр Тоби Грин приходит в кабинет доктора Лоуренса, который таинственным образом исчез накануне Рождества. Последним пациентом Лоуренса был Майкл Алин, и как раз с ним Грин намерен пообщаться. Но молодой человек настроен поиграть с новым собеседником: пусть доктор не читает его дело, а он через некоторое время объяснит, куда делся пропавший врач.","imdbId":"tt3754976","duration":"1:50","slogan":null,"MPAA":null},{"id":46432,"rate":7.04,"rate_count":1219,"kpOrder":9373,"name":"Нежданно-негаданно","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Скромная сотрудница сберкассы получает в наследство ценнейшую коллекцию произведений искусства. Нежданно свалившееся богатство так меняет течение жизни героини, что она уже не знает, радоваться ей или огорчаться. И только лишившись всего, молодая женщина понимает, что ей на самом деле нужно для счастья...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":401711,"rate":7.419,"rate_count":253,"kpOrder":9373,"name":"Саванна","secondName":"Savannah","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["США"],"genres":["драма"],"age":16,"description":"Действие сериала происходит в маленьком городке штата Джорджия под названием Саванна. В центре истории — три лучшие подруги, выросшие вместе...","imdbId":"","duration":"0:43","slogan":"And you thought Monday night... was dead.","MPAA":null},{"id":761559,"rate":7.04,"rate_count":871,"kpOrder":9374,"name":"Однажды","secondName":"Once Upon a Time...","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["биография","короткометражка"],"age":null,"description":"Габриэль Шанель открывает в Довилле свой первый бутик – продает шляпки и платья. Для местных девушек шляпки – шок, и никто сначала не хочет их покупать. Но постепенно модницы подтягиваются в бутик одна за другой.","imdbId":"tt3319032","duration":"0:18","slogan":null,"MPAA":null},{"id":44723,"rate":7.04,"rate_count":495,"kpOrder":9375,"name":"Карусель","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Поручик занял у старого полковника денег в долг. А возвращать нечем. Может, молодая жена сможет помочь делу?.","imdbId":"tt0065934","duration":"1:25","slogan":null,"MPAA":null},{"id":464290,"rate":7.039,"rate_count":75320,"kpOrder":9376,"name":"Два ствола","secondName":"2 Guns","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Это история двух грабителей, которые на самом деле не те, кем кажутся. Один из них — агент из управления по борьбе с наркотиками, а другой — тайный агент разведки ВМС. Сами того не желая, они занимаются расследованием дел друг друга, а также воруют деньги у мафии. Но однажды героям придется украсть деньги у ЦРУ.","imdbId":"tt1272878","duration":"1:49","slogan":"Карты есть, деньги будут","MPAA":"R"},{"id":968375,"rate":7.039,"rate_count":50571,"kpOrder":9377,"name":"Братья Систерс","secondName":"The Sisters Brothers","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания","Румыния","Франция"],"genres":["вестерн","драма","криминал"],"age":18,"description":"Братья-беспредельщики по фамилии Систерс по заданию таинственного Командора должны прикончить некоего Уорма, золотоискателя-авантюриста. Фартовые по жизни охотники за головами гонятся за новой жертвой, не подозревая, что их разведчик не так прост. Начинается игра на выживание: острый ум против безбашенной силы.","imdbId":"tt4971344","duration":"2:02","slogan":"Одним выстрелом двух братьев не убьёшь","MPAA":"R"},{"id":22412,"rate":7.039,"rate_count":27702,"kpOrder":9378,"name":"Королева проклятых","secondName":"Queen of the Damned","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Легендарный вампир Лестат пробудился после долгих лет сна и решил выйти в свет. Теперь он имеет возможность перемещаться среди смертных в образе некой рок-звезды. Его опьяняющая музыка - приманка популярна во всем мире, и в конечном счете, доходит до ушей дремлющей Королевы Акаши в ее склепе во льдах Арктики.\n\rМать всех вампиров, Акаша отдыхала несколько столетий, ожидая подходящее время для того, чтобы подняться и вновь захватить власть по всему миру. Музыка Лестата - то, чего она ожидала...","imdbId":"tt0238546","duration":"1:41","slogan":"Мать всех вампиров","MPAA":"R"},{"id":467152,"rate":7.039,"rate_count":3663,"kpOrder":9379,"name":"Квартет","secondName":"Quartet","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Овации, цветы и поклонники остались в прошлом, но бодрые старички из Бичем-Хаус, дома ветеранов британской оперной сцены, не намерены сдаваться! Каждый год в день рождения Верди они устраивают гала-концерт. «Гвоздем программы» на этот раз должна стать новая постоялица - бывшая прима и настоящая стерва Джин. Будет ли ее воссоединение с давними партнерами успешным? Получится ли у артистов отрешиться от былых амбиций и прошлых обид и, может, даже воскресить забытую любовь?","imdbId":"tt1441951","duration":"1:38","slogan":"Four friends looking for a little harmony","MPAA":"PG-13"},{"id":1220706,"rate":7.418,"rate_count":269,"kpOrder":9379,"name":"Моя страна","secondName":"Naui nara","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":null,"description":"История двух друзей в государстве Корё. Потомственный воин Со Хви не терпит компромиссов, когда дело касается несправедливости. Сын женщины из самых низших слоёв общества Нам Сон-хо мечтает попасть на военную службу, но скандал, связанный с его отцом - влиятельным человеком - ставит на мечте парня крест. И что ещё хуже, друзья ссорятся из-за разных взглядов и недопонимания.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":4547,"rate":7.039,"rate_count":2305,"kpOrder":9380,"name":"Одиночки","secondName":"Singles","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Любовная комедия из жизни тех, кому за двадцать. Одиночество - беда конца нашего века. Молодые и красивые люди предпочитают оставаться вне компании, наедине с собой. Страх личных неудач, злословия, крушения надежд, - нет, лучше быть одному... ","imdbId":"tt0105415","duration":"1:39","slogan":"Love is a game. Easy to start. Hard to finish","MPAA":"PG-13"},{"id":22782,"rate":7.039,"rate_count":1710,"kpOrder":9381,"name":"Пока не высохнут слезы","secondName":"Wong Gok ka moon","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Гангстеру средней руки приходится делать выбор между любовью к женщине и верностью идеалам мужской дружбы. В первом случае долгое счастье в семейном союзе во втором - смерть в качестве расплаты за доблесть.","imdbId":"tt0096461","duration":"1:42","slogan":null,"MPAA":null},{"id":728499,"rate":7.417,"rate_count":144,"kpOrder":9381,"name":"Офисный планктон","secondName":"Selreorimaen chohanji","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Отец Ю-бана, простой рабочий, всегда мечтал увидеть, как сын в деловом костюме идёт на работу в офис. Вроде бы, мечта сбылась, но у Ю-бана вечно всё не как у людей. Однажды ночью в грозу парень оказывается в доме вице-президента своей фирмы, и находит его мертвым. Покойник сидит в кресле, а за занавеской скрывается внучка президента компании Пэк Ё-чхи. На похоронах появляются полицейские и арестовывают Ю-бана и Ё-чхи по подозрению в убийстве.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":771395,"rate":7.039,"rate_count":1315,"kpOrder":9382,"name":"Бедная LIZ","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":12,"description":"Сержант канадской полиции Джо Соколофф едет в далекую Россию выполнить  последнюю просьбу своей любимой бабушки. Но с первых шагов  на исторической родине все планы Джо рушатся – его грабят в поезде «милые соседи». Отстав от поезда, 30-летний любитель родео и кантри–музыки,  глядящий на мир радостными широко открытыми глазами,  оказывается в маленькой кубанской станице  без денег и документов. \n\rСмешной чудак в белой ковбойской шляпе попадает в «странный мир странных русских». Тут топят новорожденных щенков, едят пойманную в реке рыбу, шлепают детей! Но всего несколько дней понадобилось Джо, чтобы понять этих людей, принять их всем сердцем  и влюбиться в красавицу-казачку Лизу. Но есть ли будущее у этой любви?..","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":586968,"rate":7.039,"rate_count":1331,"kpOrder":9383,"name":"Легенда о Каспаре Хаузере","secondName":"La leggenda di Kaspar Hauser","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма"],"age":16,"description":"Человек-загадка Каспар Хаузер был обнаружен на рыночной площади Нюрнберга 26 мая 1828 года. Подросток был одет в простое крестьянское платье, плохо ходил, почти не говорил, повторяя лишь две, ничего не значащие для него фразы - «Не знаю» и «Я хочу быть кавалеристом, как мой отец». Найденыш скоро стал знаменитостью и объектом пристального внимания медицинского сообщества, пытавшегося разобраться в поведении и происхождении Хаузера. Ему приписывали экстрасенсорные способности, которые оказались выдумкой одного из своих покровителей.","imdbId":"tt1887785","duration":"1:35","slogan":null,"MPAA":null},{"id":392780,"rate":7.039,"rate_count":982,"kpOrder":9384,"name":"Падший","secondName":"Fallen","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"В день своего 18-летия сирота Аарон узнает от посланца небес Камаэля, что он - избранный. Архангел сообщает ему, что в его власти - судьбы падших ангелов, изгнанных из рая за грехи. Аарон должен вернуть их в ряды небесного воинства, которое борется со злом.","imdbId":"tt0775362","duration":"1:21","slogan":"A prophecy. A destiny. A fallen angel.","MPAA":null},{"id":77714,"rate":7.039,"rate_count":577,"kpOrder":9385,"name":"Человек человеку","secondName":"Man to Man","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Замбия","Франция"],"genres":["драма"],"age":16,"description":"XIX век. Англия. Два антрополога Джэйми Дод и Елена Ван Дер Энде отправляются в джунгли Центральной Африки на поиски таинственных пигмеев - воинственного племени карликов. Их цель - представить научному сообществу в качестве пропущенного звена эволюции между обезьяной и человеком двух особей этих существ.\n\rПосле успешного завершения полной опасностей и лишений экспедиции ученые возвращаются на родину с ценным грузом на борту корабля. Пигмеев помещают в клетку в уединенном замке, где группа единомышленников в условиях строжайшей секретности начинает изучать их.","imdbId":"tt0397530","duration":"2:02","slogan":null,"MPAA":null},{"id":1111771,"rate":7.038,"rate_count":13757,"kpOrder":9386,"name":"Маша поздравляет с Новым Годом и Рождеством","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Кипр","Россия"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Фильм о дружбе бывшего циркового артиста Медведя и маленькой веселой хулиганки Маши, которая не дает скучать не только ему, но и всем лесным жителям.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":683139,"rate":7.038,"rate_count":11612,"kpOrder":9387,"name":"Тропы","secondName":"Tracks","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма"],"age":16,"description":"Юная Робин решает в одиночку пересечь Австралию. В пути ее сопровождают лишь собака и четыре верблюда. Журнал «National Geographic», заинтересовавшись ее проектом, предлагает девушке писать путевые заметки и дает в сопровождение фотографа.","imdbId":"","duration":"1:53","slogan":"Leave everything behind","MPAA":"PG-13"},{"id":830,"rate":7.038,"rate_count":5969,"kpOrder":9388,"name":"Корабельные новости","secondName":"The Shipping News","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Неудачнику Койлу в очередной раз не везёт. Его новая девушка Петел устраивает в его жизни полный бедлам. Чтобы начать всё с нуля, Койл покидает Нью-Йорк. Но, к своему удивлению, оказывается на пороге тайн загадочного прошлого.","imdbId":"tt0120824","duration":"1:51","slogan":"You'll never guess what you'll find inside...","MPAA":"R"},{"id":518330,"rate":7.038,"rate_count":3169,"kpOrder":9389,"name":"Кристофер и ему подобные","secondName":"Christopher and His Kind","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":18,"description":"В 1931 году подающий надежды автор Кристофер Ишервуд приезжает в Берлин по приглашению своего друга, поэта Уистена Хью Одена. \n\rРаботая учителем английского, он снимает жилье вместе с престарелым гомосексуалом Джеральдом Хэмилтоном и начинающей актрисой Жан Росс, которая поет дворовые песни в захудалом кабаре. Они и другие жители города, попадающиеся ему на пути, становятся героями его рассказов. После сексуального приключения с Каспаром, уличным парнем-проституткой, он знакомится с уборщиком Хайнцом и влюбляется в него. Он оплачивает медицинские счета его матери, к большому недовольству его брата-нациста Герхарда. С усилением власти фашистов Кристофер вместе с Хайнцом возвращается в Лондон,  но неспособный предотвратить его возвращения назад, из-за истекшего срока визы, он вынужден с ним расстаться. Годы спустя Кристофер Ишервуд, теперь уже успешный писатель, возвращается в Берлин, чтобы в последний раз встретиться с Хайнцом, успевшим за это время обзавестись женой и детьми.","imdbId":"","duration":"1:29","slogan":"A Seminal Journey of Self-Discovery.","MPAA":null},{"id":45327,"rate":7.038,"rate_count":2185,"kpOrder":9390,"name":"Живите в радости","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Дмитрий Петрович Пряжкин постоянно что-то мастерит. Чинит все подряд, близкие даже покой потеряли. Так что односельчане ничего теперь не выбрасывают, а просто откладывают для неугомонного Митяя...","imdbId":"tt0078524","duration":"1:16","slogan":null,"MPAA":null},{"id":43769,"rate":7.038,"rate_count":1153,"kpOrder":9391,"name":"Штрафной удар","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["комедия","спорт"],"age":12,"description":"Бывший руководитель животноводческого комплекса получает задание поднять авторитет спорта на селе. Смекнув, что добиться успеха можно очень быстро, он решает пригласить профессионалов выступить под вымышленными фамилиями на областной спартакиаде. Но по дороге команда знакомится с корреспонденткой газеты Людой Миловановой. Скандала теперь не избежать...","imdbId":"tt0314669","duration":"1:32","slogan":null,"MPAA":null},{"id":712641,"rate":7.416,"rate_count":129,"kpOrder":9391,"name":"Сто стихотворений ста поэтов: Поэма о любви","secondName":"Choyaku Hyakunin Isshu: Uta Koi","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Начало XIII века. В Японии завершилась эра Хэйан, эпоха дворцовых церемоний и изящных обычаев, когда умелая кисть ценилась больше меча, а искусно нанизанные слова считались дороже золота. Уже полвека как власть перешла от утонченных придворных к грубым самураям, а император превратится из правителя в символ нации. Но свеча, перед тем как погаснуть, часто вспыхивает с новой силой, и ушедшая «эра спокойствия» подарила потомкам главные шедевры японской литературы. Немало их было собрано в знаменитой антологии «Сто стихотворений», изначально составленной известным поэтом Фудзивара-но Тэйка… чтобы украсить занавески в собственном доме!","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":20977,"rate":7.038,"rate_count":594,"kpOrder":9392,"name":"В глубине","secondName":"Deeply","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Канада"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"После трагической смерти возлюбленного Клэр приезжает на пустынный канадский остров, но смена обстановки неспособна исцелить раны юной души. Видя страдания девушки, эксцентричная писательница Силия рассказывает ей удивительную историю о древнем проклятье викингов, павшем 50 лет назад на местную красавицу Силли, чья судьба так похожа на судьбу Клэр.\n\rЛегенда гласит, что раз в полвека вся рыба покидает прибрежные воды и лишь муки новой невинной души способны спасти рыбаков от голодной смерти. Не веря в пророчества и свою скорую гибель, Силли решила раскрыть зловещую тайну проклятья, не догадываясь, что существуют страдания хуже смерти.","imdbId":"tt0218141","duration":"1:41","slogan":"All of life is salt water ... tears, sweat and the sea","MPAA":null},{"id":565067,"rate":7.414,"rate_count":490,"kpOrder":9392,"name":"Тысяча смертей","secondName":"1000 Ways to Die","type":"TV_SHOW","year":2008,"yearEnd":2012,"countries":["США"],"genres":["документальный","драма","ужасы"],"age":0,"description":"Документальный сериал «1000 Ways To Die» («1000 способов умереть») объясняет с позиций научной теории дарвинизма явления жизни и случайности смерти. Что на самом деле происходит, когда яд гремучей змеи попадает в кровь? Как пузырьки азота влияют на организм после длительного нахождения под водой при мгновенном перемещении на 2 мили в небо? Ответы на эти вопросы даются с использованием смоделированных на компьютере эффектов. Судебно-медицинские эксперты, патологоанатомы, токсикологи, герпетологи и другие эксперты подробно объясняют причины смертности.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":391277,"rate":7.037,"rate_count":74754,"kpOrder":9393,"name":"Потрошители","secondName":"Repo Men","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В недалеком будущем искусственные органы будут доступны всем и даже в кредит. Если же человек не в состоянии оплатить долг, то принимаются крайне жесткие меры. Однажды к нему в дом может вломиться Потрошитель, который способен подавить любое сопротивление и должен изъять из него искусственный орган, собственность компании Union. Реми как раз такой — и охотник, и жертва — он Потрошитель, и он же не может оплатить пересадку сердца, а посему вынужден пуститься в бега…","imdbId":"","duration":"1:51","slogan":"Мы идем к должникам","MPAA":"R"},{"id":970140,"rate":7.414,"rate_count":468,"kpOrder":9393,"name":"Ледяная фантазия","secondName":"Huan cheng","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"История о войне между кланами льда и огня, где последний потерпел поражение. Однако война стала роковой и для клана льда: она разрушила отношения между братьями и возлюбленной одного из них.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":669902,"rate":7.037,"rate_count":43902,"kpOrder":9394,"name":"Жизнь Адель","secondName":"La vie d'Adèle","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"17-летняя Адель мечтает о вечной любви и встречает очаровательного парня, который тут же влюбляется в неё. Но неожиданно для неё самой, Адель начинает видеть странные сны с участием загадочной девушки с синими волосами, которую случайно встретила на улице. Юная Адель начинает понимать, что её манят не просто синие волосы, её привлекает сама незнакомка.","imdbId":"","duration":"2:59","slogan":"Синий - самый теплый цвет","MPAA":"NC-17"},{"id":2796,"rate":7.037,"rate_count":11919,"kpOrder":9395,"name":"Воспитание Аризоны","secondName":"Raising Arizona","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Хай был мелким грабителем. Эдвина служила в полиции. Они встречались регулярно – после того, как его в очередной раз хватали и везли в кутузку. А потом Хай и Эдвина поженились.\n\rЭта странная пара была вполне счастлива, но у них не было детей, и тогда они решили похитить младенца, чтобы было кого воспитывать...","imdbId":"tt0093822","duration":"1:34","slogan":"A comedy beyond belief.","MPAA":"PG-13"},{"id":271878,"rate":7.037,"rate_count":8064,"kpOrder":9396,"name":"Красный отель","secondName":"L'auberge rouge","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"На диком перевале в Пиренеях стоит богом забытый  отель. Немногие путешественники доходили до него, и уж точно никто не возвращался назад. Дело в том, что угрюмые  хозяева, чтобы свести концы с концами, заставляют своего глухонемого сына убивать постояльцев и присваивать их добро. Однажды в этот отель заглянула группа паломников во главе со священником. Хозяйка гостиницы, терзаемая муками совести за страшные грехи, решила исповедаться. \n\rСвященник пришел в ужас, зная заранее, что всех постояльцев скоро ждет жестокая смерть. Но и выдать тайну исповеди он тоже не может. Всех жителей Красного отеля ждет «веселенькая» ночка, богатая невероятными событиями.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":6613,"rate":7.037,"rate_count":2991,"kpOrder":9397,"name":"Темная гавань","secondName":"Dark Harbor","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Супружеская пара: Дэвид и его жена Алексис, торопится на последний паром, отходящий на их частный остров. По пути они подвозят израненного молодого человека, обнаруженного ими на дороге. Об этом происшествии с незнакомцем можно было забыть, но очень скоро они встречаются вновь.\n\rЭта новая встреча странным образом будоражит супругов, пробуждая в Алексис запретные мысли, сплетающиеся со страхом. Омут страстей затягивает все сильнее. И, похоже, каждый понимает степень риска в этой игре…","imdbId":"","duration":"1:24","slogan":"Reality is never what it seems","MPAA":"R"},{"id":585349,"rate":7.037,"rate_count":2002,"kpOrder":9398,"name":"Осло, 31-го августа","secondName":"Oslo, 31. august","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Андерс завершает курс дезинтоксикации в лечебном центре, расположенном в сельской местности. В рамках терапии он получает разрешение отправиться в город на профессиональное собеседование. Воспользовавшись «увольнительной», он остается в городе, блуждает по улицам, встречает людей, которых давно не видел. Андерсу 34 года, это – умный и приятный молодой человек из хорошей семьи. Его мучают воспоминания об упущенных возможностях и людях, которых он разочаровал. Он все еще молод, но чувствует, что его жизнь окончена. Вечереет, впереди Андерса ждет долгая ночь: ошибки прошлого порождают мысли о возможности любви и новой жизни, надежду на то, что до утра есть еще шанс представить себе будущее…","imdbId":"tt1736633","duration":"1:35","slogan":"A city. A man. A day.","MPAA":null},{"id":14311,"rate":7.037,"rate_count":1721,"kpOrder":9399,"name":"Последняя битва","secondName":"Le dernier combat","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["фантастика"],"age":18,"description":"Правы были те, кто пророчил цивилизации упадок и умирание. Земля пережила глобальную катастрофу и погрузилась во тьму дикости. Цивилизации пришел конец. Выжили немногие - и немногие из немногих сохранили рассудок. Люди утратили способность к речи и объясняются лишь знаками.\n\rУцелевшие ютятся в руинах городов, ведя ежедневную жестокую войну за выживание в новом безжалостном мире, как герои этого фильма, раз за разом отбивающие налеты бандитов на последний островок порядка - здание психиатрической клиники в сердце разрушенного города.\n\rЭто их последняя битва с наступающим Хаосом и Смертью. Битва, которую нельзя проиграть...","imdbId":"tt0085426","duration":"1:32","slogan":"A high volume film in black and white cinemascope","MPAA":"R"},{"id":45284,"rate":7.037,"rate_count":905,"kpOrder":9400,"name":"Жажда","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Одесса, осажденная гитлеровскими захватчиками, осталась без воды: немцы заняли близлежащее село, в котором находится водонапорная станция. Нужно во что бы то ни стало хоть на несколько часов дать городу воду, чтобы напоить его жителей, наполнить солдатские фляги. Попытка высадить в село десант оказалась неудачной.\n\rЧтобы связаться с рабочими водостанции в тыл врага уходит разведчица Маша. Не имея от нее никаких вестей, командование посылает матроса Безбородько, знающего немецкий язык, снабдив его документами захваченного в плен гитлеровского офицера. Вслед за ним линию фронта переходит и весь отряд. И вот сигнал к наступлению дан. Бесшумно снят немецкий караул, пущены машины…\n\rИ пока на водонапорной станции герои-матросы ведут неравный бой с фашистами, вода идет в осажденный город, укрепляя в его жителях уверенность в победе над врагом.","imdbId":"tt0053466","duration":"1:20","slogan":null,"MPAA":null},{"id":1008217,"rate":7.411,"rate_count":269,"kpOrder":9401,"name":"Чистильщик","secondName":"Der Tatortreiniger","type":"TV_SHOW","year":2011,"yearEnd":2018,"countries":["Германия"],"genres":["комедия","криминал"],"age":null,"description":"«Шотти» – чистильщик, специализирующийся на уборке помещений после того, как криминалисты покидают место преступления. Его работа начинается там, где других тошнит от ужаса. Мотивы преступлений играют лишь второстепенную роль, основное внимание — на взаимоотношениях главного героя с родственниками, друзьями, убийцами, а порою и призраками жертв. В то время как Чистильщик складывает телесные останки в «Баночку Ужасов», его собеседники стараются каждый по-своему пережить тяжелую утрату.  Впрочем их объединяет одно: перед лицом смерти все задаются вопросами о «смысле жизни». Даже такой простой человек как Шотти не в состоянии остаться неравнодушным. Но пока Шотти раздумывает над тем, счастлив ли он, нужно собирать вещи и двигаться дальше. Следующее место преступления ждет Чистильщика.","imdbId":"tt2147995","duration":"0:26","slogan":null,"MPAA":null},{"id":43194,"rate":7.037,"rate_count":697,"kpOrder":9402,"name":"Повторная свадьба","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Молодой мужчина - интеллигентный, спокойный, рассудительный и с большим чувством юмора, проживший более пяти лет в счастливом браке, - встречает на улице молодую девушку и уходит из семьи. Однако очень скоро возвращается...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":571264,"rate":7.411,"rate_count":71,"kpOrder":9402,"name":"Сильван","secondName":"Sylvan","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Испания","США"],"genres":["мультфильм"],"age":0,"description":"Это увлекательный сериал о жизни средневекового королевства, его сеньёрах и рыцарях, о происках злых сил, а также о приключениях отважного Сильвана, сколь забавных, столь и опасных одновременно.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":12909,"rate":7.037,"rate_count":568,"kpOrder":9404,"name":"Новые центурионы","secondName":"The New Centurions","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Новичок Рой Фехлер приходит в полицию и принимается за работу с рвением, приводящим к развалу собственной семьи. В напарники ему достается опытный и принципиальный коп - настоящий матерый волк. Каждый раз, выезжая на дежурство, они балансируют на грани жизни и смерти, строго придерживаясь в своей деятельности главного лозунга: «Защищать и служить».","imdbId":"tt0068997","duration":"1:43","slogan":"The nationwide bestseller about cops - by a cop!","MPAA":"R"},{"id":511938,"rate":7.409,"rate_count":371,"kpOrder":9404,"name":"Трудно быть честным","secondName":"Sunao ni narenakute","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"История дружбы пяти молодых людей, познакомившихся с помощью «Твиттера». Накадзи работает фотографом в эротическом журнале. Он действительно знаток своего дела, но нужны ли его умения начальству? Хару - школьная учительница. Из-за неуверенности в себе у нее до сих пор проблемы с личной жизнью. Пич - лучшая подруга Хару еще со времен школьной скамьи. Легкомысленная, но бывает немного жесткой, когда дело касается мужчин. \n\rДоктор - иммигрировал в Японию вместе с сестрой 5 лет назад. Из-за своей национальности подвергается издевкам на работе. В «Твиттере» врет, что он доктор. Линда - редактор журнала среднего масштаба. Всегда мечтал об этой должности, но ради нее Каору приходится терпеть сексуальные домогательства со стороны начальницы. У каждого из них свои секреты, свои проблемы, но удастся ли друзьям преодолеть жизненные трудности и сохранить свою дружбу?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46075,"rate":7.037,"rate_count":470,"kpOrder":9405,"name":"Белый снег России","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"Сценарий фильма по собственному роману написал гроссмейстер, чемпиона СССР по шахматам Александр Котов. Лента о чемпионе мира по шахматам Александре Алехине.","imdbId":"tt0193003","duration":"1:31","slogan":null,"MPAA":null},{"id":397312,"rate":7.409,"rate_count":299,"kpOrder":9405,"name":"Надя с загадочного моря","secondName":"Fushigi no umi no Nadia","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"1889 год. 13 лет назад в королевстве Тортес произошёл государственный переворот, в ходе которого было уничтожено древнее оружие под названием Вавилонская Башня, управлявшееся одним из камней Голубая Вода и способное истребить всё живое на земле. Вместе с оружием погибло и королевство. \n\rВыжившие разбились на две враждующие секретные организации — Нео-Атлантис, возглавляемый бунтовщиками, пользующийся поддержкой императора Нео и ставящий целью захват мира, и Наутилус, возглавляемый королём Тортеса, Немо. Теперь трио злодеев охотится за камнем Голубая Вода и его хранительницей Надей, ещё не знающей, что за артефакт она носит.","imdbId":"tt0096591","duration":"0:25","slogan":null,"MPAA":null},{"id":22978,"rate":7.036,"rate_count":54745,"kpOrder":9406,"name":"Час пик 3","secondName":"Rush Hour 3","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Лос-анджелесского полицейского Картера понижают в должности. Гонконгский полицейский Ли должен охранять китайского посла Хана, который прибыл в Лос-Анджелес, чтобы разоблачить китайский криминальный синдикат. Наёмному убийце удаётся ранить посла. Ли бросается вдогонку за преступником. Картер мчится на место преступления, но только мешает Ли.","imdbId":"tt0293564","duration":"1:31","slogan":"Этой осенью они разнесут Париж","MPAA":"PG-13"},{"id":1190946,"rate":7.409,"rate_count":266,"kpOrder":9406,"name":"В случае с братом медицина бессильна!","secondName":"Ani ni tsukeru kusuri wa nai!","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Мерзкий брательник постоянно выбешивает сестру-спортсменку, за что регулярно и получает по щщам.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":810897,"rate":7.036,"rate_count":13807,"kpOrder":9407,"name":"Как быть мужиком","secondName":"How to Be a Man","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Марк думает, что умирает, и решает записать серию обучающих видео для своего нерождённого сына, призванных воспитать в нём настоящего мужика. Старая знакомая натыкается на его пост на фейсбуке и предлагает своему сыну-выпускнику киношколы помочь Марку со съёмками.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":675570,"rate":7.036,"rate_count":6348,"kpOrder":9408,"name":"Станция «Фрутвейл»","secondName":"Fruitvale Station","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Оскар Грант был обычным жизнерадостным парнем двадцати двух лет от роду. Он обожал свою дочь, был примерным сыном, изменял, но смог помириться с женой, ещё он любил потрепаться с друзьями во дворе своего родного района…","imdbId":"","duration":"1:30","slogan":"Every step brings you closer to the edge.","MPAA":"R"},{"id":4752,"rate":7.036,"rate_count":2496,"kpOrder":9409,"name":"Молодые стрелки","secondName":"Young Guns","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":16,"description":"В Нью-Мексико, во времена Дикого Запада, фермер-англичанин Джон Танстолл нанимает бездомных молодых «сорвиголов» для охраны своего ранчо от контролирующей округ бандитской группировки богатого землевладельца Мерфи.\n\rКогда Танстолл погибает от рук наемных убийц, местное правосудие «умывает руки». Но парни, ставшие одной семьей, объявляют вендетту Мерфи, заказчику убийства, и его приспешникам и оказываются объектом величайшей охоты во всей истории Дикого Запада.\n\rСлава «неуловимых мстителей» и их предводителя отважного Билли Кида растет. Так начиналась легенда…","imdbId":"tt0096487","duration":"1:47","slogan":"Их шансы были сто к одному","MPAA":"R"},{"id":436246,"rate":7.408,"rate_count":246,"kpOrder":9409,"name":"Серебро","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["история"],"age":16,"description":"Действие фильма происходит в 1614 году. На престоле - царь Михаил Федорович, первый из династии Романовых. Завершились смутные времена, и крепнет Государство Российское, но государь считает основной проблемой возможность сепаратизма, а потому старается пресечь подобные явления. Сюжет основан на расследовании тайны незаконного появления серебряных монет в государственном обороте. Руководителем сыска назначен дьяк Разбойного Приказа Тихон Редькин, который со своими помощниками пройдет от южно-уральских степей до Мангазейского городка с целью отыскать и передать все доходы в государственную казну.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":652311,"rate":7.036,"rate_count":1948,"kpOrder":9410,"name":"Срочно! Ищу мужа","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Милая девушка Лена живет в маленьком городке, работает врачом в поликлинике. Мать Лены мечтает выдать дочь замуж и даже нашла для нее подходящую партию. Сергей Романович не молод, зато у него приличный доход и серьезные намерения. Доводы Лены против этого брака мать и слышать не хочет. И тогда Лена показывает паспорт, а там - штамп и имя мужа - Антон Андреевич Кириллов.\n\rТем временем Антон Андреевич Кириллов после окончания МГИМО ждет назначения на дипслужбу за рубеж, о котором хлопочет его отец – видный политик. И когда назначение уже почти подписано, отец узнает, что Антон женат! Антон видел ее один раз мельком и даже плохо помнит, как выглядела эта женщина и где она живет. А штамп в паспорте – результат шальной авантюры его друга Стаса. \n\rИ вот, чтобы избежать неприятностей накануне назначения, Антон отправляется на поиски своей фиктивной супруги, а Лена, по настоянию матери, - на поиски мужа, который должен признать ее своей законной женой. Она едет в Москву, а он - в ее городок.","imdbId":"tt4258566","duration":"1:32","slogan":null,"MPAA":null},{"id":673821,"rate":7.036,"rate_count":1902,"kpOrder":9411,"name":"Южные ночи","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":0,"description":"Юлия – «городская штучка»: помешана на карьере, живет согласно четкому плану, комфорт – превыше всего.\n\rРади очередного повышения Юлия отправляется в далекую провинцию. Она должна выкупить землю, на которой разбиты виноградники. Но владелец виноградников, Виктор, категорически не хочет их продавать. \n\rВиктор подвергает Юлю изощренным «сельским испытаниям». Юля, на своих высоченных шпильках, умеет карабкаться по карьерной лестнице. Но сможет ли она преодолеть навозные кучи, залезть на сосну, чтоб позвонить по мобильному, и самостоятельно выловить из моря ужин?  \n\rУдастся ли Виктору «укротить строптивую»? И сможет ли Юля ради любви отказаться от всего, что еще вчера составляло смысл ее жизни?","imdbId":"tt3521912","duration":"1:38","slogan":null,"MPAA":null},{"id":817995,"rate":7.036,"rate_count":1671,"kpOrder":9412,"name":"История любви Тамако","secondName":"Tamako rabu sutori","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Тамако и Мотидзо обнаруживают, что их детская дружба вот-вот разовьётся во что-то большее. И это не может не беспокоить их обоих. А тут ещё Мотидзо решил поехать в Токио учиться. Как же рассказать Тамако о своих чувствах и о том, что ему придётся надолго её покинуть?","imdbId":"tt3413018","duration":"1:23","slogan":null,"MPAA":null},{"id":79759,"rate":7.036,"rate_count":1167,"kpOrder":9413,"name":"Лев зимой","secondName":"The Lion in Winter","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"1183 год. Во время Рождественских празднеств стареющий король Англии Генрих II должен назвать имя наследника. На это событие прибывают жена короля Элеанора Аквитанская, которая провела десять лет в тюрьме за участие в заговоре против монарха, любовница короля - тщеславная принцесса Алэ, ее брат, король Франции Филипп II Август и трое сыновей Генриха II: Ричард Львиное Сердце, Джеффри и Джон. Все члены семьи люто ненавидят друг друга. Их объединяет лишь одно - непомерная жажда власти и готовность пойти на любое предательство ради нее.","imdbId":"","duration":"2:40","slogan":"Ему подчинилась вся Британия и половина Франции. Не подчинилась только... его семья","MPAA":null},{"id":15377,"rate":7.036,"rate_count":999,"kpOrder":9414,"name":"Возлюбленные Марии","secondName":"Maria's Lovers","type":"FILM","year":1984,"yearEnd":0,"countries":["Израиль","США"],"genres":["драма","мелодрама"],"age":16,"description":"Драма по мотивам рассказа Андрея Платонова «Река Потудань». Первый фильм Андрея Кончаловского, сделанный в Голливуде. Солдат возвращается с японской войны к своей любимой. В плену и на фронте он мечтал только о ней, но рядом с Марией он понимает, что утратил мужскую силу и не способен к любви.","imdbId":"","duration":"1:40","slogan":"They all loved her... too much.","MPAA":"R"},{"id":42862,"rate":7.036,"rate_count":766,"kpOrder":9415,"name":"Ожидание полковника Шалыгина","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"Лето 1944 года, Белоруссия. Группе советских воинов поручено срочно доставить через линию фронта нашего разведчика из немецкого тыла. Из трех сопровождающих не все сумели остаться в живых и выполнить задание.","imdbId":"tt0177960","duration":"1:27","slogan":null,"MPAA":null},{"id":1270685,"rate":7.036,"rate_count":800,"kpOrder":9416,"name":"Родина трип","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Дядя Саша с племянником Иваном отправляются из глухой деревни в Архангельской области на чемпионат мира по футболу в Самару. Для дяди Саши это первое путешествие за 30 лет и, возможно, единственный шанс увидеть свою страну не только по телевизору.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":138553,"rate":7.036,"rate_count":605,"kpOrder":9417,"name":"Подарок Стефании","secondName":"Stefanies Geschenk","type":"FILM","year":1995,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","триллер"],"age":null,"description":"В центре истории — двенадцатилетняя Стефания, ненавидящая родителей и спешащая стать «взрослой». Сложный переходный возраст и странные посылки в заброшенную квартиру под комнатой героини заставляют её сделать неожиданный подарок папе на день рождения.  В этой мрачной, вязкой, как сон, фантазии ярко и наглядно демонстрируется недалёкая философия несовершеннолетних максималистов — смерть воспринимается ими, как свобода.","imdbId":"tt0114538","duration":"1:05","slogan":null,"MPAA":null},{"id":453107,"rate":7.406,"rate_count":110,"kpOrder":9417,"name":"Королева сердец","secondName":"Reina de corazones","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Венесуэла"],"genres":["без жанра"],"age":null,"description":"Знаменитая модель Марлене Паес Принсе - Королева Сердец - возвращается из Каракаса в свой родной город после десятилетнего отсутствия. В пятилетнем возрасте она потеряла семью, родителей и брата, которых убили соседи, претендующие на богатые нефтью земли ее отца. Марлене добилась успеха и всемирного признания, но она горит желанием отомстить виновным в трагедии. Также она хочет вернуть собственность, сейчас приносящую прибыль неизвестно кому.\n\rВ это же время в городок Саломон прибывает молодой священник Сантьяго Поррас. Официально он направлен сюда, чтобы помогать единственному местному служителю церкви отцу Сервильо. Но есть в его жизни тайна, связанная с этим городом...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":989837,"rate":7.035,"rate_count":4471,"kpOrder":9418,"name":"Белый клык","secondName":"Croc-Blanc","type":"FILM","year":2018,"yearEnd":0,"countries":["Люксембург","США","Франция"],"genres":["мультфильм","приключения"],"age":null,"description":"Родители Белого Клыка - домашняя собака Кичи и дикий волк. Проведя детство в заснеженных пустошах дальнего севера, Белый Клык попадает в руки индейца по имени Серый Бобр, который когда то был хозяином Кичи. Жестокий и коварный Красавчик Смит заставляет продать ему Белого Клыка, и тогда жизнь животного превращается в ад, что сильно ожесточает его. Спасает собаку молодой человек по имени Уидон Скотт. Его доброта заставляет Белого Клыка учиться сдерживать свои дикие инстинкты и стараться стать окружающим другом.","imdbId":"tt5222768","duration":"1:25","slogan":"Rediscover Jack London's masterpiece.","MPAA":null},{"id":1848,"rate":7.035,"rate_count":3106,"kpOrder":9419,"name":"Всемирная история, часть 1","secondName":"History of the World: Part I","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["история","комедия"],"age":null,"description":"Сумасбродная комедия в стиле Монти Пайтона, которая стремительно переносит из каменного века во времена Римской империи, а затем и Французской революции, с шутками и приколами - от остроумных до вульгарных. Брукс находит смешное даже в пытках и истязаниях инквизиции - сам играет Торквемаду. Не «покупайтесь» только на финальную рекламу якобы второй части «Всемирной истории» - это такая же шутка, как и все остальное в картине. Уже не один отечественный видеоман сошел с ума, пытаясь отыскать несуществующее продолжение.","imdbId":"tt0082517","duration":"1:32","slogan":"a little something to offend everyone...","MPAA":"R"},{"id":161126,"rate":7.404,"rate_count":248,"kpOrder":9419,"name":"Рокеры","secondName":"Strange Frequency","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":16,"description":"Роджер - скромный парень, послушный сын и отличник. А мечтает стать рок-звездой и зарабатывать миллионы. Он знает, как это сделать - надо лишь заполучить в лучшие друзья Смерть...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7883,"rate":7.035,"rate_count":1307,"kpOrder":9420,"name":"Человек с поезда","secondName":"L'homme du train","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Человек выходит из поезда. Это Милан. У него потрепанный и изнуренный вид. Случайное знакомство на улице с неким Маскье, бывшим школьным учителем, может изменить их ближайшие планы.\n\rАбсолютно непохожие, они всегда мечтали только об этом: прожить не свою, а чужую жизнь. Милан, приехавший в провинциальный городок для ограбления банка, бредит домашним уютом. Благополучный Маскье жаждет бурных событий. На размышление и выбор им дано всего три дня...","imdbId":"tt0301414","duration":"1:30","slogan":"Через три дня все изменится","MPAA":"R"},{"id":678518,"rate":7.404,"rate_count":207,"kpOrder":9420,"name":"Космические братья","secondName":"Uchuu Kyoudai","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Обычные японские городские парни Мутта и Хибито Намба в детстве обожали фиксировать на пленку звуки природы, стараясь найти что-то редкое и памятное. Ребятам повезло – они увидели НЛО, вскоре скрывшийся за лунным диском, и даже смогли что-то записать. Младший брат, 10-летний Хибито, тогда твердо решил стать астронавтом и десятки лет спустя добился своего, вступив в отряд НАСА, готовящийся к экспедиции на Луну. Мутта же стал известным автоконструктором, но в 35 лет, самом расцвете сил, потерял работу, поссорившись с шефом и вылетев с «волчьим билетом». В итоге младший брат приблизился к славе, а старший рухнул на дно жизни.\n\rВ Японии «потеря лица» недопустима, но куда хуже, когда сам теряешь цель и смысл бытия. Мутта, тяжело переживая кризис, по совету брата послушал старую запись того дня, когда они вместе увидели светящийся шар. Наконец-то он вспомнил свое детское обещание: «Старший брат всегда шагает впереди, и если ты хочешь лететь на Луну, я полечу на Марс». Так Намба-старший снова обрел мечту и надежду, а судьба подкинула подарок – конкурс Японского аэрокосмического агентства на участие в марсианской программе. Встретятся ли «космические братья» на пыльных дорожках далеких планет и будут ли на Марсе цвести яблони – мы точно скоро узнаем!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":905045,"rate":7.035,"rate_count":713,"kpOrder":9421,"name":"Рок Апокалипсис","secondName":"Wacken 3D","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["документальный","концерт","музыка"],"age":16,"description":"Вы окажетесь среди безумных фанатов, увидите закат прямо со сцены под первые аккорды хита DEEP PURPLE ‘Smoke On The Water’, услышите выступления ANTHRAX, MOTORHEAD, RAMMSTEIN, ANNIHILATOR, ALICE COOPER и множества новых групп со всего мира, познакомитесь с фанатами из других стран, которые приехали в маленький немецкий городок из Тайваня, Америки и Индии и устроились в палатках прямо посреди поля.","imdbId":"","duration":"1:31","slogan":"Louder Than Hell","MPAA":null},{"id":431128,"rate":7.035,"rate_count":704,"kpOrder":9422,"name":"Чаклун и Румба","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Беларусь"],"genres":["военный","драма"],"age":16,"description":"В центре лирико-драматического повествования - фронтовая судьба одного из миллионов простых солдат Великой Отечественной - сапера Федора Чаклуна и его четвероногого помощника - специально обученной овчарки по кличке Румба. \n\rС помощью Румбы Федор обнаруживает заминированный участок дороги и предупреждает об этом старшего по званию - младшего лейтенанта Светлану. Но девушка, увлеченная флиртом с подполковником, забывает перекрыть дорогу.","imdbId":"tt2671504","duration":"1:19","slogan":"Тем кто с боями дошёл до Берлина, посвящается...","MPAA":null},{"id":577244,"rate":7.403,"rate_count":108,"kpOrder":9422,"name":"Хлопушки","secondName":"Little Crackers","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"В этом проекте каждый фильм – это автобиографическая зарисовка с рождественским мотивом от одной из звёзд британской комедии.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":20604,"rate":7.035,"rate_count":670,"kpOrder":9423,"name":"Голоса","secondName":"Some Voices","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"У Рэя психическое заболевание. После последнего приступа его поместили в лечебницу, а обратно выпустили лишь под опеку его заботливого брата Пита. Пока Рэй отчаянно пытается сохранить душевное равновесие, Пит помимо помощи брату озабочен еще и своей карьерой и личной жизнью. Вскоре Рэй знакомится с Лорой и влюбляется в нее...","imdbId":"tt0218616","duration":"1:41","slogan":null,"MPAA":null},{"id":585127,"rate":7.403,"rate_count":91,"kpOrder":9423,"name":"Любовь Пигмалиона","secondName":"Kimi no kioku wo boku ni kudasai: Pygmalion no koi","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["драма"],"age":null,"description":"В истории затронуты такие чувства, как дружба и любовь. Сюжет разворачивается вокруг девушки Мики, вынужденной бороться с амнезией, её парня Джуна и его друга Кю Гёна, который притворяется парнем Мики, хотя на самом деле таковым не является.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":160917,"rate":7.035,"rate_count":543,"kpOrder":9424,"name":"Заложница","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":0,"description":"Бежавший из колонии преступник захватывает в качестве заложницы девушку и вместе с ней направляется к границе. Но пока милиция не успокоится, он решает на какое-то время затаиться в охотничьем домике, находящемся в горной лощине.\n\rПроходит время - и девушка начинает видеть в нем не преступника, а отчаявшегося близкого человека. Но милиция неумолимо идет по следу...","imdbId":"tt0401903","duration":"1:40","slogan":null,"MPAA":null},{"id":408660,"rate":7.401,"rate_count":216,"kpOrder":9424,"name":"Клубничный зефир","secondName":"Ichigo mashimaro","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"О жизни четырёх школьниц младших классов и о старшей сестре одной из них.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":5526,"rate":7.034,"rate_count":38976,"kpOrder":9425,"name":"Девушка из Джерси","secondName":"Jersey Girl","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"На рождественской вечеринке Олли Тринке знакомится с красавицей Гертрудой, женится на ней и готовится стать отцом. Однако его счастье длится недолго - молодая жена умирает при родах, оставляя ему дочку.\n\rПотеряв работу, Олли переезжает в пригород к своему отцу, где спустя некоторое время знакомится с милой девушкой Майей. Вместе, Майя и его подросшая дочь, возвращают Олли вкус к жизни… ","imdbId":"","duration":"1:38","slogan":"Он хотел сразу все... Но получил даже больше","MPAA":"PG-13"}]