[{"id":32897,"rate":6.941,"rate_count":1171,"kpOrder":10377,"name":"Дьявол и госпожа  Д","secondName":"Der grosse Bagarozy","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал"],"age":16,"description":"Новый пациент психиатра Коры Дульц привлекателен и таинственен. Он угадывает её самые сокровенные желания. Коре всё сложнее бороться с дьявольским искушением, мощным эротизмом и волшебными фантазиями Станислава.\n\r«Дьявол» получает над ней всё большую власть. Не имея сил сопротивляться, госпожа «D» замышляет убийство.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":432680,"rate":7.199,"rate_count":201,"kpOrder":10377,"name":"Гевин и Стейси","secondName":"Gavin & Stacey","type":"TV_SHOW","year":2007,"yearEnd":2019,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":16,"description":"Гевин - простой парень из Англии, Стейси - обычная девушка из Уэльса. Много месяцев они каждый день общались по телефону, но никогда не встречались. И вот пришло время первой встречи, которая стала «любовью с первого взгляда». Но трудно любить на расстоянии, когда рядом семья, лучшие друзья, обыденные проблемы. Не всё так просто и в отношениях близких им людей, ведь двум разным семьям предстоит стать родственниками. Но разве это может быть помехой для настоящей любви?","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":794129,"rate":6.941,"rate_count":987,"kpOrder":10378,"name":"Собачья еда","secondName":"Dog Food","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Мясник теряет свою собаку.","imdbId":"tt3137726","duration":"0:18","slogan":null,"MPAA":null},{"id":737839,"rate":7.197,"rate_count":106,"kpOrder":10378,"name":"Весна Даль-джа","secondName":"Daljaui bom","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"32-летняя О Даль-джа - менеджер магазина на диване. Она красива, горда, умна, успешна и одинока. Желая отомстить бросившему ее мужчине, она заключает контракт с мальчиком по вызову. Когда до нее доходит, сколько денег она заплатила, становится поздно. А тут еще на горизонте появляется и её долгожданный принц. Итак, трое мужчин и одна Даль-джа. Кому же повезет?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":87038,"rate":6.941,"rate_count":698,"kpOrder":10379,"name":"Аллегро","secondName":"Allegro","type":"FILM","year":2005,"yearEnd":0,"countries":["Дания"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"После долгого отсутствия знаменитый пианист Цеттерштрём возвращается из Нью-Йорка в родной Копенгаген, чтобы дать гала-концерт. Этот человек, стремящийся во всем к совершенству, имеет один очень личный порок. У него плохая память на собственное прошлое. Как-то в центре города он знакомится с проводником из таинственной пограничной «зоны». Попав в «зону», пианист смог восстановить в памяти события прошлого, вновь почувствовать пересуды и ложь за спиной, и понять, что же заставило его бежать от его любви к очаровательной Андреа.\n\rОн надеется, что прошлое вернется к нему, но «зона» не продает мечты... она лишь реконструирует уже произошедшее. Зона не исполняет желаний, она возвращает память о любимых и утраченных, но не их самих, и когда ты вспомнишь все, вдруг понимаешь, что лучше бы не помнить, не знать, но выбирать уже не приходится.","imdbId":"tt0424789","duration":"1:28","slogan":"Allegro dwells on the romantic world in which character flaws and personal mistakes alter one's universe.","MPAA":null},{"id":542301,"rate":7.196,"rate_count":401,"kpOrder":10379,"name":"Сэкирэй 2","secondName":"Sekirei: Pure Engagement","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В Нью-Токио, имперской столице, отрезанной от внешнего мира, продолжается смертельная игра на выбывание, затеянная главой зловещей корпорации МБИ, захватившей контроль над японской экономикой. Основа могущества МБИ – инопланетные технологии, вершиной которых являются «сэкирэй», супербойцы, могущество которых поражает воображение. Впрочем, любому из них нужно еще найти избранника-асикаби - обычного смертного, который может «окрылить» напарника и дать тому доступ к полной силе. И вот в столице завершается окрыление 108 сэкирэй, участвующих в игре, идет разбивка на команды и подготовка к междоусобным боям, где останется только один.\n\rМинато Сахаси, 19-летний абитуриент-неудачник и главный герой сериала, волею судьбы стал асикаби и неформальным лидером целой группы уникальных сэкирэй, собравшихся в северном районе Нью-Токио в доходном доме Идзумо. Хотя его бойцы и союзники легко могут разнести полгорода, Минато всячески сдерживает их, беспокоясь за каждую из девушек, с кем связал свою судьбу. Только от битвы скрыться нельзя – она сама приходит в Идзумо вместе со старыми счетами, семейными тайнами и скелетами в шкафу. Впрочем, на пути команды Минато лучше не стоять – это очень скоро поймут возможные соперники и претенденты на власть в столице. Ну а до зловредной МБИ очередь еще дойдет!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":461842,"rate":6.941,"rate_count":552,"kpOrder":10380,"name":"Валидуб","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о силаче по имени Янек, который распоряжался своим даром без пользы для людей, отчего его прозвали «Валидубом». Но однажды судьба подарила ему возможность сделать благое дело...","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":278032,"rate":7.195,"rate_count":423,"kpOrder":10380,"name":"Улицы Сан Франциско","secondName":"The Streets of San Francisco","type":"TV_SHOW","year":1972,"yearEnd":1977,"countries":["США"],"genres":["боевик","драма","криминал"],"age":12,"description":"Пара детективов в штатском – лейтенант Майк Стоун и инспектор Стив Келлер, путешествуют по улицам Сан-Франциско, расследуя различные преступления, которые обычно связаны с убийствами. Стоун, закаленный улицей ветеран, проработавший в полиции 20 лет. Келлер – сообразительный новичок, недавно окончивший колледж.","imdbId":"","duration":"0:50","slogan":"Rugged drama of the city and its people. Starring Karl Malden and co-starring Michael Douglas (season 1)","MPAA":null},{"id":395978,"rate":6.94,"rate_count":118924,"kpOrder":10381,"name":"Форсаж 4","secondName":"Fast & Furious","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Когда кривая дорожка заставляет скрывающегося от правосудия Дома Торетто вернуться в Лос-Анджелес, вражда с агентом Брайаном О’Коннером вспыхивает с новой силой. Но у парочки обнаруживается общий противник, и Дому с Брайаном приходится заключить перемирие в надежде одержать над ним победу. Грабя конвои, роя подкопы и пересекая границы, они приходят к идеальной форме отмщения — педали газа, вдавленной до упора.","imdbId":"tt1013752","duration":"1:47","slogan":"Новые тачки. Старая команда","MPAA":"PG-13"},{"id":885655,"rate":7.195,"rate_count":185,"kpOrder":10381,"name":"1992","secondName":"1992","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"События развиваются в Милане в 1992 году. В городе проходит масштабная операция по борьбе с финансовыми махинациями, взяточничеством и отмыванием денег. Возбуждено дело против Мишеля Майнаги, владельца крупного фармацевтического предприятия, которое совершало поставки крови, зараженной ВИЧ. В ходе расследования переплетаются судьбы жаждущего мести молодого полицейского Луки Пасторе, заразившегося ВИЧ по вине фирмы Майнаги, любовницы бизнесмена Вероники, кандидата в парламент Пиетро Боско, рекламщика Леонардо Нотте.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":411761,"rate":6.94,"rate_count":30773,"kpOrder":10382,"name":"Впусти меня","secondName":"Låt den rätte komma in","type":"FILM","year":2008,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама","ужасы"],"age":18,"description":"12-летний Оскар живет в небольшом городе неподалеку от Стокгольма. Днём он подвергается буллингу одноклассников, зато потом мечтает о мести. Однажды поздним вечером мальчик знакомится с ровесницей по имени Эли. Она - его новая соседка. Два изгоя мгновенно становятся друзьями, Эли учит Оскара храбрости, а Оскар пробуждает в ней жажду любви. Но Эли, увы, этого недостаточно — её мучает жажда крови.","imdbId":"tt1139797","duration":"1:54","slogan":"Eli is 12 years old. She's been 12 for over 200 years and, she just moved in next door.","MPAA":"R"},{"id":1236644,"rate":6.94,"rate_count":8733,"kpOrder":10383,"name":"Король Стейтен-Айленда","secondName":"The King of Staten Island","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"24-летний инфантил по имени Скотт живёт с мамой и младшей сестрой в нью-йоркском районе Стейтен-Айленд. С самого детства парень не может смириться со смертью отца-пожарного и теперь всё время проводит за курением травки и набиванием друзьям кривых татуировок. Когда сестра уезжает в колледж, а его мама впервые после смерти мужа начинает встречаться с мужчиной, тоже пожарным, Скотт решает, что такие перемены в жизни ему не нужны, и теперь он будет пытаться расстроить мамины отношения.","imdbId":"tt9686708","duration":"2:16","slogan":null,"MPAA":"R"},{"id":934127,"rate":7.194,"rate_count":185,"kpOrder":10383,"name":"Миссис Коп","secondName":"Miseseu kap","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Корея Южная"],"genres":["детектив","криминал"],"age":null,"description":"История о женщине-полицейском, работающей в отделе по расследованию преступлений, совершенных с особой жестокостью.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":489291,"rate":6.94,"rate_count":6146,"kpOrder":10384,"name":"Оз: Возвращение в Изумрудный Город","secondName":"Legends of Oz: Dorothy's Return","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Дороти снова магическим образом переносится в страну Оз, чтобы спасти от беды ее жителей. Но оказывается, что старые друзья Дороти - Страшила, Железный Дровосек и Храбрый Лев – исчезли. Путешествуя по стране в поисках своих друзей, Дороти встречает новых попутчиков – Капитана Зефира, Фарфоровую Принцессу и филина Савву. Дороти должна помочь таким разным героям объединиться, чтобы одолеть нового злодея –  шута Джестера, который хочет захватить страну Оз при помощи черной магии.","imdbId":"tt0884726","duration":"1:28","slogan":"There's trouble in OZ...","MPAA":"PG"},{"id":682934,"rate":6.94,"rate_count":4315,"kpOrder":10385,"name":"Белль","secondName":"Belle","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Сюжет фильма основан на жизни Дайдо Элизабет Белль. Она была внебрачной дочерью капитана королевского флота Джона Линдси, а ее матерью была чернокожая женщина по имени Мария Белль.","imdbId":"tt2404181","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":437878,"rate":6.94,"rate_count":2768,"kpOrder":10386,"name":"Токио Мэтр","secondName":"Tokyo Mater","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Новый знакомый Мэтра просит помощи у него – в результате наши герои оказываются в Токио для участия в поединке по дрифт-рейсингу с самым главным бандитом. Но титул Короля дрифта Мэтр получил лишь благодаря поддержке Молнии Дракона МакКуина.","imdbId":"","duration":"0:07","slogan":null,"MPAA":"G"},{"id":408670,"rate":7.193,"rate_count":437,"kpOrder":10386,"name":"Бармен","secondName":"Bâtendâ","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Простите за бесцеремонность, но... Вы любите выпить? Хотя бы стакан пива после ванной? Холодное стекло прижато к губам... и залпом. Впрочем, у всех свои пристрастия. Кто-то пьет в компании друзей, кто-то – нашептывая нежности, кто-то – в одиночестве, не торопясь и размышляя о своем. Но есть место, которое объединяет всех этих людей...\n\r...Бар. За бокалом рождается история, а история подбивает снова взять бокал в руки. Именно так всё происходит в одном из тихих уголков токийского района Гиндза, в заведении под названием «Эдем-холл».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":24722,"rate":6.94,"rate_count":1817,"kpOrder":10387,"name":"Кулак дракона","secondName":"Long quan","type":"FILM","year":1979,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма"],"age":12,"description":"Воин Танг Хау Юэга теряет учителя. Его убил его давний соперник, отомстивший таким образом за любовную связь со своей женой. Женщина в отчаянии покончила с собой. Несчастный ревнивец, потрясенный ее смертью, отрубает себе ногу. Тан Хау Юэг поначалу решает отомстить убийце, но вскоре враги объединяются. Они должны сообща расследовать смерть вдовы Учителя, кем-то коварно отравленной...","imdbId":"tt0079484","duration":"1:37","slogan":null,"MPAA":null},{"id":521597,"rate":7.193,"rate_count":439,"kpOrder":10387,"name":"Любовь кусается","secondName":"Love Bites","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["комедия"],"age":null,"description":"Они – две последние холостячки среди своих друзей. Анна энергичная заразительная оптимистка, а Франни реалистка, смирившаяся с ролью вечной подруги невесты. Их истории будут основой сериала, а другие персонажи, у которых нелады на любовном фронте, будут появляться (и уходить) каждую неделю.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":798505,"rate":7.193,"rate_count":140,"kpOrder":10388,"name":"Ускорение","secondName":"OverDrive","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Долгие годы Микото Синодзаки был заурядным тихоней, не имеющим никакой цели в жизни. Но все изменилось в один памятный день...\n\rОднокласснице Синодзаки, местной красавице Юки Фукадзаве, брат обещал подкинуть деньжат, если она сможет затащить нового участника в школьный кружок велосипедистов. Вскоре сей корыстной особе как раз подвернулся Микото, явно «запавший» на нее... После череды весьма занимательных происшествий план легкомысленной Юки реализовался, и наш тихоня стал третьим представителем еле живого кружка. Что же ждет его далее?\n\rЛюбители спортивных аниме наверняка знают ответ – тяжелые тренировки, соревнования, сложные отношения в команде и рефлексии о прошлом. В общем, мы лишний раз убедимся, что жизнь спортсменов нелегка, но исполнена смысла – радости от победы над самим собой!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":62687,"rate":6.94,"rate_count":897,"kpOrder":10389,"name":"В.Р. Мистерии организма","secondName":"W.R. - Misterije organizma","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Югославия"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Красивая косметичка влюблена в чемпиона мира по фигурному катанию и в этой любви она фигурально и буквально теряет голову.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":460502,"rate":7.193,"rate_count":88,"kpOrder":10389,"name":"Непобедимая разносчица рамена","secondName":"Muteki kanban musume","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":4664,"rate":6.94,"rate_count":716,"kpOrder":10390,"name":"Блики в золотом глазу","secondName":"Reflections in a Golden Eye","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Обитатели крохотного военного городка в штате Джорджия конца 1940-х годов, они все напоминают одновременно и смертельно опасных зверей, и загнанную добычу. Их судьбы давно рухнули, а за поддерживающимся из последних сил распорядком дня скрываются вытесненные мании и пороки. Майор Пендерстон еще изображает из себя крутого мачо с увядшими бицепсами, но на деле страшится своего латентного гомосексуализма и давно уже ни в грош не ставящей его жены. \n\rОна, в свою очередь, изменяет ему с подполковником, который предпочитает не замечать, как бесповоротно сходит с ума его нежная истеричка-жена, любительница классической музыки. Даже слуга-филиппинец, единственный близкий к ней человек, не может спасти ее от жуткой мазохистской расправы над самой собой. И за всеми наблюдает странный солдат, вуайер, девственник, то ли ангел, способный спасти хоть кого-то, то ли демон, безвозвратно губящий всех.","imdbId":"tt0062185","duration":"1:48","slogan":"Most women in her situation would do the very same thing! They just wouldn't do it as well- or as often!","MPAA":null},{"id":40766,"rate":6.94,"rate_count":509,"kpOrder":10391,"name":"Царевич Алексей","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Польша","Россия"],"genres":["драма","история"],"age":6,"description":"В центре картины - драматические отношения Петра I и его сына. Многие считали Алексея одним из умнейших в государстве. Петр прочил ему трон, но наследник престола всеми силами стремился оставаться вне власти и желал обыкновенного человеческого счастья.","imdbId":"tt0117981","duration":"2:00","slogan":null,"MPAA":null},{"id":1364796,"rate":7.192,"rate_count":120,"kpOrder":10391,"name":"Волна, слушай меня!","secondName":"Nami yo Kiitekure","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Минарэ Кода — обычная официантка, живущая максимально заурядной жизнью. Недавно её бросил парень, да ещё и развел на деньги. В один вечер девушка напивается и изливает душу случайному мужчине в баре, а на утро слышит свою слезливую историю по радио. В ярости Минарэ отправляется на радиостанцию и закатывает ее сотрудникам скандал, но оказывается, что это ещё одна хитрая уловка — она в прямом эфире импровизированного ток-шоу, а слушатели от нее в восторге. Так начинается путь Минарэ к популярности на радио.","imdbId":"tt11785582","duration":"0:23","slogan":null,"MPAA":null},{"id":313245,"rate":6.939,"rate_count":11299,"kpOrder":10392,"name":"Слава","secondName":"Fame","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":18,"description":"В престижной Нью-йоркской школе искусства студенты из всех слоев общества, будущие танцоры, певцы, актеры и художники, получают шанс осуществить свои мечты, но только талант, одержимость и непомерный труд могут привести их к славе.","imdbId":"tt1016075","duration":"1:47","slogan":"Мечтай. Слушай. Живи","MPAA":"PG"},{"id":429032,"rate":7.192,"rate_count":87,"kpOrder":10392,"name":"Газун: Звериные приключения","secondName":"Gazoon","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["детский","мультфильм"],"age":6,"description":"Мультфильм для детей дошкольного возраста. Забавные приключения семерых друзей: слона, птички, змеи, страуса, зебры и двух жирафов. Они живут в далекой африке среди зеленой травы и фиолетовых баобабов, где каждый день происходят удивительные истории. Искрометный юмор, обаятельные герои и красочная 3-D анимация не оставят равнодушными ни детей, ни взрослых!","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":1150547,"rate":6.939,"rate_count":10335,"kpOrder":10393,"name":"Любовь между строк","secondName":"Gut gegen Nordwind","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Случайно поставленный пробел меняет не только адресата в электронной переписке, но и всю жизнь Эми. А для Лео она становится таинственной незнакомкой из сети, которую хочется увидеть все больше и больше с каждым письмом. Но выдержит ли их встреча проверку реальностью?","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":264829,"rate":6.939,"rate_count":5362,"kpOrder":10394,"name":"Встречное расследование","secondName":"Contre-enquête","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["криминал","триллер"],"age":16,"description":"Вращающийся в высших кругах капитан полиции Ричард Малиновски имеет все, о чем можно только мечтать: у него успешная карьера, любимые жена и дочь - жизнь без проблем. Однажды, когда Ричард собирается провести свободное время со своей дочерью, раздается телефонный звонок и полицейскому приходится ехать по срочному заданию. Вернувшись, он находит свою дочь мертвой.","imdbId":"tt0825239","duration":"1:25","slogan":null,"MPAA":null},{"id":1164937,"rate":6.939,"rate_count":5504,"kpOrder":10395,"name":"Меня зовут Долемайт","secondName":"Dolemite Is My Name","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","комедия"],"age":18,"description":"Лос-Анджелес, 1970 год. Уже немолодой неудачливый стендапер Руди Рэй Мур пытался прославиться в разных сферах творческой деятельности, но безуспешно, и теперь работает в музыкальном магазине в гетто. Однажды он слышит от местного бомжа интересные рифмы и берёт их на вооружение. Новый сценический образ Руди - развязный и пошлый Долемайт, который одевается как сутенёр - становится невероятно популярным. Самостоятельно записав и выпустив несколько очень успешных у чёрной аудитории альбомов, Руди решает, что Долемайту нужен свой фильм.","imdbId":"tt8526872","duration":"1:58","slogan":"Make your own legend.","MPAA":"R"},{"id":679759,"rate":7.191,"rate_count":289,"kpOrder":10395,"name":"Дурак, тест и призванные существа 2","secondName":"Baka to Test to Shōkanjū Ni!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Акихиса Ёсии все так же учится в 11-Ф классе академии Фумидзуки, где правит принцип «побеждает сильнейший». Уникальная система призываемых аватаров позволяет героям биться в «школьных войнах», двигаясь по лестнице академической иерархии. Но ребята из сплоченной группы Акихисы, как истинные самураи, сражаются не за презренные житейские блага, а за правду и справедливость, что принесло им известность и авторитет среди учеников и учителей. Так родился «ближний круг» – уникальный альянс оболтусов из класса «Ф» и всезнаек из класса «А», связанных дружескими, родственными и романтическими отношениями.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":13082,"rate":6.939,"rate_count":3312,"kpOrder":10396,"name":"Феномен","secondName":"Phenomena","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия","Швейцария"],"genres":["детектив","ужасы"],"age":18,"description":"Красавицу-студентку Дженнифер Корвино родители отправили в престижный женский пансион в Швейцарии. Вскоре выясняется, что девушка - сомнамбула, гуляющая по ночам, в то время как кто-то убивает её подруг с неподдающейся описанию жестокостью. Весьма странный биолог, изучающий трупных червей и насекомых, берётся помочь полиции в определении времени убийств...","imdbId":"","duration":"1:55","slogan":"A nightmare ALIVE!","MPAA":"R"},{"id":807412,"rate":7.191,"rate_count":250,"kpOrder":10396,"name":"Загадки шамана","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2014,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Комедийный анимационный сериал о Туке, отважном «самурае» снежной пустыни. Тук - бесстрашный борец с надвигающимся голодом, потеплением, беспределом пингвинов, «эгоизмом» снежного человека и сварливостью своей жены. Он блюдет порядок и равновесие на краю земли.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":41625,"rate":6.939,"rate_count":2839,"kpOrder":10397,"name":"Молох","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Россия","Япония"],"genres":["драма"],"age":18,"description":"Действие фильма разворачивается в течение суток в призрачном и неприступном доме, построенном в Альпах для человека власти. Власть, претендующая на покорение всего мира, произвела разрушительную работу прежде всего над теми, кто ее олицетворял: Адольф Гитлер и Ева Браун – несоединимые партнеры любовной драмы.","imdbId":"tt0199777","duration":"1:48","slogan":null,"MPAA":null},{"id":412040,"rate":7.191,"rate_count":245,"kpOrder":10397,"name":"Клуб веселого времяпровождения","secondName":"Yukan kurabu","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"История о шести старшеклассниках из богатых влиятельных семей, которые учатся в престижной школе. Они организуют школьный клуб под названием Yukan Club для проведения свободного времени. шестеро друзей, используя деньги, имя и влияние своих семей, расследуют различные преступления - от правительственных заговоров до загадочных и запутанных криминальных историй.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":868639,"rate":6.939,"rate_count":1725,"kpOrder":10398,"name":"Мир будущего","secondName":"World of Tomorrow","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Клон в четвертом поколении маленькой девочки Эмили из далекого будущего показывает ей принципы мироустройства. В эпоху небывалого научного прогресса у человечества появились безграничные возможности и тех же размеров чувство одиночества.\n\rЭмили, своим детским восприятием, предстоит охватить мир будущего и увидеть гибель остатков убогой человеческой расы.","imdbId":"tt4171032","duration":"0:17","slogan":null,"MPAA":"G"},{"id":23611,"rate":6.939,"rate_count":772,"kpOrder":10399,"name":"Храм Шаолинь 2: Дети Шаолиня","secondName":"Shao Lin xiao zi","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Две семьи живут по разным сторонам реки, храня дружественные отношения. Одна семья - девушки практикующие стиль Меч Ву Танга, а другая - из юношей воспитанных в традициях Шаолиня. Когда отцу семейства Ву Тангов угрожает смертельная опасность, бойцы из Шаолиня приходят на помощь...","imdbId":"tt0086301","duration":"1:43","slogan":null,"MPAA":null},{"id":400812,"rate":7.19,"rate_count":359,"kpOrder":10399,"name":"Зеленый Шершень","secondName":"The Green Hornet","type":"TV_SHOW","year":1966,"yearEnd":1967,"countries":["США"],"genres":["боевик","криминал","фантастика"],"age":null,"description":"После того, как один из основателей ведущей газеты в Сан-Франциско был убит, сын его компаньона, издатель газеты, дал клятву отцу, что не успокоится, пока не найдет убийц. Но дело заходит дальше расследования и личной мести — теперь по ночам журналист борется со злом и преступностью не словом, а делом под маской Зеленого Шершня.","imdbId":"","duration":"0:22","slogan":"Another challenge for the Green Hornet, his aide Kato, and their rolling arsenal, The Black Beauty...","MPAA":null},{"id":276701,"rate":6.939,"rate_count":522,"kpOrder":10400,"name":"Датский поэт","secondName":"The Danish Poet","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","Норвегия"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"История о том, как простой датский поэт нашел свое вдохновение и любовь.","imdbId":"tt0933357","duration":"0:15","slogan":null,"MPAA":null},{"id":94675,"rate":6.938,"rate_count":869,"kpOrder":10401,"name":"Заговор против короны","secondName":"Gunpowder, Treason & Plot","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":16,"description":"Вернувшись из Франции, чтобы взойти на шотландский трон, Мария Стюарт попыталась прекратить кровавую религиозную междоусобицу. Потерпев поражение, королева Мария, обеспечив безопасность единственному сыну Иакову, оказалась в тюрьме.\n\rА затем, в обмен на согласие Иакова на казнь матери, королева Англии Елизавета делает его своим наследником. Правление Иакова было отмечено жестоким преследованием католиков и неуемной алчностью.\n\rНе в силах терпеть бесконечные унижения, группа католиков организовала заговор, целью которого был взрыв парламента вместе с королем.","imdbId":"tt0377184","duration":"3:25","slogan":null,"MPAA":null},{"id":8564,"rate":6.938,"rate_count":640,"kpOrder":10402,"name":"Мишени","secondName":"Targets","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В этом фильме проходят две сюжетные линии, которые развиваются параллельно и независимо. Но это только на время. Известный всем актёр, который решил закончить сценическую карьеру и молодой человек, весьма уравновешенный и благополучный, на первый взгляд. Так что же между ними общего? И какова будет причина их встречи в финале?","imdbId":"tt0063671","duration":"1:30","slogan":"TARGETS are people...and you could be one of them!","MPAA":"R"},{"id":2814,"rate":6.938,"rate_count":612,"kpOrder":10403,"name":"Исправительный срок","secondName":"Straight Time","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Уголовник Макс Дембо вышел на свободу после семи лет тюрьмы. Он находится под присмотром инспектора по надзору за освобожденными преступниками. Между ними происходит конфликт и Макс, не желая терять чувство собственного достоинства, вынужден возвратиться в преступный мир.","imdbId":"tt0078326","duration":"1:54","slogan":"Please God, don't let him get caught.'","MPAA":"R"},{"id":882245,"rate":6.938,"rate_count":557,"kpOrder":10404,"name":"Браво!","secondName":"Aferim!","type":"FILM","year":2015,"yearEnd":0,"countries":["Болгария","Румыния","Чехия"],"genres":["драма","комедия","приключения"],"age":null,"description":"Валахия, начало 19-го века. Румынские князи медленно движутся по пути модернизации, но реальность порой отсылает их к стародавним временам и особенностям старинного менталитета.","imdbId":"tt4374460","duration":"1:48","slogan":null,"MPAA":null},{"id":1700,"rate":6.938,"rate_count":498,"kpOrder":10405,"name":"Истинные цвета","secondName":"True Colors","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Два друга, студенты юридического факультета университета, наперегонки делают карьеру, достигая вашингтонских коридоров власти. Питер, выходец из простой семьи, добивается положения конгрессмена, предавая всех, кто доверял ему, включая друга-идеалиста Тима. Тим, будучи голубых кровей, конечно же, никогда не обманет друга. Разве только чтобы отомстить за предательство.","imdbId":"tt0103125","duration":"1:51","slogan":"Lies. Deceit. Betrayal. It's What Friendship Is All About.","MPAA":"R"},{"id":84485,"rate":6.937,"rate_count":38979,"kpOrder":10406,"name":"Лови волну!","secondName":"Surf's Up","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Команда пингвинов-документалистов приглашает зрителей взглянуть за кулисы самого спортивного, драматичного и опасного соревнования серфингистов на планете — Ежегодного Пингвиньего чемпионата мира по серфингу.","imdbId":"tt0423294","duration":"1:25","slogan":"Лёд тает - пингвины зажигают","MPAA":"PG"},{"id":1121791,"rate":7.189,"rate_count":201,"kpOrder":10406,"name":"Развод по-английски","secondName":"The Split","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Ханна Стерн — адвокат по разводам, как и ее мать и две сестры. Она покинула их семейную адвокатскую контору, когда мать отказалась дать ей повышение, и устроилась в конкурирующую фирму, где работает ее муж. Неожиданное возвращение отца семейства, которого героини не видели 30 лет, заставляет их вспомнить прошлое и не лучшим образом отражается на их жизни и работе.","imdbId":"tt7631146","duration":"1:00","slogan":null,"MPAA":null},{"id":2943,"rate":6.937,"rate_count":14339,"kpOrder":10407,"name":"Меркурий в опасности","secondName":"Mercury Rising","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сотрудник ФБР Арт Джеффрис защищает от безжалостных федеральных агентов Саймона, девятилетнего мальчика, сумевшего вскрыть новый, «не поддающийся дешифровке» правительственный код. Саймон может читать «Меркурий», так же легко, как другие дети читают книги.\n\rЭти способности ставят под угрозу сам смысл существования новейшей разработки стоимостью миллиард долларов, особенно если враги Соединенных Штатов узнают о необыкновенном мальчике и захватят его. Глава Программы Ник Кудроу приказывает устранить «угрозу безопасности страны», но он не учитывает, что в дело вмешивается Джеффрис. Преследуемые кровавыми убийцами, Саймон и Джеффрис понимают, что никому доверять нельзя.\n\rВремя работает не на них, и детектив решает, что единственная надежда на спасение - использовать удивительные способности Саймона и призвать убийц к ответу.","imdbId":"tt0120749","duration":"1:51","slogan":"Кто-то знает очень много","MPAA":"R"},{"id":1344398,"rate":7.189,"rate_count":159,"kpOrder":10407,"name":"Заново родиться","secondName":"Bon eogein","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["детектив","мелодрама","фэнтези"],"age":null,"description":"Судьбы двух мужчин и одной женщины загадочным образом переплетаются - в 1980-х и затем в новых жизнях в 2020 году.","imdbId":"tt12015636","duration":"0:35","slogan":null,"MPAA":null},{"id":1985,"rate":6.937,"rate_count":5464,"kpOrder":10408,"name":"Черный пес","secondName":"Black Dog","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Водитель-дальнобойщик Джек Круз только что вышел из тюрьмы и сейчас находится под полицейским надзором. Однако, обстоятельства вынуждают его, ради благополучия жены и ребенка, согласиться на перевозку левого груза.","imdbId":"tt0120610","duration":"1:29","slogan":"Есть только один способ выжить - не останавливаться","MPAA":"PG-13"},{"id":846906,"rate":7.189,"rate_count":153,"kpOrder":10408,"name":"Сегодня я беру выходной","secondName":"Kyo wa Kaisha Yasumimasu","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Ханаэ Аоиси скоро 30. Она работает в крупной торговой компании, никогда не опаздывает и не берет отгулов. Она всегда выглядит аккуратно и строго, а ещё у нее абсолютно нет опыта на любовном фронте. Однажды на собственный день рождения Ханаэ напивается на корпоративе и на утро просыпается в кровати временного сотрудника, красавца-студента Юто Танокуры. \n\rНе понимая, как такое могло произойти, девушка берет отгул, первый раз в жизни. Решив, что это знак, она начинает встречаться с Ютой, который на девять лет младше. В то же время на горизонте появляется ещё один мужчина - управляющий компанией, находящейся в том же здании, что и компании Ханаэ.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":252173,"rate":6.937,"rate_count":3721,"kpOrder":10409,"name":"Здесь слышен океан","secondName":"Umi ga kikoeru","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Старшеклассники Таку и его друг Мацуо полны раздумий о будущей жизни, когда красавица Рикако переводится в их провинциальную школу из Токио. Рикако - смышлёная, очаровательная и утончённая девушка, вынужденная поменять привычную ей столицу на тихий приморский городок. Возникает неизбежный любовный треугольник.","imdbId":"tt0108432","duration":"1:12","slogan":null,"MPAA":"PG-13"},{"id":778783,"rate":7.189,"rate_count":91,"kpOrder":10409,"name":"Этот дурак!","secondName":"Keujeo bara bodaga","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Обычный парень Ку Дон-бэк не отличается ни внешностью, ни успехами в карьере. Он просто работает на почте и обладает удивительно добрым нравом. Его неконфликтность, доброта, а зачастую и огромная наивность не упрощают его жизнь, а напротив, часто усложняют.\n\rДома его ждёт боевая младшая сестра Мин-джи, которая недовольна образом жизни брата и активно пытается заставить его наладить личную жизнь. Но тихая жизнь Дон-бэка резко меняется, когда по дороге домой с церемонии награждения, на которой он был гостем, его чуть не сбивает машина. А в машине находится его любимая актриса Хан Джи-су со своим тайным возлюбленным.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":471054,"rate":6.937,"rate_count":2619,"kpOrder":10410,"name":"Обезьянки в опере","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Тигр вместе с мамой-обезьянкой пошёл в театр на «Отелло». Из-за шаловливых обезьянок актриса-Дездемона сбежала, и по просьбе режиссера мама-обезьяна заменяет её.","imdbId":"tt5517492","duration":"0:10","slogan":null,"MPAA":null},{"id":571298,"rate":7.188,"rate_count":386,"kpOrder":10410,"name":"Влюбленный вампир","secondName":"Koishite akuma: Vanpaia boi","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Когда Макото Накацуве было 16 лет, погиб парень, которого она любила. Прошло много лет, Макото стала учителем и уже не вспоминает о том трагическом случае. Но однажды в её класс переводится парень из Румынии Рика Куромия. Он внешне как две капли воды похож на ее погибшего возлюбленного. Вот только Рика - вампир и терпеть не может людей! Но он вынужден жить среди них, чтобы отыскать женщину, предназначенную ему судьбой и выпить её кровь.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":224046,"rate":6.937,"rate_count":587,"kpOrder":10411,"name":"Территория","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"Герои фильма — геологи-золотоискатели Заполярья. Действие происходит в середине 50-х годов.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":403475,"rate":7.188,"rate_count":235,"kpOrder":10411,"name":"Королева мечей","secondName":"Queen of Swords","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Великобритания","Испания","Франция"],"genres":["боевик","вестерн","приключения"],"age":16,"description":"Юная испанская аристократка Тесса Альварадо возвращается на родину после смерти ее отца и находит городок, в котором она родилась. Городок находится в руках диктатора, злоупотребляющего властью. Его правление приводит к беззаконию и ужасным условиям жизни населения городка. Тесса огорчена состоянием священного для нее места ее рождения и убийством отца. Но во сне к ней приходит знамение. Она возьмет в руки оружие, чтобы защитить людей от жестокого диктатора и отомстить за смерть отца. Тесса будет скрывать свое лицо под маской. Она станет Королевой мечей.","imdbId":"","duration":"0:22","slogan":"Её имя станет легендой","MPAA":null},{"id":833,"rate":6.936,"rate_count":45488,"kpOrder":10412,"name":"Убойный футбол","secondName":"Siu Lam juk kau","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия","спорт"],"age":16,"description":"Шесть братьев под руководством опытного футбольного тренера создают непобедимую команду. Объединив неоценимый опыт древних мастеров кунг-фу и современную тактику футбольного боя, они подают заявку на участие в престижном футбольном первенстве с призом в миллион долларов.","imdbId":"tt0286112","duration":"1:53","slogan":"Никто ещё никогда не видел такого футбола","MPAA":"PG"},{"id":87819,"rate":6.936,"rate_count":6252,"kpOrder":10413,"name":"Порочные связи","secondName":"Conversations with Other Women","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Двое людей встретились на свадьбе - мужчина и женщина. Ни один из них не свободен. Но почему же так тянет друг к другу? Шаг за шагом приоткрывается завеса тайны. Так ли уж случайна эта встреча? И что их связывало в прошлом?","imdbId":"tt0435623","duration":"1:24","slogan":"There are two sides to every love story","MPAA":"R"},{"id":7123,"rate":6.936,"rate_count":2283,"kpOrder":10414,"name":"Шугарлендский экспресс","secondName":"The Sugarland Express","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"«Шугарлэнд Экспресс» основан на подлинной истории Лу Джин Поплин, которая похитила заключенного из техасской тюрьмы и вовлекла полицию в безумную погоню по всей территории штата, пытаясь спасти своего сына от грозящего ему усыновления приемными родителями.","imdbId":"","duration":"1:49","slogan":"Every cop in the state was after her. Everybody else was behind her","MPAA":"PG"},{"id":966753,"rate":7.187,"rate_count":375,"kpOrder":10414,"name":"Ещё один счастливый конец","secondName":"Hanbeon deo haepiending","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Главные героини прежде были членами поп-группы “Ангелы” и остались подругами.\n\rХан Ми-мо теперь разведена и представляет консультационный центр повторного брака. Её бывшая коллега по группе Пэк Та-джон также работает в этой компании. Она замужем, но отношения с мужем не ладятся. Ко Дон-ми теперь учитель начальной школы. Она не замужем и чувствует себя одинокой. Хон Э-ран - модель и начинающий дизайнер одежды. Она боится, что брак будет для неё рутиной. Сон Су-хёк -  репортер и отец-одиночка, а ещё он одноклассник Ми-мо, и у них есть общее прошлое. У него есть друг Ку Хэ-джун, работающий доктором, и он тоже разведен. Он нравится женщинам, но его принцип - избегать сложностей в отношениях. Приключения, метаморфозы, сногсшибательные совпадения и комичные ситуации ждут четырех подруг, двоих друзей и остальных героев.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":276441,"rate":6.936,"rate_count":999,"kpOrder":10415,"name":"Три королевства: Возвращение дракона","secondName":"San guo zhi jian long xie jia","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай","Корея Южная"],"genres":["боевик","военный","драма"],"age":0,"description":"Фильм «Троецарствие» повествует об удивительной судьбе простого китайского воина, ставшего величайшим полководцем в эпоху Троецарствия. Это время (220-280 гг.), наступившее после распада великого единого государства, созданного императором Цинь Ши-Хуанди, было наполнено войнами и сражениями войск трех царств – Шу, У и Вэй. \n\rМолодой парень по имени Цзылон вступает в ряды воинов Шу и отправляется на войну. Там он совершает невероятные подвиги и показывает выдающееся умение сражаться всеми видами холодного оружия. После того, как ему удается спасти царского сына, герой быстро делает карьеру и становится полководцем. А затем двадцать лет проводит в непрерывных сражениях, в которых завоевывает прозвище «Непобедимый генерал».","imdbId":"tt0882978","duration":"1:42","slogan":null,"MPAA":"R"},{"id":391804,"rate":7.187,"rate_count":354,"kpOrder":10415,"name":"Приключения дигимонов","secondName":"Dejimon Adobenchâ","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt0211145","duration":"0:30","slogan":null,"MPAA":null},{"id":4154,"rate":6.936,"rate_count":779,"kpOrder":10416,"name":"Индеец-беглец","secondName":"The Indian Runner","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Япония"],"genres":["драма"],"age":18,"description":"Фильм показывает историю двух братьев. Один из них, Джой Робертс — мелкий городской полицейский, он всегда спокоен и уравновешен; а другой, Фрэнк Робертс — бывший преступник с большими амбициями, возвращающийся с войны во Вьетнаме, всегда агрессивный и вспыльчивый.","imdbId":"tt0102116","duration":"2:07","slogan":null,"MPAA":"R"},{"id":353225,"rate":7.187,"rate_count":206,"kpOrder":10416,"name":"Дэлзил и Пэскоу","secondName":"Dalziel and Pascoe","type":"TV_SHOW","year":1996,"yearEnd":2007,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Два детектива из Йоркшира. Один: суперинтендант Эндрю Дэлзил, приверженец старой школы. Он не дружелюбен, колок на язык, грубиян, не стесняется чесать задницу в общественных местах. Разведен - жена сбежала с молочником. При всем этом, он просто блестящий детектив. Второй: сержант Питер Пэскоу. Выпускник университета с прекрасными манерами, он прямая противоположность Дэлзилу. Несмотря на это, их отношения из чисто профессиональных перетекают в крепкую мужскую дружбу.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":462247,"rate":6.935,"rate_count":80386,"kpOrder":10417,"name":"Хранитель времени","secondName":"Hugo","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["детектив","драма","приключения"],"age":12,"description":"После того, как ловкому и изобретательному Хьюго удается раскрыть секрет таинственного механизма, оставленного его погибшим отцом, он отправляется в путешествие, которое изменит тех, кто его окружает, и приведет в безопасное и прекрасное место, которое он назовет своим домом.","imdbId":"tt0970179","duration":"2:06","slogan":"One of the most legendary directors of our time takes you on an extraordinary adventure.","MPAA":"PG"},{"id":467503,"rate":7.186,"rate_count":382,"kpOrder":10417,"name":"Ледовый путь дальнобойщиков","secondName":"Ice Road Truckers","type":"TV_SHOW","year":2007,"yearEnd":2017,"countries":["Канада","США"],"genres":["документальный","приключения","реальное ТВ"],"age":12,"description":"Газонефтяное месторождение Прудо-Бей расположено на севере Аляски. С «большой землей» его связывает сеть автомобильных ледовых дорог, проходящих по замороженной тундре, по замерзшим озерам и рекам. Каждую зиму у дальнобойщиков есть меньше трех месяцев, чтобы доставить нефтяникам на Аляске необходимые грузы. Проблема в том, что единственный путь к Прудо-Бей проходит по трассе Далтон – скользкой обледенелой дороге в горной местности.","imdbId":"tt1068912","duration":"1:00","slogan":"Take an adrenaline-pumping ride on one of the most dangerous roads in the world.","MPAA":null},{"id":61261,"rate":6.935,"rate_count":24994,"kpOrder":10418,"name":"Добро пожаловать в рай!","secondName":"Into the Blue","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Молодой инструктор по дайвингу Джаред живёт со своей подругой Самантой. Однажды к ним в гости приезжают Брайс, давний приятель Джареда, тоже с подружкой - Амандой. Завязка сюжета происходит, когда, в ходе заплыва на глубину, они натыкаются на затонувший самолёт, полный аккуратно запечатанных мешочков с кокаином.","imdbId":"tt0378109","duration":"1:50","slogan":"Задержи дыхание","MPAA":"PG-13"},{"id":839230,"rate":7.186,"rate_count":182,"kpOrder":10418,"name":"Большой человек","secondName":"Bikmaen","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Ким Джи-хёк вырос без родителей, его жизнь была полна сложностей. Однажды он встречает Таль-сук, которая владеет небольшим рестораном на традиционном рынке. Джи-хёк начинает жить у неё и относится как к родной матери. Он много работает, чтобы открыть свой собственный ресторан. \n\rНо скоро становится известно, что родственники Ким Джи-хёка владеют одной из крупнейших компаний Южной Кореи Hyeonseong. С этого момента молодой человек решает отомстить этим людям. Но в такой важный момент своей жизни он встречает женщину по имени Со Ми-ра.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1005008,"rate":6.935,"rate_count":23284,"kpOrder":10419,"name":"Майор Гром","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["боевик","короткометражка","криминал"],"age":12,"description":"Игорь Гром — опытный следователь из Санкт-Петербурга, известный своим пробивным характером и непримиримой позицией по отношению к преступникам всех мастей. Неимоверная сила, аналитический склад ума и неподкупность — всё это делает майора Грома идеальным полицейским. Работая не покладая рук, он всегда доводит начатое до конца и никогда не пасует перед стоящими на пути трудностями.","imdbId":"tt5430888","duration":"0:25","slogan":null,"MPAA":null},{"id":1118157,"rate":7.186,"rate_count":168,"kpOrder":10419,"name":"Рискованный роман","secondName":"Saseanggyeoldan romaenseu","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История романтических отношений между нейрохирургом и женщиной-эндокринологом, помешанной на гормонах.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":4580,"rate":6.935,"rate_count":18455,"kpOrder":10420,"name":"В осаде 2: Темная территория","secondName":"Under Siege 2: Dark Territory","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Террористы захватывают поезд для того, чтобы развернуть на нем передвижной пункт управления засекреченным военным спутником США, на котором установлено оружие огромной разрушительной силы, и грозят взрывом на Восточном побережье Америки.\n\rСлучайно оказавшийся среди пассажиров морской пехотинец Кейси Рэйбек не стерпел издевательств преступников…","imdbId":"tt0114781","duration":"1:40","slogan":"Five million tons of hijacked metal. One billion dollars of satellite weaponry. Two American cities targeted for nuclear destruction. Only one hero stands in the way","MPAA":"R"},{"id":251722,"rate":7.186,"rate_count":87,"kpOrder":10420,"name":"Тайна Лауры","secondName":"Culpable de este amor","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Аргентина"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Августин Риверо и Лаура Касенаве впервые встретились отнюдь не при романтических обстоятельствах: он, известный судебный психиатр, изучал дело Нестора, молодого человека, убившего родителей своей невесты, а она представляла интересы Нестора в суде. Во время судебного разбирательства Августину удасться спасти жизнь Аналии, девушки, чьи родители погибли от рук Нестора. Лаура проиграла процесс. Августин и Лаура заинтересовались друг другом, он стал искать новых встреч с девушкой, не зная, что та замужем. А Лаура никак не находила - или не хотела найти - подходящий момент, чтобы сообщить ему об этом. В одну трагическую ночь Лаура получила странное сообщение от мужа, Фернандо Саласара. Когда она подъехала к дому, она заметила убегающего в спешке Августина. Войдя в квартиру, она нашла там труп Фернандо. В панике она вернулась к своей машине. Отъехав от дома, Лаура попала в автокатастрофу и была доставлена в больницу. Очнувшись, она поняла, что не помнит некоторых важных деталей своей жизни. Подоспевший Августин пытается облегчить ее состояние. Тем временем выясняется, что тело Фернандо исчезло, а вместе с ним испарилась и крупная сумма денег. Все думают, что Саласар просто сбежал с деньгами, и только Лауре кажется, что она знает правду. Спустя время Лаура выходит замуж за Августина. Постепенно память возвращается к ней, и она понимает, что ее второй муж - убийца первого...","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":2276,"rate":6.935,"rate_count":15527,"kpOrder":10421,"name":"Цвет ночи","secondName":"Color of Night","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["детектив","мелодрама","триллер"],"age":18,"description":"Брюс Уиллис в роли нью-йоркского психолога, потерявшего пациентку - она выбросилась в окно прямо во время сеанса. Чтобы прийти в себя, он едет в Лос-Анджелес к своему другу, с которым они вместе учились.\n\rТам он присутствует на групповом сеансе психотерапии, а ночью друга зверски убивают ножом с нанесением множества ножевых ранений. Не без участия полиции герой Уиллиса берется вести дальше эту группу, так как следователь подозревает, что убийцей может быть один из больных...","imdbId":"tt0109456","duration":"2:01","slogan":"In the heat of desire, love can turn to deception. Nothing is what it seems when day turn into night","MPAA":"R"},{"id":414940,"rate":7.186,"rate_count":78,"kpOrder":10421,"name":"Тот, кто следит за тобой","secondName":"Anata no tonari ni dare ka iru","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Когда-то у Матсумото Азусы, дамы замужней и устроенной, была тайная любовная связь к красавцем Шунске. Но со временем настойчивость любовника и его странные идеи и не совсем адекватное поведение стали пугать Азусу и она предложила расстаться. Не тут-то было. Услышав в ответ «Я не отпущу тебя», Матсумото-сан решила проблему радикально - попросту убила любовника, а труп утопила в заливе. С тех пор прошло пять лет. У Азусы и ее мужа Отаро вроде бы все было благополучно. Мир, согласие, подрастающая дочка, дом в тихом пригороде в наследство - казалось бы чего еще желать? Но не все так просто...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":765712,"rate":6.935,"rate_count":7301,"kpOrder":10422,"name":"Французский транзит","secondName":"La French","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Марсель, 1975 год. Пьер Мишель вместе с женой и детьми переезжает из Меца и получает должность судьи по особо тяжким преступлениям. Он решает разобраться с мафиозной сетью, два десятилетия снабжающей весь мир героином под руководством знаковой фигуры криминального мира и крёстного отца - безжалостного Гаэтана Зампы. Но Пьер быстро понимает, что для получения результатов ему придётся поменять свои методы.","imdbId":"tt2935564","duration":"2:15","slogan":"Marseille 1975. To stop a dangerous drug lord, you need a dangerous cop.","MPAA":"R"},{"id":1378857,"rate":7.185,"rate_count":354,"kpOrder":10422,"name":"Не бойся","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["триллер","ужасы"],"age":18,"description":"«Служба психологической помощи «Не бойся», здравствуйте!» Это ночное дежурство девушка- оператор запомнит навсегда. Всего за одну ночь ей предстоит стать свидетельницей очень страшных историй, что неожиданным образом приблизит ее саму к разгадке жуткой тайны, которую скрывает её прошлое.","imdbId":"","duration":"0:06","slogan":"Не вызывай того, кого не сможешь повергнуть","MPAA":null},{"id":10125,"rate":6.935,"rate_count":3741,"kpOrder":10423,"name":"Золотая молодежь","secondName":"Bright Young Things","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","комедия"],"age":16,"description":"Писатель Адам Саймс с трудом сводит концы с концами в своей жизни, попавшей на период между двумя мировыми войнами. Ему отчаянно необходимо поправить своё финансовое положение - и не только для того, чтобы сохранить крышу над головой, но и чтобы иметь возможность посвататься к своей возлюбленной Нине Блаунт. В своих проблемах влюблённая пара находит поддержку у друзей, Майлса, Агаты и Арчи, вместе известных как «Золотая молодёжь».","imdbId":"tt0325123","duration":"1:42","slogan":"Секс. Скандалы. Знаменитости. Это вечные ценности","MPAA":"R"},{"id":461751,"rate":7.185,"rate_count":268,"kpOrder":10423,"name":"Дикие коты, или Команда отчаянных трапперов","secondName":"Wild C.A.T.S: Covert Action Teams","type":"TV_SHOW","year":1994,"yearEnd":1,"countries":["Канада","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Некая команда Диких Котов борется с инопланетянами демонитами, которые могут вселяться в тела людей. Демониты хотят захватить власть над Вселенной, Коты им противостоят.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":229483,"rate":6.935,"rate_count":3436,"kpOrder":10424,"name":"Скуби-Ду и призрак ведьмы","secondName":"Scooby-Doo and the Witch's Ghost","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Когда компания друзей знакомится со знаменитым автором романов ужасов Беном Рэйвенкрофтом, он приглашает их в свой родной город на осенний Праздник урожая. Все оборачивается загадочным приключением: в городке обитает привидение одного из предков Бена - знаменитой Сары.","imdbId":"tt0196931","duration":"1:10","slogan":null,"MPAA":null},{"id":3974,"rate":6.935,"rate_count":2075,"kpOrder":10425,"name":"Уловка 22","secondName":"Catch-22","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":16,"description":"Антивоенный крестовый поход против тех, кто наживается на войне, имеет место в Италии во время 2-ой мировой войны. Главный герой отчаянно пытается получить свидетельство о том, что он сумасшедший, чтобы более не участвовать в боевых вылетах.","imdbId":"tt0065528","duration":"2:02","slogan":"The anti-war satire of epic proportions.","MPAA":"R"},{"id":260046,"rate":6.935,"rate_count":1326,"kpOrder":10426,"name":"Три лягушонка (Выпуск 3)","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"На сей раз приключения лягушат — юмористическая вариация на тему космических пришельцев: лягушата принимают за инопланетянина, упавшего с неба, незнакомую лягушку, которую выронил аист.","imdbId":"tt6480842","duration":"0:10","slogan":null,"MPAA":null},{"id":708259,"rate":6.935,"rate_count":1230,"kpOrder":10427,"name":"Башня","secondName":"Tawo","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":16,"description":"В канун Рождества сильный пожар охватывает 120-этажное здание башен-близнецов в центре Сеула.","imdbId":"tt2554270","duration":"2:01","slogan":"Tower Sky. 108 Stories. Survive at any cost.","MPAA":null},{"id":86964,"rate":6.935,"rate_count":959,"kpOrder":10428,"name":"Ад","secondName":"L'enfer","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма"],"age":16,"description":"Париж, наши дни. Софи, Селин и Анна — три взрослые сестры, утратившие родственную связь. Их жизнь — запутанные отношения, их собственный, но очень разный выбор. Удастся ли им вырваться из цепкой власти прошлого?..","imdbId":"tt0430224","duration":"1:42","slogan":"An intense and riveting drama about three sisters who share a connection to a violent childhood incident, who reunite to come to terms with their past","MPAA":null},{"id":501896,"rate":6.935,"rate_count":852,"kpOrder":10429,"name":"Любовь на сене","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Эта история любви достойна романтичного Парижа с его рекой Сеной. Но разворачивается она в российской глубинке, среди березовых рощ и бескрайних полей свежескошенного сена. Только Коля Евлашкин освобождается из мест не столь отдаленных и – на тебе, снова попадает в милицию: он ведь просто помогает поднести сумку гражданке Лемешевой, а его обвиняют в воровстве. Надя и сама видит, что на вора этот человек совсем не похож. Она забирает свое заявление из милиции и даже одалживает новому знакомому денег. Коля приезжает в деревню, где живет Надя. \n\rКак и положено честному человеку, он готов не только вернуть долг, но и жениться. Но на руку и доброе сердце красавицы Нади претендует целая компания: это и бывший одноклассник, а ныне скромный олигарх, и даже внезапно объявившийся муж. Весь этот многоугольник и составляет жизнь маленькой деревеньки со смешным названием Бухалово. За видимой легкостью отношений стоит трогательная история любви двух людей – Коля и Надя уже давно не ждут чудес. Смогут ли они поверить друг другу?","imdbId":"tt2591658","duration":"1:38","slogan":"Трогательная история любви…","MPAA":null},{"id":673039,"rate":7.183,"rate_count":331,"kpOrder":10429,"name":"Твой мир","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Действие происходит в Москве: главный герой Артем получил в наследство магазинчик, который словно притягивает к его владельцу разные происшествия, в том числе и не самые приятные…","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":42773,"rate":6.935,"rate_count":834,"kpOrder":10430,"name":"Оно","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","комедия"],"age":12,"description":"В основе сюжета - история уездного города Глупова от начала века до возможного будущего…","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":373025,"rate":7.183,"rate_count":75,"kpOrder":10430,"name":"Фалькон Бич","secondName":"Falcon Beach","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Всемирно знаменитый сериал о гламурной жизни  великосветского курорта, чья безмятежная  жизнь взрывается изнутри человеческими страстями. Обитатели городка разделяются на два непримиримых лагеря перед неотвратимым наступлением большого бизнеса. Под напором многомиллионных проектов ломаются судьбы, рвутся связи, и прежняя тихая жизнь элитного городка отступает перед интригами, предательством и шантажом.","imdbId":"tt0491601","duration":"1:00","slogan":"The first days of summer. The last days of innocence.","MPAA":null},{"id":422890,"rate":6.935,"rate_count":545,"kpOrder":10431,"name":"Тайна горного подземелья","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":12,"description":"Четверо школьников попадают в пещеру, бывшую во время Великой Отечественной войны фашистким складом оружия и документов. В результате подземных толчков юные герои неожиданно оказываются замурованными. В поисках выхода ребята проведут несколько дней...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":1202199,"rate":7.182,"rate_count":139,"kpOrder":10431,"name":"Происшествие","secondName":"The Accident","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"tt9145372","duration":"3:08","slogan":null,"MPAA":null},{"id":33953,"rate":6.935,"rate_count":528,"kpOrder":10432,"name":"Стрельба по кроликам","secondName":"Rabbit Fire","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Даффи Дак и Багз Банни спорят какой сейчас сезон — охоты на уток или охоты на кроликов. Объектом доводов становится Элмер Фадд.","imdbId":"tt0043953","duration":"0:07","slogan":null,"MPAA":null},{"id":718562,"rate":6.934,"rate_count":20890,"kpOrder":10433,"name":"Игра в правду","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Трое бывших однокурсников собираются на квартире поболтать под водочку и вспомнить юность. Разухабистый бизнесмен Марк порывается вызвонить девочек, но не находит поддержки у друзей: автодилер Геннадий скорее по привычке хранит верность жене, а хозяин квартиры – физик и неудачник Анатолий – подготовил для всех сюрприз. Он приглашает в гости звезду их курса Майю, в которую все трое были влюблены 20 лет назад. Разговор на четверых не клеится, пока не начинается предельно откровенная игра в правду. Друзья узнают друг о друге то, чего, возможно, предпочли бы не знать. Пройдут ли их отношения проверку правдой?","imdbId":"tt2996932","duration":"1:35","slogan":"Комедия для взрослых по-французски","MPAA":null},{"id":7641,"rate":6.934,"rate_count":5001,"kpOrder":10434,"name":"Мэнсфилд Парк","secondName":"Mansfield Park","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В 12-летнем возрасте Фанни Прайс оказалась в родном поместье ее богатых родственников. Умная и прилежная, она лишена материнского тепла и заботы и по-настоящему дружна только со своим кузеном Эдмундом.\n\rЧерез несколько лет Фанни превращается в очаровательную девушку и должна решить: выбрать ли ей благополучие или последовать зову сердца.","imdbId":"tt0178737","duration":"1:52","slogan":"Jane Austen's Wicked Comedy","MPAA":"PG-13"},{"id":178592,"rate":6.934,"rate_count":2280,"kpOrder":10435,"name":"S.P.L. Звёзды судьбы","secondName":"Saat po long","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг","Макао"],"genres":["боевик","криминал"],"age":16,"description":"Sha, Po, Lang - звёзды, положительное или отрицательное влияние которых восточные астрологи определяют, исходя из их взаимного расположения.\n\rДетектив Чан заботится о дочери убитого свидетеля, мечтая отомстить убийце, королю мафии По. Чан так сильно жаждет мести, что в его душе стирается грань между добром и злом. В роковое противостояние оказывается невольно вовлечен и Ма, начальник ОБОП. Теперь все трое - участники смертельного поединка.","imdbId":"tt0478024","duration":"1:33","slogan":null,"MPAA":null},{"id":57946,"rate":6.934,"rate_count":754,"kpOrder":10436,"name":"Любовь холоднее смерти","secondName":"Liebe ist kälter als der Tod","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия","криминал"],"age":16,"description":"Герою фильма Бруно предлагают вступить в банду для ограбления банка. Параллельно он оказывается втянут в любовную интригу между Джоанной и сутенером Францем. Есть несколько путей выхода из создавшейся ситуации.","imdbId":"tt0064588","duration":"1:28","slogan":"Eine knallharte Geschichte vom Leben, vom Lieben und vom Sterben","MPAA":null},{"id":373158,"rate":6.933,"rate_count":50116,"kpOrder":10437,"name":"Райское озеро","secondName":"Eden Lake","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":18,"description":"Молодая парочка едет за город, чтобы провести романтический уикенд на берегу Райского озера вдали от людей, в диком лесу. Стив и Дженни планируют пожениться, прожить долго и умереть в один день. Никто из них не думал, чем закончится эта поездка.","imdbId":"tt1020530","duration":"1:31","slogan":"Они всего лишь дети...","MPAA":"R"},{"id":77609,"rate":6.933,"rate_count":14324,"kpOrder":10438,"name":"Кирпич","secondName":"Brick","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Брендан Фрай - молодой калифорниец, совсем не дурак и далеко не романтик, тем не менее, преуспевать в жизни у него не получается. Самое естественное для него состояние - быть аутсайдером. Его душевное равновесие нарушается, когда однажды его бывшая подружка Эмили внезапно появляется и тут же загадочно исчезает. \n\rУбедившись, что его чувства к Эмили все еще актуальны, Брендан с помощью своего единственного друга Брайана начинает поиски девушки, которые превращаются в опасное расследование.","imdbId":"tt0393109","duration":"1:50","slogan":"A detective story","MPAA":"R"},{"id":402802,"rate":7.181,"rate_count":215,"kpOrder":10438,"name":"Бедный парень","secondName":"Binbô danshi","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Кояма Кадзуми очень простой, добрый и наивный парень, чем все и пользуются. Не хватает денег на булочку? Кояма без проблем ее вам купит. Нужны деньги в долг? Обращайтесь к Кояме! Кояма никогда и никому не отказывает. Дело дошло до того, что Кояма сам стал занимать в долг, чтобы помочь тем, кому на самом деле эта помощь не всегда и нужна. Но терпение все-таки кончается, если не у Коямы, то уж точно у банка. Когда сумма долга составила миллион иен, банк заморозил бедняге счет. Что будет делать наивный безработный простофиля с такими долгами. Может ему помогут друзья, которых он так долго одаривал деньгами?","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":580180,"rate":6.933,"rate_count":6010,"kpOrder":10439,"name":"Последняя любовь мистера Моргана","secondName":"Mr. Morgan's Last Love","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Германия","США"],"genres":["драма"],"age":16,"description":"Пожилой американский профессор Мэтью Морган одиноко и замкнуто живет в Париже, преподает философию в университете. Жена, которую он очень любил, умерла несколько лет назад. Кажется, что всё главное в его жизни осталось в прошлом. Так и было, пока однажды в автобусе ему, едва не упавшему, не протянула руку помощи Полин, молодая, открытая, веселая парижанка…","imdbId":"","duration":"1:56","slogan":"Жизнь не кончается, пока ты можешь мечтать","MPAA":null},{"id":1045132,"rate":7.18,"rate_count":345,"kpOrder":10439,"name":"Самый сильный курьер","secondName":"Choigang baedalkkun","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"История успеха обычного курьера, который дорос до должности генерального директора транспортной компании.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":488259,"rate":6.933,"rate_count":2326,"kpOrder":10440,"name":"Морские динозавры 3D: Путешествие в доисторический мир","secondName":"Sea Rex 3D: Journey to a Prehistoric World","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["документальный","короткометражка"],"age":0,"description":"Откройте для себя самую интересную страницу жизни планеты Земля! \n\rС этим фильмом в составе отважной команды вы перенесетесь на 200 млн. лет назад, в невероятный мир далеких времен. Впервые вы отправляетесь в  незабываемое  и опасное  путешествие  на встречу с повелителями океана знаменитого Юрского периода – гигантскими морскими динозаврами. \n\rВас ждут поразительные открытия о жизни древней и современной фауны, и невероятная красота подводных ландшафтов, от которых захватывает дух. Удивляйтесь, испытайте страх и восторг от встречи с великим прошлым нашей планеты. В совершенном стереоскопическом 3D изображении  вы получите всю экзотику доисторической эпохи в полной реальности до мельчайших деталей. Мы подарим вам новый мир, о существовании которого вы даже не подозревали…","imdbId":"tt1529567","duration":"0:41","slogan":null,"MPAA":null},{"id":740388,"rate":7.18,"rate_count":161,"kpOrder":10440,"name":"Будет ли снег на Рождество?","secondName":"Keuriseumaseue nuni olkkayo?","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Чха Ган-джин воспитывался матерью-одиночкой, он с самых юных лет осознал, что должен рассчитывать только на себя. Однажды он увидел и сразу же влюбился в Хан Джи-ван, которая была дочерью известного в деревне доктора восточной медицины. Она ответила на его чувства. Но тут вмешалась судьба и из-за череды печальных событий, они вынуждены были расстаться. Их мечта снова встретиться стала явью, когда они выросли.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":180173,"rate":6.933,"rate_count":1395,"kpOrder":10441,"name":"Пожарный пес","secondName":"Firehouse Dog","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","семейный"],"age":12,"description":"Пес Рекс снимается в кино и рекламе, обладает уникальной прыгучестью, носит ошейник с бриллиантами, к его услугам - целый собачий гарем. Словом, живет псина, как и положено звезде Голливуда. Однако вся эта сладкая жизнь внезапно сменяется тяготами и лишениями: во время съемок рекламного ролика Рекс, по недосмотру безответственного персонала, пропадает.\n\rОн бродит по улицам города, для жителей которого пес-звезда ничем не отличается от прочих бродячих собак. В конце концов, Рексу удается найти пристанище на обветшалой пожарной станции и подружиться с 12-летним Шейном.","imdbId":"","duration":"1:51","slogan":"The Biggest DogGone Family Film Of The Year","MPAA":"PG"},{"id":1008345,"rate":7.179,"rate_count":374,"kpOrder":10441,"name":"Живем сегодняшним днем","secondName":"One Day at a Time","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал покажет три поколения веселой кубино-американской семьи. Родственники вынуждены обитать в одном доме, хотя наказанием это веселье не называют. Среди скандалов, драм и романтики весельчаки постигают азы гармоничного сосуществования. Семейство включает недавно разведенную с военным женщину, ее дочь и подростка-сына, а венцом живописной картины становится вечно брюзжащая, но оптимистичная мама героини - старой закалки и правил.","imdbId":"tt5339440","duration":"0:30","slogan":"Two Cultures. One Familia.","MPAA":null},{"id":1044607,"rate":6.933,"rate_count":554,"kpOrder":10442,"name":"Один день","secondName":"Haru","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Хирург Ким Джун-ён - блестящий специалист и не очень хороший отец. Чтобы достичь таких высот в медицине, ему приходилось жертвовать общением с дочерью. И вот в не самый лучший день у Джун-ёна на глазах в автомобильной аварии погибает дочь. С этого момента в жизни мужчины наступает ад - он застревает в этом кошмарном дне и вынужден проживать его снова и снова, пытаясь спасти свою девочку от неминуемой смерти.","imdbId":"tt6890376","duration":"1:30","slogan":null,"MPAA":null},{"id":523002,"rate":6.932,"rate_count":29791,"kpOrder":10443,"name":"7 дней и ночей с Мэрилин","secondName":"My Week with Marilyn","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"Невероятная, сексуальная и легендарная Мэрилин Монро отправляется в Англию для съемок в новом фильме. Она очаровывает и покоряет всех, включая юного ассистента режиссера Колина. Но что чувствует сама Мэрилин? Может ли она влюбиться в неопытного юношу? И каково это — быть Мэрилин Монро?","imdbId":"tt1655420","duration":"1:39","slogan":"Невероятная история из жизни легенды XX века","MPAA":"R"},{"id":1006668,"rate":7.178,"rate_count":337,"kpOrder":10443,"name":"Враг общества","secondName":"Ennemi public","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Бельгия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Ги Беранже досрочно выходит из тюрьмы, где он отбывал срок по обвинению в убийстве детей. Его на поруки принимает монастырь, расположенный в тихой и спокойной деревушке Арденны. Местные жители настроены весьма враждебно по отношению к бывшему заключённому, полагая, что он — настоящий монстр, который непременно возьмётся за старое. Вскоре происходит таинственное исчезновение маленькой девочки. Конечно, подозрение тут же падает на Беранже. Жители деревни уже готовы взять правосудие в свои руки, однако инспектор федеральной полиции Клоэ, прибывшая на место происшествия, не спешит делать выводы. Заручившись поддержкой одного из монахов, она намерена выяснить, что случилось на самом деле.","imdbId":"tt4706558","duration":"1:00","slogan":null,"MPAA":null},{"id":566767,"rate":6.932,"rate_count":15986,"kpOrder":10444,"name":"Без истерики!","secondName":"Hysteria","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Викторианская Англия, 1880 год. Выпускник медицинской школы Мортимер Грэнвиль устраивается на работу в кабинет доктора Далримпла, который славится на весь Лондон уникальным методом лечения «истерии» - женского перевозбуждения - с помощью интимного массажа. Популярность «ручного» метода Далримпла растет с астрономической скоростью, и справляться с наплывом страждущих пациенток становится все сложнее.\n\rС помощью своего друга Эдмунда молодой и прогрессивный врач находит изящное решение проблемы: приятели изобретают элегантный электрический приборчик, который вполне может заменить золотые руки мистера Далрима. Известие о чудо-изобретении мгновенно распространяется среди лондонских дам...\n\rТем временем Мортимер влюбляется в Шарлотту, самую красивую, свободолюбивую и яркую дочь своего работодателя.","imdbId":"","duration":"1:40","slogan":"Правдивая история одного пикантного изобретения","MPAA":"R"},{"id":661091,"rate":7.178,"rate_count":315,"kpOrder":10444,"name":"Аниме для взрослых","secondName":"Otona Joshi no Anime Time","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"«Ветер с реки». Норико – молодая успешная женщина – возвращается на родину в Канадзаву. Ей захотелось навестить родителей и показать им сына. Мотоки родился в Америке, где теперь работают родители, и никогда не видел ни Японии, ни бабушки с дедом.\n\r«Ужин». Замужняя 20-летняя женщина оставляет семью, чтобы жить с молодым человеком.\n\rВ преддверии 40-летия деловая женщина решает встретиться со своей школьной любовью.\n\r43-летняя домохозяйка испытывает сложности в общении с дочерью.","imdbId":"tt9731164","duration":"0:25","slogan":null,"MPAA":null},{"id":395708,"rate":6.932,"rate_count":6303,"kpOrder":10445,"name":"Кровь и кость","secondName":"Blood and Bone","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"История таинственного бродяги по имени Исай Бон, который начинает участвовать в уличных драках, в глухих переулках Лос-Анджелеса, чтобы выполнить обещание данное умершему другу...","imdbId":"tt0346631","duration":"1:33","slogan":"In A World Without Rules, He Makes His Own.","MPAA":"R"},{"id":398930,"rate":7.178,"rate_count":235,"kpOrder":10445,"name":"После смерти","secondName":"Afterlife","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Драматический сериал в жанре триллер, главными героями которого являются медиум Элисон Мунди, обладающая способностью общаться с духами умерших людей и профессор Роберт Бридж, который из-за своего скептического отношения к сверхъестественному оказывается вовлеченным в паранормальные события.","imdbId":"tt0435937","duration":"0:47","slogan":"Духи сами выбирают, с кем говорить...","MPAA":null},{"id":5141,"rate":6.932,"rate_count":4717,"kpOrder":10446,"name":"Тяжелый метал","secondName":"Heavy Metal","type":"FILM","year":1981,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":18,"description":"После долгого путешествия по бескрайнему космическому пространству астронавт Гримальди возвращается домой. В качестве сувенира для своей дочери он привозит необычный предмет: сферу, излучающую свет. Но при ближайшем рассмотрении загадочный предмет оказывается смертельно опасной вещью.","imdbId":"tt0082509","duration":"1:26","slogan":"Sex and crime and rock «n» roll!","MPAA":"R"},{"id":447184,"rate":7.178,"rate_count":173,"kpOrder":10446,"name":"Правосудие","secondName":"Justice","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"У адвоката Рона Тротта - собственная престижная юридическая фирма в Лос-Анджелесе. Он обеспечивает первоклассную защиту и получает первоклассные гонорары, хотя иногда может взять дело по дружбе или чтобы «засветиться» в прессе. \n\rЕго команда состоит из отличных специалистов, от детективов и бывшего прокурора Лютера Грейвса до многочисленных помощников - например, специалиста по отбору присяжных и психолога. Его правая рука - обаятельный Том Николсон, у которого есть все шансы стать таким же отличным адвокатом. Вот только сначала Том должен справиться с одной слабостью, которой нет у Рона: человеческими чувствами. Сострадание, отвращение, сопереживание - все это только отвлекает, когда стремишься выиграть дело любой ценой...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":4174,"rate":6.932,"rate_count":2696,"kpOrder":10447,"name":"Множество","secondName":"Multiplicity","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Даг Кинни работает в строительно-ремонтной компании. Он целыми днями крутится как белка в колесе, но денег всё равно не хватает. Хуже всего, что кроме денег катастрофически не хватает ещё и времени. Ни на что, даже на полноценное общение с женой и дочерью. \n\rДаг постоянно мечется между семьей и работой, понимая, что долго так не протянет. Помощь приходит неожиданно. Знакомый учёный-генетик Оуэн Лидс предлагает гениальное решение проблемы: клонировать Дага. Тогда, как минимум, два двойника будут запросто успевать делать то, до чего не дошли руки у хозяина. Чем не выход из ситуации?","imdbId":"tt0117108","duration":"1:57","slogan":"Better living through cloning","MPAA":"PG-13"},{"id":403685,"rate":6.932,"rate_count":1679,"kpOrder":10448,"name":"Детройт, город металла","secondName":"Detoroito Metaru Shiti","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","музыка"],"age":null,"description":"В какой-то период жизни Негиси Соичи что-то пошло не так. Любитель поп-музыки и талантливый гитарист неведомыми путями судьбы стал лидером японской дэт-метал группы «DMC». Но он не отчаивается и пытаётся изменить свою жизнь любыми способами... Вот только получается всё совсем наоборот...","imdbId":"tt1142972","duration":"1:44","slogan":null,"MPAA":null},{"id":967981,"rate":7.177,"rate_count":126,"kpOrder":10448,"name":"ДжонТрон","secondName":"JonTron","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2362231","duration":"","slogan":"Ech!","MPAA":null},{"id":50231,"rate":6.932,"rate_count":1267,"kpOrder":10449,"name":"Слова убийцы","secondName":"Palabras encadenadas","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":18,"description":"30-летняя Лаура, психиатр, заперта в подвале. Она смотрит видеокассету и слышит исповедь серийного убийцы. Это Рамон. Человек, выкравший ее и привязавший к стулу с заломленными руками. Он здесь, рядом, и предлагает Лауре сыграть «в слова». Если выиграет, будет на свободе. Проигрыш оставит ее без глаза...","imdbId":"tt0339489","duration":"1:29","slogan":"El juego más inocente puede convertirse en el más peligroso...","MPAA":null},{"id":892069,"rate":7.177,"rate_count":112,"kpOrder":10449,"name":"Прислуга","secondName":"Hanyeodeul","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":null,"description":"История о самом низком классе слуг в эпоху Чосон. Кук Ын-ёп - красивая дворянка, но в одночасье становится прислугой после того, как её отца из-за интриг окружения обвинили в предательстве. Она влюбляется в парня Му-мёна, который тоже является слугой и считается самым привлекательным и квалифицированным воином в Ханъяне. Но на самом деле он что-то скрывает, и никто не знает, кем он является на самом деле.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":16684,"rate":6.932,"rate_count":1195,"kpOrder":10450,"name":"Девять жизней Томаса Катца","secondName":"The Nine Lives of Tomas Katz","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Из канализационного люка появляется таинственный человек, берет такси и направляется в Лондон. Встречаясь с самыми разными людьми, он, помимо их воли, меняется с ними местами. Теперь его в Лондоне так много в разных обличьях, что это приводит к полному разладу всех городских систем. В частности, метрополитен начинает перевозить восставших из тлена мертвецов к месту Страшного суда. Наступающему ужасу пытается противостоять инспектор полиции лондонской подземки, к тому же еще и слепой.","imdbId":"tt0235618","duration":"1:27","slogan":null,"MPAA":null},{"id":514807,"rate":7.176,"rate_count":187,"kpOrder":10450,"name":"BBC: Как искусство сотворило мир","secondName":"How Art Made the World","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":0,"description":"Программа предлагает проследить эволюцию искусства: отправиться в увлекательное путешествие сквозь толщу веков, посетить пять континентов и стать свидетелями самых потрясающих открытий, сделанных человеком. Социальная история, политика, наука, природа, археология и религия сливаются воедино на экране, чтобы помочь ответить на вопрос – почему мир вокруг нас именно таков, каким мы привыкли его видеть. Удивительные научные эксперименты демонстрируют реакцию нашего разума и разума наших предков на искусство. Эта захватывающая программа  будет интересна не только любителями искусства, но и всем, кто когда-либо задумывался над вопросом о месте человечества в этом мире.","imdbId":"","duration":"5:00","slogan":null,"MPAA":null},{"id":9735,"rate":6.932,"rate_count":827,"kpOrder":10451,"name":"Познакомьтесь с Уолли Спарксом","secondName":"Meet Wally Sparks","type":"FILM","year":1996,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия"],"age":16,"description":"Ведущие развлекательных телепрограмм Америки стараются всеми способами перещеголять друг друга. У любимца публики – Уолли Спаркса нет проблем: он доводит шутками людей до истерики. Но однажды заходит слишком далеко, «пройдясь» по губернатору. Шоу оказывается под угрозой. И Уолли бросается в бой – он не тот человек, которого можно остановить!","imdbId":"","duration":"1:45","slogan":"He's a menace to High Society.","MPAA":"R"},{"id":9711,"rate":6.932,"rate_count":679,"kpOrder":10452,"name":"С унынием в лице","secondName":"Blue in the Face","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Мы видим Огги, философа по мироощушению, торгующего табаком. Он все там же и, наверняка все также снимает угол улиц, где находится его магазинчик. На этот раз вереница персонажей, проходящих через это место, многочисленней и разнообразней. Многие из них говорят о себе и о Бруклине прямо в камеру. Других мы узнаем по их диалогам, поступкам, рассказам, снятым достаточно документально. Нужно очень любить этот город, чтобы снять такое кино, не связанное сюжетом. Это картинки, сценки, кусочки из жизни - маленькие осколки мозаики, из которых наше воображение складывает общую картину, а память позволяет как будто увидеть эту картину издалека.","imdbId":"tt0112541","duration":"1:23","slogan":"Welcome to the planet Brooklyn.","MPAA":"R"},{"id":447118,"rate":7.176,"rate_count":148,"kpOrder":10452,"name":"Правда жизни","secondName":"True Life","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["США"],"genres":["документальный","мелодрама"],"age":18,"description":"Документальный сериал исследует темы, вызывающие наибольший интерес у молодежи в данный момент. Это всегда рассказ от первого лица. Взгляд на ту или иную актуальную проблему человека, который является в ней экспертом.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":18281,"rate":6.931,"rate_count":19058,"kpOrder":10453,"name":"Кобра","secondName":"Cobra","type":"FILM","year":1986,"yearEnd":0,"countries":["Израиль","США"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Он - «Кобра» - штурмовой отряд полиции из одного человека, ему достаётся кровавая работёнка, за которую никто не хочет (или не осмеливается) взяться. Он выходит на след убийцы, за которым целая армия преступников-маньяков, стремящихся уничтожить свидетельницу их кровавой вакханалии. Но, к счастью, она попадает под защиту «Кобры».\r\n","imdbId":"tt0090859","duration":"1:27","slogan":"Железная рука закона","MPAA":"R"},{"id":21018,"rate":6.931,"rate_count":4241,"kpOrder":10454,"name":"Защита от дурака","secondName":"Foolproof","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Кевин, Саманта и Роб - члены частного клуба «Фулпрув» -занимаются разработкой технических способов защиты от грабежей и теоретическим осуществлением самых невыполнимых ограблений. В реальности же они не осуществили ни одного грабежа. Но все меняется, когда бандит Лео – криминальный авторитет, заполучает их план по краже бриллиантов и успешно осуществляет ограбление.\n\rОн шантажирует горе-умников, угрожая выдать их как соучастников, требуя разработать план еще одного ограбления, где на кон поставлены 10 млн $. Теперь ребятам нужен не только тщательно разработанный план ограбления, но как никогда раньше надежный способ остаться в живых…","imdbId":"tt0356614","duration":"1:34","slogan":"This fall suspense gets intense!","MPAA":"R"},{"id":893139,"rate":7.176,"rate_count":80,"kpOrder":10454,"name":"Ходят слухи","secondName":"Pungmuneuro deuleosso","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Чхве Ён-хи и Хан Джон-хо - богатая пара и авторитетная семья, чья репутация переворачивается с ног на голову из-за отношений их сына с обычной девушкой. Девушка Со Бом решает терпеть унижения и отдаляется от семьи ради будущего ребенка, в то время как Хан Ин-сан разрывается между своими чувствами к Со Бом и ожиданиями родителей.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":77438,"rate":6.931,"rate_count":3920,"kpOrder":10455,"name":"Гавань","secondName":"Haven","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","криминал"],"age":16,"description":"Спокойному существованию жителей Каймановых островов пришел конец, когда там поселились богатые бизнесмены и их избалованные отпрыски ,купающиеся в роскоши и привилегиях жизни без налогов.\n\rМестное население не могло остаться равнодушным ко всему происходящему. А когда девушка из богатой семьи и симпатичный местный парень полюбили друг друга, началась настоящая война.","imdbId":"tt0386504","duration":"1:55","slogan":"Сможет ли любовь пережить падение рая?","MPAA":"R"},{"id":195829,"rate":6.931,"rate_count":951,"kpOrder":10456,"name":"Теркель в беде","secondName":"Terkel i knibe","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания"],"genres":["мультфильм","мюзикл","триллер"],"age":16,"description":"Обыкновенный подросток Теркель с брекетами на зубах и своими заморочками в голове воспитывается в довольно странной семье. Мама не вынимает сигарету изо рта, папа всё время читает газету и произносит только слово «Нет!», а младшая сестра Фиона - очень нервная и склонная к травматизму девочка. \n\rСюжет развивается на фоне отношений в обыкновенной школе. Есть лучший друг, девчонки, симпатии и антипатии. И все было бы хорошо, если бы в один прекрасный день дядя Теркеля (довольно специфичная личность) не побил двух хулиганов Нигеля и Саки - его одноклассников.","imdbId":"tt0386820","duration":"1:17","slogan":"Worst, Animated film, Ever","MPAA":null},{"id":574761,"rate":7.176,"rate_count":64,"kpOrder":10456,"name":"Полеты вглубь Аляски","secondName":"Flying Wild Alaska","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"На Аляске семейная авиакомпания Твитосов преодолевает арктические погодные условия и перевозит людей и товары в самые недоступные места.","imdbId":"tt1781092","duration":"1:00","slogan":null,"MPAA":null},{"id":9446,"rate":6.931,"rate_count":684,"kpOrder":10458,"name":"Мой мужчина","secondName":"Mon homme","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Возвращаясь от очередного клиента, Мари рядом с мусорным баком обнаружила бомжа. Пожалела, позвала к себе, отмыла, накормила, обогрела. И полюбила всей душой. Трудилась в поте лица, чтобы милый ни в чем себе не отказывал. А он и не собирался – снисходительно принимал ее заботу, превратился в холеного плейбоя и вскоре, без какого-либо намека на угрызения совести, завел любовницу...","imdbId":"tt0117073","duration":"1:39","slogan":null,"MPAA":null},{"id":15132,"rate":6.931,"rate_count":628,"kpOrder":10459,"name":"Слова, написанные на ветру","secondName":"Written on the Wind","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Кайл Хэдли — вечно все делающий неправильно сын техасского магната Джаспера Хэдли, чей клан начинает рушиться из-за его наследников, стремящихся ни к чему, кроме собственных удовольствий.","imdbId":"tt0049966","duration":"1:39","slogan":"This woman in his arms was now the wife of the man he called his best friend!","MPAA":null},{"id":260236,"rate":6.931,"rate_count":556,"kpOrder":10460,"name":"Тяп-ляп, маляры","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"Рассказывая о том, как пластилиновые герои Тяп и Ляп красят заводской забор, фильм высмеивает разгильдяев и бракоделов.","imdbId":"tt1287361","duration":"0:09","slogan":null,"MPAA":null},{"id":93021,"rate":6.931,"rate_count":519,"kpOrder":10461,"name":"Рождественская мистерия","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Маша и Максим полюбили друг друга еще в школьные годы. Так сложилось, что их жизненные пути разошлись, но любовь не умерла.\n\rПосле долгих лет разлуки Максим возвращается на родину и встречает Машу, у которой растет симпатичный мальчуган - его сын! В зимнем небе сияют волшебные звезды - под Рождество случаются чудеса...","imdbId":"tt0399592","duration":"1:33","slogan":null,"MPAA":null},{"id":196106,"rate":6.93,"rate_count":29954,"kpOrder":10462,"name":"Мистер Бин на отдыхе","secondName":"Mr. Bean's Holiday","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["комедия","семейный"],"age":12,"description":"Мистер Бин отправляется на отдых на юг Франции, оставляя за собой повсюду яркие следы своих приключений. Недотепа и бедолага, мистер Бин снимает о своих неудачах  любительский видеофильм, который умудряется даже показать  на большом экране Каннского фестиваля.","imdbId":"tt0453451","duration":"1:30","slogan":"К несчастью, у него есть загранпаспорт","MPAA":"G"},{"id":25000,"rate":6.93,"rate_count":7113,"kpOrder":10463,"name":"Музыкант","secondName":"El mariachi","type":"FILM","year":1993,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Бедный музыкант приезжает в небольшой мексиканский городок попытать счастья, не подозревая, что окажется в настоящем аду. Его по ошибке принимают за жестокого убийцу, и мафиозные кланы начинают за ним охоту. Теперь музыкант вместо гитары вынужден взять в руки оружие. Вскоре многочисленные преследователи услышат новую музыку в исполнении отчаянного виртуоза - музыку выстрелов. Теперь он будет играть их жизнями.","imdbId":"","duration":"1:21","slogan":"He didn't come looking for trouble, but trouble came looking for him","MPAA":"R"},{"id":763741,"rate":7.175,"rate_count":110,"kpOrder":10463,"name":"В гримёрке с Полом Провензой","secondName":"The Green Room with Paul Provenza","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt1546139","duration":"0:30","slogan":null,"MPAA":null},{"id":11078,"rate":6.93,"rate_count":6136,"kpOrder":10464,"name":"Эпоха невинности","secondName":"The Age of Innocence","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Романтическая история показывает великолепие и лицемерие высшего света конца 70-х годов 19-го века. Ньюлэнд Арчер - преуспевающий адвокат, в глубине души желающий настоящей страсти в своем обыденном существовании. Помолвка с милой и благовоспитанной Мэй Уэлланд обещает ему благодушную и спокойную жизнь.\n\rНо когда кузина Мэй возвращается в Нью-Йорк после публичного скандала, Ньюлэнд попадает в сети ее тайной власти и невыразимой красоты. Теперь он вынужден сделать выбор между миром, который он знает, и миром, о котором он мог только мечтать.","imdbId":"tt0106226","duration":"2:19","slogan":"In a world of tradition. In an age of innocence. They dared to break the rules","MPAA":"PG"},{"id":229293,"rate":7.174,"rate_count":415,"kpOrder":10464,"name":"Миссия невыполнима","secondName":"Mission: Impossible","type":"TV_SHOW","year":1966,"yearEnd":1973,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Группа оперативников, подчиняющаяся таинственному «министру», выполняет крайне сложные задания: предотвращение убийства политиков и ученых, срыв планов мафиози, мошенников, шпионов и диктаторов, возврат украденных ценностей, секретных документов и приборов... и множество других заданий. Много операций проводится в странах Восточной Европы, в которых у руля стоят коммунисты.","imdbId":"","duration":"0:48","slogan":"Failure impossible.","MPAA":null},{"id":472177,"rate":6.93,"rate_count":4211,"kpOrder":10465,"name":"Не надо печалиться","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В деревне Малые Засеки на границе с Белоруссией жизнь течет своим чередом. Братья Павел и Андрей Тюхи проживают теперь в разных государствах. Главная местная достопримечательность Малых Засек - молодой бычок по кличке Тайсон. Хозяин Савелий хотел сделать из него мраморный стейк и растил в лучших японских традициях – поил алкоголем и делал массаж, однако заколоть животное рука так и не поднялась. Тайсон, хотя и остался целым и невредимым, но отказаться от ежедневного ведерка алкоголя уже не может.\n\rПривычное течение жизни нарушает приезд Тюхи-младшего, молодого бизнесмена из Москвы, который не находит лучшего места, для того, чтобы скрыться от столичных проблем. Не проходит и дня, как в голове у юного дарования рождается идея «ноу-хау», как в один момент заработать приличные деньги. Главным козырем в этой российско-белорусской операции придется стать Тайсону.","imdbId":"tt2628798","duration":"1:31","slogan":null,"MPAA":null},{"id":229219,"rate":7.174,"rate_count":234,"kpOrder":10465,"name":"Сеть","secondName":"The Net","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["триллер"],"age":null,"description":"Главная героиня Анжела Беннет является фрилансером, свободным программистом. Она специализируется на системном программировании и отчасти хакинге - отлаживает системы. Однажды она случайно оказалась в зоне интересов некой тайной и могущественной организации - преторианцев. С этого момента её жизнь превратилась в кошмар - вся информация о ней была уничтожена, банковский счёт закрыт, кредитная карта заблокирована. В довершение ко всем неприятностям, Анжелу арестовывает полиция, приняв за некую Элизабет Маркс - международную преступницу с сомнительной репутацией и большим количеством «ходок». \n\rОни забрали её сущность, а теперь хотят забрать и её жизнь. Нет никого из родных или знакомых, кто мог бы помочь или подтвердить её личность. Она осталась совершенно одна в мире, который вдруг стал совершенно чужим и враждебным. Единственное что ей остаётся - вступить в неравную борьбу с преторианцами и победить. Ну, и конечно, попутно спасти мир от гнусных преторианцев, задумавших взять под контроль весь мир. Тем более, что поле битвы очень хорошо знакомо - компьютерные сети... Компьютерные сети, конечно, виртуальные - но смерть в случае ошибки реальная.","imdbId":"","duration":"0:43","slogan":"She knows too much.","MPAA":null},{"id":276370,"rate":6.93,"rate_count":1687,"kpOrder":10466,"name":"24: Искупление","secondName":"24","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Соединенные Штаты готовятся к инаугурации нового президента, а скрывающийся в Африке Джек Бауэр попадает в очередной международный кризис: военный переворот в стране Сангала. Кроме того, сотрудник госдепартамента, имеет приказ доставить Бауэра в суд.","imdbId":"tt0813980","duration":"1:24","slogan":"Hope has a fighting chance","MPAA":null},{"id":602741,"rate":6.93,"rate_count":1091,"kpOrder":10467,"name":"Пустошь","secondName":"The Rise","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодой вор Харви Миллер снова загремел в каталажку по следам сорвавшегося ограбления. Допрос ведет матёрый бизон сыска, детектив-инспектор Вест. Харви излагает свою версию событий, и перед нашим взором стартует серия флэшбеков, в которых будет все причитающееся жанру: любовь, дружба, предательство, профуканные вторые шансы, месть и вечная надежда на счастье.","imdbId":"tt1981140","duration":"1:48","slogan":"He gave a year of his life. Now he's stealing it back.","MPAA":null},{"id":603256,"rate":6.93,"rate_count":955,"kpOrder":10468,"name":"Лоре","secondName":"Lore","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия","Великобритания","Германия"],"genres":["военный","драма"],"age":null,"description":"Германия, 1945 год. Группа детей отправляется в путешествие по разоренной Германии, чтобы добраться до бабушки, которая живет на севере страны. Старшая Лоре осталась одна с четырьмя младшими братьями и сестрой после того, как их родители, члены СС, были арестованы союзниками. Это путешествие покажет детям настоящий реальный мир и последствия действий их родителей. После того, как они встречают молодого еврея Томаса, ненависть и желание начинают терзать Лоре.","imdbId":"","duration":"1:48","slogan":"When your life is a lie, who can you trust?","MPAA":null},{"id":695827,"rate":7.173,"rate_count":62,"kpOrder":10468,"name":"Противостояние суперсил","secondName":"Super Power Beat Down","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Две супер сильные легенды схватываются в поединке с их суперспособностями, знаниями и комическим остроумием чтобы узнать, кто из них победит.","imdbId":"tt2309056","duration":"","slogan":null,"MPAA":null},{"id":1345722,"rate":6.93,"rate_count":879,"kpOrder":10469,"name":"Белый снег","secondName":"","type":"FILM","year":2021,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","спорт"],"age":6,"description":"Фильм повествует о том, как маленькая девочка Лена из Магадана, преодолев все испытания, достигла высочайших успехов в спорте, а также о реальных событиях, произошедших в 1997 году на чемпионате мира по лыжным видам спорта в Норвегии, когда впервые в истории лыжных гонок российская лыжница Елена Вяльбе завоевала пять золотых медалей из пяти возможных.","imdbId":"","duration":"2:07","slogan":"Невероятная история лучшей лыжницы XX века","MPAA":null},{"id":230596,"rate":7.171,"rate_count":200,"kpOrder":10469,"name":"Кунг-фу","secondName":"Kung Fu","type":"TV_SHOW","year":1972,"yearEnd":1975,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":null,"description":"Квай Чэнг Кейн - Монах Шаолиня, вынужден бежать из Китая, после того, как он убил племянника китайского императора. Он бежит в Америку, чтобы избежать наказания, найти своего брата и новый дом. В путешествиях по Дикому Западу, он непрерывно противостоит бандитам и мошенникам, угнетающим и обижающим слабых, а наемные убийцы охотятся за его головой. Против них он использует Кунг-фу - искусство, которое, оказывается очень эффективным на этой полной оружия земле.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":261363,"rate":6.929,"rate_count":63070,"kpOrder":10470,"name":"SuperПерцы","secondName":"Superbad","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Сквозь огонь и водку трое приятелей спешат на вечеринку года в честь прощания с девственностью. Как взять на абордаж красотку-одноклассницу, подорвать полицейскую машину и остаться в живых?..","imdbId":"tt0829482","duration":"1:53","slogan":"А у нас это в первый раз, а у вас?","MPAA":"R"},{"id":48236,"rate":6.929,"rate_count":30838,"kpOrder":10471,"name":"Красавчик Алфи, или Чего хотят мужчины","secondName":"Alfie","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Алфи живёт в Нью-Йорке и работает шофёром лимузина в маленькой фирме, принадлежащей истеричному японцу. Женщины без ума от молодого англичанина, и это позволяет ему менять поклонниц как перчатки. Бабник Алфи даже не пытается остепениться. Но однажды наступает момент, когда приходится платить по счетам.","imdbId":"tt0375173","duration":"1:43","slogan":"Познакомьтесь с мужчиной, который искренне любил всех своих женщин","MPAA":"R"},{"id":758178,"rate":6.929,"rate_count":27436,"kpOrder":10472,"name":"Семейка Крудс: Новоселье","secondName":"The Croods: A New Age","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Такие харизматичные герои как члены клана Крудс просто не в силах усидеть на месте. Они смело идут навстречу самым головокружительным приключениям и готовы ответить непредсказуемостью и находчивостью на любой вызов судьбы.","imdbId":"","duration":"1:35","slogan":"Когда пришли в светлое будущее, а там... уже кто-то живет","MPAA":"PG"},{"id":601774,"rate":6.929,"rate_count":6735,"kpOrder":10473,"name":"Наруто 8: Кровавая тюрьма","secondName":"Gekijouban Naruto: Buraddo purizun","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"По сюжету Наруто сажают в тюрьму под названием «Кровавая тюрьма» за покушение на убийство Райкагэ и убийство нескольких синоби, и Наруто пытается доказать свою невиновность.","imdbId":"tt1999167","duration":"1:48","slogan":null,"MPAA":null},{"id":840310,"rate":7.169,"rate_count":365,"kpOrder":10473,"name":"Глаза ангела","secondName":"Enjelaijeu","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Пак Дон-джу и Юн Су-ван 12 лет назад были влюблены, но им пришлось расстаться. Теперь он работает хирургом, а она в службе спасения. Судьба снова их сводит вместе.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":47422,"rate":6.929,"rate_count":5814,"kpOrder":10474,"name":"Осиное гнездо","secondName":"Nid de guêpes","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Офицер спецназа Элен Лабори получает задание отконвоировать в здание суда знаменитого албанского мафиози Абедина Нексера, обвиняемого в распространении проституции и создании широкой европейской сети домов терпимости. Лабори понимает, что мафия попытается спасти своего лидера. Так и случилось: во время операции вооруженные люди Нексера нападают на Лабори и ее агентов. Изматывая полицейских бешеной погоней, бандиты загоняют их в ловушку - огромный промышленный склад. Смертельная игра в «кошки-мышки» начинается...","imdbId":"","duration":"1:47","slogan":"Они вместе в месте, где правит смерть","MPAA":"R"},{"id":918092,"rate":7.168,"rate_count":231,"kpOrder":10474,"name":"Под прикрытием","secondName":"Sinbuneul sumgyeora","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Для поимки опасных преступников формируется следственный отдел детективов под прикрытием. Их методы включают прослушивание телефонных разговоров, мониторинг связей и глубокое внедрение в группировки.\n\rЧха Гон-у – бывший член SEAL и SWAT. Его главная цель – месть за смерть своей подруги. Он преследует её скрытно и упорно. Чан Му-вон – принципиальный и проницательный лидер команды. Чан Мин-джу – специалист по маскировке, психоанализу и боевым искусствам. Чхве Тхэ-пхён – главный сборщик информации. Его каналы связи вызывают сомнения, но информация, добытая им, самая ценная.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":81519,"rate":6.929,"rate_count":4416,"kpOrder":10475,"name":"Три могилы","secondName":"The Three Burials of Melquiades Estrada","type":"FILM","year":2005,"yearEnd":0,"countries":["Мексика","США","Франция"],"genres":["детектив","драма","криминал"],"age":16,"description":"Где-то в безлюдной техасской пустыне Мелквадеса Эстраду сначала убивают, а затем здесь же спешно хоронят без должных почестей. Позже тело находят и перезахоранивают на кладбище городка Ван Хорн. Местный фермер Пит Перкинс, друг Эстрады, похищает местного полицейского и заставляет его выкопать тело. С заложником на привязи и с телом, привязанным к мулу, Пит отправляется в опасное путешествие в Мексику с целью захоронить тело по справедливости и раскрыть тайну убийства...","imdbId":"tt0419294","duration":"2:01","slogan":"Nobody is beyond redemption.","MPAA":"R"},{"id":302602,"rate":7.168,"rate_count":209,"kpOrder":10475,"name":"Чужие в Америке","secondName":"Aliens in America","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главный герой сериала - простой американский парень Джастин Толчак, затюканный парнишка, которому никогда не стать популярным в школе, напротив, все лишь потешаются над ним, то и дело выставляя на посмешище. Мама Джастина, Фрэнни Толчак, с таким развитием событий совершенно не согласна и готова сделать все, чтобы ее сынуля блеснул в школе, хотя бы в последний год обучения. Когда все стандартные способы исчерпаны, Фрэнни по совету директора школы решает взять в семью иностранного студента/школьника, мол так, у парня будет хотя бы один клевый друг! Семья в полном составе собирается в аэропорту и ждёт своего “ребенка”, но вместо красивого англичанина, к ним приезжает наистраннейший пакистанец - Раджа Муршафф.","imdbId":"","duration":"0:22","slogan":"Look who just joined the Tolchuk family.","MPAA":null},{"id":1346527,"rate":6.929,"rate_count":1475,"kpOrder":10476,"name":"ДАУ. Вырождение","secondName":"DAU. Degeneration","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Германия","Украина"],"genres":["драма","триллер","ужасы"],"age":18,"description":"СССР, 1968 год. Секретный НИИ проводит научные и оккультные эксперименты над животными и людьми по созданию идеального человека. Генерал КГБ и его подчиненные закрывают глаза на эротические похождения директора Института, на скандальные дебоши выдающихся ученых и на их жестокие и безумные исследования. Однажды в лабораторию под видом испытуемых прибывают представители радикальной крайне правой молодежи. Они получают задание: искоренить распущенность морально разлагающихся элементов институтского сообщества, а при необходимости разрушить и стереть с лица земли хрупкий мир секретной советской науки.","imdbId":"tt11777298","duration":"6:09","slogan":null,"MPAA":null},{"id":181151,"rate":7.168,"rate_count":85,"kpOrder":10476,"name":"Взгляды","secondName":"Eyes","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Они молодые и дерзкие, они детективы и возьмутся за любое опасное дело ... потому что они банкроты.","imdbId":"","duration":"0:43","slogan":"They're Watching Out for You","MPAA":null},{"id":10906,"rate":6.929,"rate_count":1130,"kpOrder":10477,"name":"Незабываемое","secondName":"Unforgettable","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Жена судмедэксперта Дэвида Крэйна была зверски убита, а сам Дэвид в состоянии алкогольного опьянения находился рядом, где и был задержан полицией. Суд снял с Дэвида обвинение в убийстве, но лишил его права воспитывать детей.\n\rСлучайно услышав доклад нейробиолога Марты Бриггс, Дэвид принимает решение стать подопытной крысой. Дело в том, что, если ввести себе спинномозговую жидкость мертвого человека, то можно видеть произошедшее перед смертью его глазами. Несколько инъекций, и Дэвид раскрывает жуткое преступление. Однако, жизнь самого Дэвида теперь висит на волоске - выберется он из этого эксперимента или погибнет, как погибает каждое восьмое подопытное животное?","imdbId":"","duration":"1:52","slogan":"He loved her. He lost her. He won't let her memory die... until it tells him who killed her","MPAA":"R"},{"id":803788,"rate":7.167,"rate_count":435,"kpOrder":10477,"name":"1790 год","secondName":"Anno 1790","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Швеция"],"genres":["драма","история","криминал"],"age":16,"description":"Сериал погружает нас в атмосферу Стокгольма конца XVIII века – города, в котором трущобы соседствуют с величественными дворцами, нищие и шлюхи прогуливаются по тем же улицам, что и богатые торговцы с аристократками. Сюда из пекла русско-шведской войны возвращается врач королевского флота Йохан Доод. После отпуска он собирается вернуться в армию. Но непредвиденные обстоятельства кардинально меняют его жизнь. Внезапно умирает полицейский комиссар одного из городских округов – по внешним признакам от сердечного приступа. Однако Доод обнаруживает неопровержимые доказательства насильственной смерти.\n\rЕго ум, способности, твердость характера и стремление к истине производят впечатление на шефа стокгольмской полиции Вальштедта, и он предлагает врачу стать окружным комиссаром. Доод соглашается, тем самым нажив себе заклятого врага – начальника тюрьмы Нордина, метившего на это место. Практически в одиночку, ежеминутно рискуя жизнью, врач, ставший сыщиком, расследует самые загадочные преступления, мотивы которых те же, что и в любые времена: месть, жадность, любовь, ревность, политика…","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":535276,"rate":6.929,"rate_count":1102,"kpOrder":10478,"name":"Подарок","secondName":"The Gift","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":null,"description":"Посыльный доставляет загадочную коробку одному состоятельному человеку...","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":103358,"rate":6.929,"rate_count":932,"kpOrder":10479,"name":"Супер Фантоцци","secondName":"Super Fantozzi","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Фильм начинается с того, что Господь, устав, создал Фантоцци. Через день он создал Адама, Еву и женщину для Фантоцци (полная противоположность красавице Еве). Потом Господь изгоняет супругов Фантоцци из Рая за то что Фантоцци по просьбе Евы сорвал запретный плод. Но Господь не знал о злой шутке Евы. Далее идут небольшие сюжеты, в которых показывается злоключения Фантоцци в разных исторических эпохах. Сначала злоключения Фантоцци в доисторические времена, затем в Древнем Риме, затем время Иисуса Христа, далее - Средневековье, время Робин Гуда, французской революции, 19 век, 30-е годы в США, Вторая Мировая война, современность (т. е. 1986) и будущее.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1038453,"rate":6.929,"rate_count":775,"kpOrder":10480,"name":"Покемон 20: Я выбираю тебя","secondName":"Gekijo-ban Poketto Monsuta Kimi ni kimeta","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","семейный"],"age":null,"description":"Эш собирается посетить лабораторию профессора Оука, чтобы получить своего первого покемона. Но профессор спешит сообщить, что три стартовых покемона — Бульбазавр, Сквиртл и Чармандер — уже были выбраны другими тренерами, которые пришли раньше. Профессор предлагает Эшу оставшегося покемона электрического типа — Пикачу. Из-за упрямого характера Пикачу отказывается быть внутри покебола, но Эш с радостью принимает его и отправляется в далёкое путешествие.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":252056,"rate":6.929,"rate_count":604,"kpOrder":10481,"name":"Дьявол","secondName":"Diabel","type":"FILM","year":1972,"yearEnd":0,"countries":["Польша"],"genres":["драма","история","ужасы"],"age":18,"description":"Действие этого невероятно нервного и напряженного фильма разворачивается в 1793 году и повествует о предательской борьбе прусского шпиона, по прозвищу Дьявол и молодого польского патриота.","imdbId":"tt0095012","duration":"1:59","slogan":null,"MPAA":null},{"id":652686,"rate":6.929,"rate_count":501,"kpOrder":10482,"name":"Любовь для начинающих","secondName":"Kyo, koi o hajimemasu","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"У старшеклассницы Цубаки Хибино есть талант прирожденного парикмахера, но низкая самооценка и склонность к старым немодным шмоткам постоянно делают девушку посмешищем для всего класса. Однажды над ней посмеялся даже её одноклассник-красавец Кёта Цубаки, чем очень досадил нашей героине. Девочка не знала, что парень в неё влюбился, просто не знает как аккуратно показать свои чувства.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":102203,"rate":6.928,"rate_count":15328,"kpOrder":10483,"name":"Любовь и другие катастрофы","secondName":"Love and Other Disasters","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Американка из британского Vogue пытается помочь своим друзьям устроить личную жизнь. А друзья у неё самые разные: сосед-гей-сценарист Питер, поэтесса Талулла, галерист Финли и ассистент фотографа Паоло...","imdbId":"","duration":"1:30","slogan":"Этой осенью актуальны любовь и прочие катастрофы","MPAA":"R"},{"id":50596,"rate":6.928,"rate_count":9173,"kpOrder":10484,"name":"Идеальный мужчина","secondName":"The Perfect Man","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Джин Гамильтон — молодая мать-одиночка, воспитывающая двух дочерей и пытающаяся быть для них идеальной матерью и подругой. Идиллию портят ее бесконечные попытки наладить свою личную жизнь — расставшись с очередным бойфрендом, Джин собирает вещи и дочерей и отправляется искать счастье в другом городе.\n\rЕе старшая дочь Холли, уже порядком подуставшая от подобной жизни, решает разработать свой план, в соответствии с которым она должна будет найти своей матери идеального мужчину, который наконец-то смог бы положить всем этим поискам конец.","imdbId":"tt0380623","duration":"1:40","slogan":"Is it all too good to be true?","MPAA":"PG"},{"id":4445,"rate":6.928,"rate_count":7263,"kpOrder":10485,"name":"Клевый парень","secondName":"Bowfinger","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Бобби Боуфингер - клевый парень! Не беда, что он абсолютно бестолковый режиссер и самый большой проходимец в Голливуде. Бобби задумал снять настоящий боевик. И не просто боевик, а блокбастер, который принесет огромную кассу и немеркнущую славу. Что же для этого потребуется? Во-первых, - хороший сценарий! Сценарий у Бобби есть. И какой!\n\rВ нем зловещие инопланетные твари опускаются на Землю в дождевых каплях и набрасываются на людей. Во-вторых, - заполучить в свой фильм суперзвезду! Причем самого Кита Рэмзи - настоящего героя «боевиков». Тогда, чтобы увидеть кумира в фильме Бобби, в кинотеатры ринутся легионы одержимых поклонников, размахивая толстыми кошельками. А потом можно преспокойно почивать на лаврах и раздавать автографы.\n\rЕсть лишь одна маленькая проблема: Кит Рэмзи сниматься у Бобби не собирается. И тогда «непотопляемый» Боуфингер находит выход. Он будет снимать Кита Рэмзи «скрытой» камерой, создавая ситуации, соответствующие сценарию.","imdbId":"tt0131325","duration":"1:37","slogan":"Devious, ruthless, shameless","MPAA":"PG-13"},{"id":20113,"rate":6.928,"rate_count":2338,"kpOrder":10486,"name":"Бессонница","secondName":"Insomnia","type":"FILM","year":1997,"yearEnd":0,"countries":["Норвегия"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Два матерых шведских детектива прибывают в крошечный норвежский городок, чтобы помочь неопытным местным полицейским расследовать убийство девушки. «Аккуратный» убийца допускает единственный просчет, что позволяет сыщикам устроить на него засаду.\n\r \n\rНо по нелепому стечению обстоятельств в густом тумане опытнейший детектив Йонас Энгстрем случайно убивает своего напарника и упускает преступника, ставшего свидетелем фатального несчастного случая. Теперь Энгстрему, оказавшемуся на крючке у убийцы, нужно не только замести следы, но и раскрыть преступление, не подставив своего невольного соучастника. ","imdbId":"tt0119375","duration":"1:36","slogan":"Den som synder, sover ikke.","MPAA":null},{"id":702036,"rate":6.928,"rate_count":2134,"kpOrder":10487,"name":"Воры","secondName":"Dodukdeul","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Международная команда воров экстра-класса планирует грандиозное ограбление в Макао. Все участники банды — опытные профессионалы, бывали в переделках и способны эффективно работать в опасных и стрессовых условиях. Но, несмотря на то, что все роли в безупречном плане чётко определены, многие из участников расклада совсем не собираются довольствоваться только своей долей. К тому же один из них — полицейский под прикрытием.","imdbId":"tt2330866","duration":"2:15","slogan":"All for the money. One for the revenge. Every man for himself.","MPAA":null},{"id":13614,"rate":6.928,"rate_count":2028,"kpOrder":10488,"name":"Музей восковых фигур","secondName":"House of Wax","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":12,"description":"Доктор Генри Джарэд был гением. Он создал великолепный музей восковых фигур, наполнив его историческими персонажами от Марка Антония и Клеопатры до Линкольна и его убийцы. Но, к сожалению, музей не пользовался популярностью и его компаньон, решил все сжечь, чтобы получить страховку. Пытаясь спасти свое детище, доктор исчезает в огне.\n\rСпустя несколько лет открывается новый музей больше похожий на «Комнату ужасов», наполненный сценами убийств, насилия и пыток. Его персонажи так похожи на живых людей! В чем причина этого невероятного сходства? Почему рядом с музеем исчезают люди?","imdbId":"tt0045888","duration":"1:28","slogan":"The Wax Figures Also Looked Like Other People - People Who Had Disappeared..........","MPAA":"G"},{"id":906,"rate":6.928,"rate_count":1346,"kpOrder":10489,"name":"Год, опасный для жизни","secondName":"The Year of Living Dangerously","type":"FILM","year":1982,"yearEnd":0,"countries":["Австралия","США"],"genres":["военный","драма","мелодрама"],"age":0,"description":"В этом фильме Гибсон играет Гая Хэмилтона, австралийского репортера на задании в политически нестабильной Индонезии, где вместе с фотографом он изобличает коррупцию в правительстве. Но связь Хэмилтона с красивой атташе британского посольства Джилл Брайант  сильно осложняет ему жизнь.\n\rПока их бурный роман становится все более и более страстным, все вокруг них катится к гражданской войне. Джилл советует уехать, но репортер жаждет обнародовать правду... ","imdbId":"tt0086617","duration":"1:55","slogan":"A Love Caught In The Fire Of Revolution","MPAA":"PG"},{"id":2462,"rate":6.928,"rate_count":1056,"kpOrder":10490,"name":"Кто такой Гарри Крамб?","secondName":"Who's Harry Crumb?","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","комедия"],"age":12,"description":"Похищена дочь миллионера Пи Джея Даунинга. «Безутешный» отец обращается в детективное агентство «Крамб и Крамб». Руководитель сыскного бюро Элиот Драйзен поручает расследование этого дела добродушному и непутевому детективу Гарри Крамбу.\n\rОн абсолютно уверен, что Гарри завалит это поручение, как и все остальные. А это как раз то, что нужно. Но Гарри, похоже, решает доказать, что правила не бывает без исключений...","imdbId":"","duration":"1:26","slogan":"Nerves of steel. Body of iron. Brain of stone.","MPAA":"PG-13"},{"id":42291,"rate":6.928,"rate_count":655,"kpOrder":10491,"name":"Третья ракета","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Судьба свела на передовой, в одном окопе, очень разных людей, которым вместе предстояло выдержать первую танковую атаку немцев...","imdbId":"tt0140633","duration":"1:21","slogan":null,"MPAA":null},{"id":1067,"rate":6.928,"rate_count":505,"kpOrder":10492,"name":"Площадка","secondName":"The Sandlot","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":12,"description":"Летом 1962 года после окончания 5-го класса мальчик Скотти вместе с матерью переезжает в другой штат к отчиму Биллу. Все друзья остались за тысячу километров, поэтому, естественно, нужно подружиться с местными ребятами, и, благо, есть повод: целыми днями они играют в бейсбол на местном пустыре, и команда у них неполная — не хватает ровно одного человека. \n\rСамый старший из них — Бенджамин Франклин Родригес, он заводила, их лидер и неутомимый тренер. Бенджамин был просто фанатом бейсбола и при это славным малым — он охотно принял Скотти в команду, хотя тот и не умел играть, но страстно мечтал этому научиться...","imdbId":"tt0108037","duration":"1:41","slogan":"A piece of paradise a half block wide and a whole summer long","MPAA":"PG"},{"id":77540,"rate":6.927,"rate_count":151487,"kpOrder":10493,"name":"Джон Картер","secondName":"John Carter","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Ветеран Гражданской войны в США Джон Картер против своей воли оказывается на Марсе, где попадает в плен к воинственным четырехметровым туземцам. Картеру предстоит не только спастись самому, но и спасти принцессу Дею Торис из Гелиума.","imdbId":"tt0401729","duration":"2:12","slogan":"В этом мире у каждого есть второй шанс","MPAA":"PG-13"},{"id":787,"rate":6.927,"rate_count":10030,"kpOrder":10494,"name":"Обещание","secondName":"The Pledge","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Детектив отдела по расследованию убийств Джерри Блэк выходит на пенсию. Последний рабочий день Джерри заканчивается прощальной вечеринкой, где коллеги вручают виновнику торжества билет на самолет в Мексику, где Блэк давно мечтал порыбачить.\n\rВ это же самое время в горах находят изуродованный труп восьмилетней девочки. Выход на пенсию откладывается, как, впрочем, и поездка в Мексику: Джерри выезжает на место преступления. И именно старый детектив берет на себя тяжелое бремя сообщить родителям о том, что их ребенка безжалостно убили.\n\rМать девочки требует от Блэка обещание, что он обязательно найдет убийцу. И Джерри дает это обещание, еще не представляя, что оно навсегда изменит его жизнь...","imdbId":"","duration":"2:04","slogan":"Detective Jerry Black has made a promise he can't break, to catch a killer he can't find","MPAA":"R"},{"id":1128759,"rate":6.927,"rate_count":6517,"kpOrder":10495,"name":"Сила девяти Богов","secondName":"9 Satra","type":"FILM","year":2018,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","мультфильм","приключения"],"age":12,"description":"Непроглядная Тьма покрыла некогда процветающее царство Рамптеп. Но есть пророчество, что под созвездием Льва родится человек, который освободит свой народ от ига демонов. На острове Нок-Энн подрастает мальчик, которому предстоит постичь тайну магической силы Камня силы Девяти Богов и овладеть древним  боевым искусством муай-тай. Теперь в его руках судьба царства.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":406209,"rate":6.927,"rate_count":5846,"kpOrder":10496,"name":"Посланник","secondName":"The Messenger","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Обязанности сержанта армии Соединенных Штатов Уилла Монтгомери просты и печальны - он должен лично сообщать жёнам погибших солдат о том, что их мужья не вернутся с фронта живыми. Сложно представить этическую дилемму «посланника смерти», ведь у сержанта Монтгомери появились чувства к одной из солдатских вдов.","imdbId":"tt0790712","duration":"1:53","slogan":"Эта сторона войны всегда была закрыта для посторонних глаз","MPAA":"R"},{"id":1039076,"rate":6.927,"rate_count":3285,"kpOrder":10497,"name":"Код Гиас: Лелуш Воскресший","secondName":"Code Geass: Fukkatsu no Lelouch","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"Британская империя захватила мир, обрушив на непокорных мощь своей военной машины. Лелуше, опальный отпрыск императорского рода и великий революционер, поставил себе цель разрушить Британскую империю. Благодаря встрече с таинственной зеленоволосой девушкой, Лелуш получил магический дар, так называемый Гиас, позволяющий подчинять себе волю других людей. Он достиг своей цели и погиб. Однако его история на этом не закончилась.","imdbId":"tt6344664","duration":"1:52","slogan":null,"MPAA":null},{"id":418976,"rate":6.927,"rate_count":2442,"kpOrder":10498,"name":"Посредники","secondName":"Middle Men","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Уже став партнёром в перспективной интернет-компании, хороший муж и отец двух детей Джек Харрис узнал, что его новым делом станет менеджмент в области развлечений для взрослых. Его привычным окружением быстро становятся старлетки, аферисты, русская мафия, федеральные агенты и международные террористы. Но только своим жизненным приоритетам - браку и семье - Джек изо всех сил пытается не изменять.","imdbId":"tt1251757","duration":"1:45","slogan":"Money. Sex. Murder. Greed. Corruption.","MPAA":"R"},{"id":4577,"rate":6.927,"rate_count":2163,"kpOrder":10499,"name":"Как Майк","secondName":"Like Mike","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт","фэнтези"],"age":12,"description":"Четырнадцатилетний Кэлвин Кэмбридж живет в приюте и мечтает стать известным игроком в баскетбол. Но есть одна проблема - Кэлвин, как говорится «не вышел ростом». Однако мальчик продолжает надеяться, что его мечта осуществится. Однажды к нему в руки попадает пара старых кроссовок, на которой еще видны почти стершиеся инициалы «М.J.».\n\rКэлвин решает, что эти кроссовки принадлежали раньше известному игроку и легенде баскетбола Майклу Джордану, а вскоре ему предоставляется случай убедиться, что эта старая пара является по-настоящему волшебной. Одев кроссовки на ноги, Кэвин может делать огромные тридцатифутовые прыжки.","imdbId":"tt0308506","duration":"1:39","slogan":"Любые мечты сбываются","MPAA":"PG"},{"id":24732,"rate":6.927,"rate_count":1406,"kpOrder":10500,"name":"Последнее испытание Шаолиня","secondName":"Shao Lin mu ren xiang","type":"FILM","year":1976,"yearEnd":0,"countries":["Гонконг","Тайвань","Япония"],"genres":["боевик"],"age":12,"description":"Молодой парень по прозвищу Молчун - сирота, который принимает обет молчания после гибели своего отца в от рук мастера боевых искусств. Проживая в шаолиньском монастыре, Молчун сближается с опасным заключённым, который обучает его секретным способам смертельного кунг-фу. Заметив упорство и стремление юноши стать мастером кунг-фу, мастера обучают его другим техникам этого боевого искусства. Молчун преодолевает последнее испытание Шаолиня и отправляется на поиски убийцы своего отца...","imdbId":"tt0075201","duration":"1:46","slogan":null,"MPAA":null},{"id":42907,"rate":6.927,"rate_count":984,"kpOrder":10501,"name":"Павел Корчагин","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":null,"description":"Экранизация хрестоматийного произведения советской литературы об отважном красноармейце и первопроходце новой жизни Павке Корчагине и его соратниках-комсомольцах, самоотверженных бойцах за правое дело.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":1131,"rate":6.927,"rate_count":1056,"kpOrder":10502,"name":"Звезда родилась","secondName":"A Star Is Born","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Лос-Анджелес. На премьерном шоу по поводу выхода на экраны очередного фильма с участием кинозвезды Нормана Мэйна, солистка приглашенного оркестра Эстер Блоджетт во время исполнения собственного номера, останавливает прорвавшегося на сцену изрядно выпившего Нормана. Ей удается превратить непредвиденный визит в якобы запланированный эпизод шоу. Протрезвевший Норманн, в благодарность за свое спасение от позора, стремится отблагодарить девушку. Услышав, как она поет, он решает помочь ее невероятному таланту добиться успеха в кино. \n\rЭстер получает кино-псевдоним Вики Лестер, и Норману удается обеспечить ей главную роль в большом мюзикле. По мере того, как звезда Вики восходит все выше и выше и получает заслуженный «Оскар», звезда Нормана, к сожалению, закатывается. Их брак и семейное счастье оказывается недолгим. Безработный артист начинает пить еще больше и даже любовь жены не может спасти Нормана...","imdbId":"tt0047522","duration":"2:34","slogan":"Destiny came at her with a leer!","MPAA":"PG"},{"id":19142,"rate":6.927,"rate_count":984,"kpOrder":10503,"name":"Колодец и маятник","secondName":"Pit and the Pendulum","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":16,"description":"Испания, 16-й век. Получив известие о внезапной кончине своей сестры Элизабет, Фрэнсис Бернард отправляется к новоиспеченному вдовцу, аристократу Николасу Медине, чтобы выяснить все обстоятельства смерти девушки. Не получив четких ответов на поставленные вопросы, Фрэнсис решает задержаться в отнюдь не гостеприимном замке и выяснить истинную причину трагедии. Тем временем хозяин замка, ставший в детстве случайным свидетелем того, как его родной отец убил дядю и замучил мать, постепенно сходит с ума, всерьез полагая, что похоронил Элизабет живой...","imdbId":"tt0055304","duration":"1:20","slogan":"Until now no one has dared to film this ...... the most diabolical classic of all time!","MPAA":null},{"id":574877,"rate":6.927,"rate_count":768,"kpOrder":10504,"name":"68-я церемония вручения премии «Золотой глобус»","secondName":"The 68th Annual Golden Globe Awards","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"68-я церемония вручения наград премии «Золотой глобус» за заслуги в области кинематографа за 2010 год.","imdbId":"tt1810776","duration":"","slogan":null,"MPAA":null},{"id":17611,"rate":6.927,"rate_count":705,"kpOrder":10505,"name":"Почему я?","secondName":"Why Me?","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Молодой и очень талантливый медвежатник Гас Кардинал вместе со своим приятелем Бруно Дейли грабит ювелирную лавку одного богатого армянина. Среди добычи обнаруживается рубин неимоверных размеров, который Гас принимает за подделку (уж очень он большой) и выкидывает в ведро. \n\rНо позже оказывается, что это - настоящий и очень знаменитый рубин, который был украден Новой Партией Армянского Освобождения в тот момент, когда правительство США передавало его туркам (камень является национальным достоянием Турции). \n\rИ теперь за Гасом охотятся и фанатики из Новой Партии Армянского Освобождения, и турки, и полиция в лице капитана Махоуни, и собратья-преступники, которым полиция из-за пропажи рубина устроила большой круцефикс с переворотами.","imdbId":"","duration":"1:27","slogan":null,"MPAA":"R"},{"id":2286,"rate":6.926,"rate_count":63889,"kpOrder":10507,"name":"Чужой 3","secondName":"Alien³","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"После бегства с планеты «Чужих» космический корабль Рипли терпит катастрофу вблизи так называемой планеты – тюрьмы, места, где отсиживают свой срок убийцы, насильники и прочие отбросы общества. Вместе с Рипли на эту планету попадает зародыш чужого, который и был причиной гибели корабля. Довольно быстро он превращается в гигантскую, зубастую тварь и начинает свое темное дело.\n\rЕго жертвами становятся десятки безоружных заключенных. Кровь брызжет фонтаном, куски человеческого мяса разлетаются во все стороны. И кажется, что остановить эту машину смерти не сможет никто, никто кроме отважной, но увы не бессмертной девушки по имени Рипли.","imdbId":"","duration":"1:55","slogan":"Снова началось...","MPAA":"R"},{"id":17463,"rate":6.926,"rate_count":19108,"kpOrder":10508,"name":"Трон","secondName":"Tron","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Вам никогда не приходила в голову мысль попасть внутрь компьютерной игры и стать ее участником? До определенного момента Кевин Флинн тоже думал, что это возможно лишь в его воображении.\n\rНо, оказавшись в секретной лаборатории, разрабатывающей компьютерные программы, ему предоставляется возможность увидеть электронный мир изнутри и сразиться в жестокой схватке с самим хозяином виртуальной вселенной.","imdbId":"tt0084827","duration":"1:36","slogan":"The Electronic Gladiator","MPAA":"PG"},{"id":582444,"rate":6.926,"rate_count":4723,"kpOrder":10509,"name":"Мальчик с велосипедом","secondName":"Le Gamin au vélo","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма"],"age":16,"description":"История 12-летнего подростка, который хочет найти отца, оставившего его в детском доме. Совершенно случайно он знакомится с Самантой, хозяйкой парикмахерской, которая позволяет мальчику оставаться с ней на выходных.","imdbId":"tt1827512","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":771227,"rate":6.926,"rate_count":3444,"kpOrder":10510,"name":"История дельфина 2","secondName":"Dolphin Tale 2","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":6,"description":"Прошло несколько лет после событий, описываемых в первом фильме. Суррогатная мать Уинтер, старая дельфиниха по имени Панама, скончалась. В итоге Уинтер осталась одна, а по законам Министерства сельского хозяйства США дельфинов нельзя содержать по одному. Чтобы Уинтер не перевезли в другой аквариум, команде морского госпиталя придется найти ей компаньона…","imdbId":"tt2978462","duration":"1:47","slogan":"В удивительной истории Уинтер появилась надежда","MPAA":"PG"},{"id":2319,"rate":6.926,"rate_count":1911,"kpOrder":10511,"name":"Забегаловка","secondName":"Diner","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"1959 год. Балтимор. Шестеро закадычных друзей, проводящих дни и ночи напролет в старомодной и дешевой забегаловке небольшого городка, задушевно беседуют о «своем». \r\n\r\nЖенщины, азартные игры, «соленые» анекдоты - вот далеко не полный перечень тем и откровений молодых людей, переваливших 20-летний рубеж, которым предстоит научиться справляться с проблемами взрослой жизни и попрощаться с юношеской беззаботностью.","imdbId":"tt0083833","duration":"1:50","slogan":"It's open all day...and cookin' all night.","MPAA":"R"},{"id":681,"rate":6.926,"rate_count":1720,"kpOrder":10512,"name":"Женский бой","secondName":"Girlfight","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Диана - девчонка упрямая. От этого в жизни у нее одни неприятности. В тех районах Нью-Йорка, где она выросла, иначе нельзя - здесь окружающий мир жесток и бескомпромиссен, здесь действует Закон Джунглей. Здесь выживает тот, кто умеет постоять за себя. Однажды она попадает в боксерский зал и решает, что будет боксером.\n\rПлевать, что бокс - не женское дело. Побеждает упорнейший, а упорства Диане не занимать. Привкус пота и крови, схватка, победа над собой и противником вдыхают смысл в каждый день жизни. Каждый бой - последний, каждая победа - как в первый раз, и пусть проигравший плачет. Кто следующий?","imdbId":"tt0210075","duration":"1:50","slogan":"Prove them wrong","MPAA":"R"},{"id":16411,"rate":6.926,"rate_count":760,"kpOrder":10513,"name":"Как вода для шоколада","secondName":"Como agua para chocolate","type":"FILM","year":1991,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":16,"description":"Тита и Педро любят друг друга. Но мать Титы не дает согласия на их брак: по давней семейной традиции младшая дочь должна заботиться о матери до самой ее смерти. Чтобы быть рядом с любимой, Педро... решает жениться на ее сестре! Живя под одной крышей, влюбленные лишены даже возможности выражать свои истинные чувства друг к другу.\n\rИ Тита начинает выражать одолевающие ее эмоции при помощи экзотических блюд, подаваемых к семейному столу. Кто знает, к чему может привести эта скрытая любовь?","imdbId":"","duration":"1:53","slogan":"A feast for the senses!","MPAA":"R"},{"id":5347,"rate":6.926,"rate_count":742,"kpOrder":10514,"name":"Рожденный вором","secondName":"Chung hang sei hoi","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Джим, Джо и Чери вместе росли и вместе учились воровать. Теперь они уже не какие-то мелкие карманники, а профессионалы самого высокого класса, виртуозы воровского искусства, специализирующиеся на краже картин. Красавица Чери уговаривает друзей завязать и начать спокойную жизнь. Они обещают ей, что идут на последнее дело, чтобы хорошенько заработать, но удачливые до этого момента преступники попадают в засаду...","imdbId":"tt0101020","duration":"1:48","slogan":"They only stop to reload.","MPAA":"R"},{"id":9371,"rate":6.926,"rate_count":612,"kpOrder":10515,"name":"Дело – труба","secondName":"Brassed Off","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"В маленьком городке на севере Англии закрывается шахта, единственное городское предприятие. Вместе с ней умрет и гордость горожан  любительский духовой оркестр. У местных жителей остается одна призрачная надежда победа их любимцев в национальном чемпионате духовых оркестров.\n\rНо не веря в успех, музыканты готовятся «повесить трубы на гвоздь». И тут в городок возвращается Глория, внучка легендарного бывшего руководителя оркестра и первая любовь трубача Энди. Ее появление возрождает в мужчинах боевой дух.","imdbId":"tt0115744","duration":"1:48","slogan":"Fed up with the system. Ticked off at the establishment. And mad about... each other.","MPAA":"R"},{"id":252667,"rate":6.925,"rate_count":186634,"kpOrder":10516,"name":"Человек из стали","secondName":"Man of Steel","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Кларк Кент (Кал-Эл) - молодой человек, который чувствует себя чужаком из-за своей невероятной силы. Много лет назад он был отправлен на Землю с развитой планеты Криптон, и теперь задается вопросом: зачем? \n\rВоспитанный приемными родителями Мартой и Джонатаном Кентами, Кларк знает: обладать сверхспособностями - значит принимать сложные решения. Но когда человечество более всего нуждается в стабильности, оно подвергается нападению. Сможет ли герой восстановить мир или воспользуется своей силой для того, чтобы окончательно его разрушить?","imdbId":"tt0770828","duration":"2:23","slogan":"Accomplish Wonder.","MPAA":"PG-13"},{"id":819281,"rate":6.925,"rate_count":75818,"kpOrder":10517,"name":"Планета обезьян: Война","secondName":"War for the Planet of the Apes","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","Новая Зеландия","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Армию генетически модифицированных обезьян ожидает новый вызов: они вынуждены вступить в смертельную схватку с армией людей под руководством безжалостного полковника. После невообразимых потерь среди своих воинов вождь обезьян Цезарь начинает личную борьбу с темными инстинктами и собирается отомстить за весь свой вид. В конце концов он и полковник должны будут сойтись в эпической битве, которая решит, кто теперь будет править на Земле – люди или обезьяны.","imdbId":"tt3450958","duration":"2:20","slogan":"Кульминация великого противостояния","MPAA":"PG-13"},{"id":521801,"rate":6.925,"rate_count":7927,"kpOrder":10518,"name":"Любовь с риском для жизни","secondName":"La chance de ma vie","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"У Жюльена серьезная проблема. Он прекрасный консультант в брачных вопросах, но ни одна женщина не остается с ним дольше, чем на две недели. Он приносит им несчастье. Не абстрактную неудачу, а вполне конкретное несчастье: его женщины или попадают в больницу несколько раз в неделю, или у них рушится карьера, или они ссорятся навсегда со своими близкими. Джоанна убедится в этом на собственном опыте. В день, когда их пути пересеклись ее карьера находилась на взлете, ее личная жизнь наконец наладилась… Все это может очень быстро измениться.","imdbId":"tt1667100","duration":"1:27","slogan":"Страховка не прилагается","MPAA":null},{"id":489470,"rate":6.925,"rate_count":4148,"kpOrder":10519,"name":"Я ухожу – не плачь","secondName":"Country Strong","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Cобытия развиваются  вокруг молодого восходящего певца Бо, который увлекается кантри-певицей Келли Кантер, чья слава уже несколько померкла. Они вместе с менеджером, и по совместительству, мужем певицы Эдом, а также прекрасной поп-дивой Чилес Стэнтон отправляются в турне, пытаясь возродить былую популярность. Но романтические хитросплетения и старые грехи угрожают разрушить жизнь каждого из героев.","imdbId":"tt1555064","duration":"1:57","slogan":"It doesn't matter where you've been as long as you come back strong.","MPAA":"PG-13"},{"id":19134,"rate":6.925,"rate_count":1352,"kpOrder":10520,"name":"Маска красной смерти","secondName":"The Masque of the Red Death","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":18,"description":"Пронизанная атмосферой гедонизма жуткая экранизация мистического рассказа Эдгара По об осаждённом со всех сторон чумой принце, устраивающем роскошный костюмированный бал, который станет для него последним.","imdbId":"tt0058333","duration":"1:29","slogan":"LOOK INTO THIS FACE - SHUDDER... at the blood-stained dance of the Red Death! TREMBLE... to the hideous tortures of the catacombs of Kali! GASP... at the sacrifice of the innocent virgin to the vengeance of Baal!","MPAA":null},{"id":257349,"rate":7.166,"rate_count":124,"kpOrder":10520,"name":"Записки Пиквикского клуба","secondName":"The Pickwick Papers","type":"TV_SHOW","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"Экранизация самого знаменитого и самого смешного произведения Чарльза Диккенса. Джентльмен средних лет, но при том - сама наивность, суммирует свой жизненный опыт, накопленный за годы путешествий по старой доброй Англии.\n\rКомические и нелепые ситуации, в которых непрерывно оказываются он и его друзья, превращают книгу в занимательнейшее повествование, в редкий и по-настоящему неувядающий бестселлер, развлекающий миллионы читателей вот уже на протяжении 170 лет.","imdbId":"","duration":"6:00","slogan":null,"MPAA":null},{"id":43248,"rate":6.925,"rate_count":1102,"kpOrder":10521,"name":"Приказ: Перейти границу","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"В августе 1945 года герои предыдущей ленты «Приказ: огонь не открывать» получают долгожданный приказ: «Перейти границу». В сложных условиях Дальнего Востока проходят первые боевые действия батальона капитана Тихонова. Попав в ловушку, они ищут выход из опасной ситуации…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":447251,"rate":7.166,"rate_count":111,"kpOrder":10521,"name":"Докторология","secondName":"Doctor*ology","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Любознательный Лесли Нильсен и его племянник Роберт тестируют на себе новейшие диагностические и лечебные методики.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":79878,"rate":6.925,"rate_count":853,"kpOrder":10522,"name":"Чужая жена и муж под кроватью","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Ревнивый муж пытается выследить свою жену, которую он подозревает в измене. Он упорен и целеустремлен - кажется, еще немного, и плутовка будет выведена на чистую воду! Но мужчинам никогда не превзойти женской хитрости и изворотливости.","imdbId":"tt0087058","duration":"1:07","slogan":null,"MPAA":null},{"id":521503,"rate":7.166,"rate_count":81,"kpOrder":10522,"name":"Капитан Симиан и космические обезьяны","secondName":"Captain Simian & The Space Monkeys","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0122337","duration":"0:22","slogan":null,"MPAA":null},{"id":503227,"rate":6.925,"rate_count":691,"kpOrder":10523,"name":"Крыса","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Им чуть за тридцать, и они успешные, состоявшиеся жители мегаполиса. Наташа - врач, её муж - Венсан французский журналист, Игорь – перспективный и востребованный архитектор, его милая, улыбчивая жена Анна– дипломированный психолог. Пары много и охотно общаются. Правда, ни Анна, ни Венсан не подозревают, что Наташа и Игорь тайно встречаются. Это не просто любовная авантюра. И Наташе, и Игорю, кажется, что они всерьёз любят друг друга. \n\rОба понимают, что когда-то в жизни сделали неправильный выбор и готовятся уйти из семей. Наташе крайне тяжело решиться на такой шаг, но ведь отношения с Игорем действительно очень серьёзные, он любит её, прекрасно ладит с её ребёнком и мечтает завести с ней совместных детей. Конечно, ей жалко Венсана, но их отношения давно утратили былую остроту, тем более его тяготит жизнь в Москве, а Наташа и слышать никогда не хотела о том, чтобы навсегда уехать во Францию. Убедив себя, что так будет лучше для всех,  Наташа находит в себе  мужество заявить о своём решении мужу, а Игорь… останавливается в последний момент.","imdbId":"tt1617643","duration":"0:44","slogan":null,"MPAA":null},{"id":996650,"rate":7.164,"rate_count":320,"kpOrder":10523,"name":"Выпивая в одиночку","secondName":"Honsulnamnyeo","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Люди выпивают в одиночестве по разным причинам. У наших героев они, видимо, тоже имеются. Чин Джон-сок - известный и высокомерный преподаватель в институте Сеула. Хван Джин-и - лектор-новичок в этом же институте, и ей предстоит через многое пройти в борьбе за признание коллег и студентов.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1316549,"rate":6.925,"rate_count":652,"kpOrder":10524,"name":"Черный, черный человек","secondName":"A Dark, Dark Man","type":"FILM","year":2019,"yearEnd":0,"countries":["Казахстан","Франция"],"genres":["драма","криминал"],"age":16,"description":"В ауле убит мальчик. Следователь Бекзат хочет поскорее закрыть дело, ведь виновного уже подыскали местные полицейские. Дело разваливается, когда вмешивается журналистка из города. Теперь следователю придется провести настоящее расследование по всем правилам, впервые за свою практику.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":1227493,"rate":7.164,"rate_count":240,"kpOrder":10524,"name":"Клуб стрельбы из лука","secondName":"Tsurune: Kazemai koukou kyuudoubu","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Минато в средней школе состоял в клубе стрельбы из лука, но после одного происшествия ему пришлось оставить любимое увлечение. Поступив в старшую школу и встретив новых друзей, Минато решает вернуться к стрельбе и одержать победу на соревнованиях префектуры.","imdbId":"tt8994044","duration":"0:24","slogan":null,"MPAA":null},{"id":277539,"rate":6.925,"rate_count":587,"kpOrder":10525,"name":"Дочь Гидеона","secondName":"Gideon's Daughter","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о Гидеоне Уорнере, главе пиар-агентства, который должен переоценить свою жизнь, после того как его дочь, с которой у него не складываются отношения, решает уехать из дома.","imdbId":"tt0487907","duration":"1:45","slogan":null,"MPAA":null},{"id":622615,"rate":7.164,"rate_count":86,"kpOrder":10525,"name":"Дело ведёт Шнель","secondName":"Schnell ermittelt","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Австрия"],"genres":["криминал"],"age":16,"description":"Ангелика Шнель легко совмещает должность  инспектора уголовного розыска Вены с обязанностями мамы двоих подростков, к тому же в разводе. Параллельно поиску преступников инспектор Шнель пытается найти для себя спутника жизни — и то и другое не просто. \r\n\r\nПрофессия и семья для Ангелики неразделимы большей частью из-за совместной работы с ее бывшим мужем – руководителем отдела судебной экспертизы. Ежедневное общение бывших супругов обычно начинается с обсуждения возможных причин смерти найденного трупа и заканчивается спором, у кого проведут выходные их дети.\r\n\r\n","imdbId":"tt1153095","duration":"0:45","slogan":null,"MPAA":null},{"id":2033,"rate":6.925,"rate_count":489,"kpOrder":10526,"name":"Азартная игра","secondName":"Blue Chips","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":12,"description":"Тренер баскетбольной команды оказывается перед дилеммой: игра его команды в прежнем составе ведет к проигрышу, а привлечение новых игроков невозможно без нарушения существующих правил. ","imdbId":"tt0109305","duration":"1:48","slogan":"Victory Doesn't Come Cheap","MPAA":"PG-13"},{"id":277618,"rate":7.163,"rate_count":446,"kpOrder":10526,"name":"Фелисити","secondName":"Felicity","type":"TV_SHOW","year":1998,"yearEnd":2002,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Эта история начинается тогда, когда застенчивая, красивая Фелисити Портер просит, чтобы Бен Ковингтон подписал ее ежегодник средней школы.","imdbId":"","duration":"0:43","slogan":"She's about to make the best mistake of her life.","MPAA":null},{"id":893362,"rate":6.924,"rate_count":60168,"kpOrder":10527,"name":"Светская жизнь","secondName":"Café Society","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"1930-е годы. Молодой человек приезжает из Нью-Йорка в Голливуд в надежде найти работу в киноиндустрии. В Лос-Анджелесе он влюбляется и обнаруживает себя в самом центре водоворота бурной светской жизни и событий, определивших дух того времени.","imdbId":"tt4513674","duration":"1:36","slogan":"Все сливки общества... знают, что такое светская жизнь","MPAA":"PG-13"},{"id":974205,"rate":7.163,"rate_count":349,"kpOrder":10527,"name":"Флауэрсы","secondName":"Flowers","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Эксцентричная семья Флауэрсов изо всех сил старается быть одним целым. Морис Флауэрс является автором серии детских книг «The Grubbs», он и его жена Дебора на грани развода. Пока Морис борется с внутренними демонами и темными тайнами, Дебора начинает подозревать, что Морис испытывает влечение к молодому иллюстратору своих произведений. Супруги живут в жутком, скрипучем, разрушающемся старом доме с матерью Мориса и их 25-летними детьми, близнецами Эми и Дональдом. Оба близнеца конкурируют за любовь своей привлекательной соседки Абигайль.","imdbId":"tt5619658","duration":"0:30","slogan":"Family. It's no bed of roses. (US poster)","MPAA":null},{"id":431148,"rate":6.924,"rate_count":58761,"kpOrder":10528,"name":"Девушка из Дании","secondName":"The Danish Girl","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"1920-е годы, Копенгаген. Иллюстратор и художник Герда Вегенер просит своего мужа Эйнара Вегенера попозировать в качестве женской модели. Портреты приобретают популярность и Герда продолжает писать картины со своим мужем в качестве женщины. Эйнару нравится собственная женская внешность и он начинает жить под именем Лили Эльбе. Впоследствии Эльбе становится первым человеком, прошедшим хирургическую коррекцию пола.","imdbId":"tt0810819","duration":"1:59","slogan":"Find the courage to be yourself.","MPAA":"R"},{"id":452785,"rate":7.163,"rate_count":134,"kpOrder":10528,"name":"Квартирный погром","secondName":"Homewrecker","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Основной сюжет представляет собой месть среди друзей за разные подколы. Месть состоит в том чтобы переделать квартиру обидчика в грязный гараж, мужскую раздевалку, общественный туалет и т. д.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":104987,"rate":6.924,"rate_count":10950,"kpOrder":10529,"name":"Внутренняя империя","secondName":"Inland Empire","type":"FILM","year":2006,"yearEnd":0,"countries":["Польша","США","Франция"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Актеры Никки Грейс и Девон Берк приступают к съемкам нового фильма «On High in Blue Tomorrows». По мере погружения в роль, жизнь Никки резко меняется: она перестает понимать, где кончается реальность и начинается кино. Неожиданно Никки узнает, что она не первая исполнительница роли. Несколько лет назад съемки прервались, после того как главных актеров нашли убитыми. Но еще больше Никки беспокоит то, что ее героиня становится более реальной, чем она сама...","imdbId":"tt0460829","duration":"3:00","slogan":"A Woman In Trouble","MPAA":"R"},{"id":1045711,"rate":7.161,"rate_count":390,"kpOrder":10529,"name":"Ханда","secondName":"Handa-kun","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Старшеклассник Сэи Ханда восхищает окружающих своим талантом к каллиграфии. Парни его уважают, девушки и вовсе замирают при виде Ханды. Однако сам Сэи истолковывает всеобщее дружелюбие весьма странно: юноше кажется, что все вокруг или ненавидят, или попросту смеются над ним.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":2912,"rate":6.924,"rate_count":9357,"kpOrder":10530,"name":"Человек тьмы","secondName":"Darkman","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Доктор Пэйтон Уэстлэйк находится на пороге грандиозного открытия: он заканчивает эксперименты по созданию искусственной человеческой кожи. Но банда уголовников во главе с извращенным садистом Робертом Дюраном вторгается в лабораторию Пэйтона и взрывает ее вместе с несчастным доктором.\n\rЧудом оставшийся в живых и обезображенный до неузнаваемости Пэйтон, решает отомстить подонкам. Но теперь он предстанет перед ними не как доктор Уэстлэйк, а как грозный и жуткий Человек Тьмы.","imdbId":"","duration":"1:35","slogan":"They destroyed everthing he had, everything he was. Now, crime has a new enemy and justice has a new face","MPAA":"R"},{"id":466563,"rate":7.161,"rate_count":333,"kpOrder":10530,"name":"Jonas Brothers: Живя мечтой","secondName":"Jonas Brothers: Living the Dream","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Три брата Ник, Кевин и Джо из группы Jonas brothers рассказывают о своей реальной жизни.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":893916,"rate":6.924,"rate_count":4774,"kpOrder":10531,"name":"Американская милашка","secondName":"American Honey","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"18-летняя Стар никогда не покидала родного городка. Влюбившись с первого взгляда в парня из проезжавшего мимо микроавтобуса, она, не долго думая, отправляется колесить по Среднему Западу в компании таких же неприкаянных подростков, продающих подписку на журналы. Молодость и радость - новые места, первая любовь, первые заработанные деньги и первый настоящий жизненный опыт.","imdbId":"tt3721936","duration":"2:43","slogan":"Optimistic and just plain beautiful. A film for this generation!","MPAA":"R"},{"id":672553,"rate":7.161,"rate_count":87,"kpOrder":10531,"name":"Виновна: Заключившая сделку с дьяволом","secondName":"Giruti: Akuma to keiyaku shita onna","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Она жертва. Или орудие дьявола? Она мстит. Или вершит справедливость? Кто сможет рассмотреть её, услышать её крик о помощи? «Чем больше я узнаю людей, тем сильнее люблю свою собаку» - этим принципом руководствуется Ногами Мейко. И у нее есть для этого все основания. Пятнадцать лет назад ее осудили за преступление, которое она не совершала. И теперь смыслом всей ее жизни становится месть. Он полицеский по призванию. А нужно ли ему это? Или ему нужно наказать того, кто действительно виноват? «Раз полиция не может помочь, я расследую это дело без значка» - этим принципом руководствуется Машима Такуро. И он имеет на это право. Несколько лет назад его напарник погиб. А если они встретятся? Смогут ли они понять и услышать друг друга? И позволит ли им дьявол эту малость - любовь?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":453111,"rate":6.924,"rate_count":2432,"kpOrder":10532,"name":"Зеркальце","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Как звери перевоспитали девочку-хвастунишку.","imdbId":"tt5900658","duration":"0:10","slogan":null,"MPAA":null},{"id":505752,"rate":7.161,"rate_count":69,"kpOrder":10532,"name":"Стратегия победы","secondName":"","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"История Великой отечественной войны, страницы воспоминаний, хроника, документы. В фильме использованы материалы Российского Государственного архива кинофотодокументов и Госфильмофонда России.","imdbId":"","duration":"15:37","slogan":null,"MPAA":null},{"id":11658,"rate":6.924,"rate_count":1643,"kpOrder":10533,"name":"Автобусная остановка","secondName":"Bus Stop","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В кафе «Синий Дракон» разбитной ковбой Бо, приехавший в город участвовать в родео, решительно и грубо требует от героини фильма внимания и благосклонности. Шери даже вынуждена сесть на автобус, чтобы бежать из города, но Бо отправляется следом.\n\rАвтобус заносит снегом и пассажиры вынуждены провести ночь в кафе, где происходит драка между водителем автобуса, защищающим пассажирку, и ковбоем, преследующим эту женщину. Бо терпит постыдное поражение, он унижен. На следующий день, когда буря закончилась, Бо начинает понимать, что ничего не добьется, если будет действовать как скотина.","imdbId":"tt0049038","duration":"1:36","slogan":"The coming of age of Bo Decker...and the girl who made him a man!","MPAA":null},{"id":1047858,"rate":7.16,"rate_count":225,"kpOrder":10533,"name":"Нечаянно 18","secondName":"Eojjeoda 18","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":null,"description":"Когда Кён-хви учился в старшей школе, его задирали одноклассники, а девушка, которая ему нравилась, умерла. Теперь парень путешествует в прошлое, где ему было 18 лет, чтобы изменить свою жизнь и спасти любимую.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":802,"rate":6.924,"rate_count":1083,"kpOrder":10534,"name":"Вернись ко мне","secondName":"Return to Me","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Потребовалось немало усилий, чтобы заставить Боба, недавно овдовевшего архитектора, назначить «свидание вслепую». И тем не менее оно состоялось в незатейливой ирландско-итальянской забегаловке. Он был буквально сражен, но не дамой, с которой было назначено свидание, а остроумием официантки Грейс.\n\rНе без помощи дедушки, озабоченного замужеством внучки, Грейс и Боб встречаются. Их отношения расцветают, и кажется, что у наших влюбленных голубков все будет как нельзя лучше, пока не всплывает невероятная правда, такая, что легко может разбить их сердца навсегда.","imdbId":"tt0122459","duration":"1:55","slogan":"A comedy straight from the heart.","MPAA":"PG"},{"id":61169,"rate":6.924,"rate_count":936,"kpOrder":10535,"name":"Похититель тел","secondName":"Corps à corps","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Они любили друг друга. Они любили друг друга так, как можно представить только в мечтах. Каждый день они проживали как последний. Они занимались любовью, он говорил слова любви и страсти её телу. Но однажды их жизнь, больше похожая на счастливую сказку, резко изменилась. Ясное небо вдруг затянули тёмные грозовые тучи. Это было начало кошмара. Что-то страшное из своего прошлого, что он скрыл от неё, начало вдруг проявляться. Что-то, на чем он пытался построить их счастье...","imdbId":"tt0308131","duration":"1:41","slogan":"Шрамы прошлого не исчезают никогда","MPAA":null},{"id":394034,"rate":7.159,"rate_count":117,"kpOrder":10535,"name":"Присяжные","secondName":"The Jury","type":"TV_SHOW","year":2002,"yearEnd":2011,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"В центре сюжета - дело об убийстве одним студентом-индусом другого. Рассказ о том как судебный процесс отражается на жизни его присяжных.","imdbId":"tt0297571","duration":"5:00","slogan":null,"MPAA":null},{"id":88732,"rate":6.924,"rate_count":557,"kpOrder":10536,"name":"Следствие ведут знатоки: Свидетель","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Молодой человек Алексей Дёмин решил защитить девушку от хулиганов и получил тяжёлые увечья. Врачи констатируют то, что он может лишиться зрения. Милиция находит единственного свидетеля происшествия, который мог бы помочь найти виновных в преступлении. Игорь Сергеевич Власов не торопится помочь следствию. Не смотря на все усилия Знаменского крайне скупо рассказывает о подробностях увиденного. Давняя история из тёмного прошлого Власова мешает его откровенности.","imdbId":"tt0284531","duration":"1:33","slogan":null,"MPAA":null},{"id":417794,"rate":7.157,"rate_count":145,"kpOrder":10536,"name":"Узы любви","secondName":"Lazos de amor","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Мария Гваделупе, Мария Паула и Мария Фернанда - тройняшки. Внешне их трудно различить, но у них очень разные характеры. Их родители погибли в автокатастрофе, когда девочки были еще очень маленькими. Все думают, что Мария Гваделупе умерла. Но она потеряла память и осталась жива. Ее нашла Ана Салас и оставила жить у себя. Затем эта женщина узнала кто на самом деле Мария Гваделупе, но не захотела ее отдавать. Мария Фернанда - милая девушка и очень хочет найти свою пропавшую сестру. Мария Паула отличается от своих сестер. Она элегантна, капризна и эгоистична. Всегда хочет находиться в центре внимания.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":4521,"rate":6.924,"rate_count":560,"kpOrder":10537,"name":"Агата","secondName":"Agatha","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":0,"description":"Все знают Агату Кристи как королеву детектива. Ее романы и короткие рассказы до сих пор поражают своими загадочными убийствами и развязками. Но жизнь самой Агаты - тайна за семью печатями.\n\rРассказ о том, что могло бы произойти в те 11 дней 1926 года, когда писательница исчезла, - это версия режиссера. Что же случилось в действительности? Мир никогда этого не узнает, а Леди Агата никогда не скажет...","imdbId":"","duration":"1:45","slogan":"A fictional solution to the real mystery of Agatha Christie's disappearance.","MPAA":"PG"},{"id":21554,"rate":6.924,"rate_count":555,"kpOrder":10538,"name":"Белый медведь","secondName":"Der Eisbär","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["боевик","триллер"],"age":null,"description":"Один из героев картины - Лео, профессиональный киллер, допустил ошибку - не верно выполнив заказ - и теперь сам должен умереть. Второй персонаж – Ника, также допустившая ошибку, она не смогла доставить по назначению специальный автомобиль. Два парня Фабиан и Реза угнали ее, но они и не предполагали в какой переплет из-за этого попадут. Случай сводит Лео и Нику в маленькой пивной. Они понимают что друг без друга не могут жить, однако им самим осталось жить очень мало…","imdbId":"tt0167132","duration":"1:30","slogan":"Mild. Sanft im Geschmack","MPAA":null},{"id":412373,"rate":7.154,"rate_count":362,"kpOrder":10538,"name":"Фаворит","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Летопись придворного фаворитизма эпохи царствования Екатерины Второй изобилует многочисленными фактами и вымыслами. Однако в бесконечной череде ее фаворитов встречались и незаурядные фигуры, страстные патриоты. Они дерзко вторгались в большую политику, управляя не только коронованной любовницей, но и всем Российским государством. Среди таких людей первое место принадлежит князю Потемкину.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":760000,"rate":6.924,"rate_count":540,"kpOrder":10539,"name":"Омар","secondName":"Omar","type":"FILM","year":2013,"yearEnd":0,"countries":["Палестина"],"genres":["драма","криминал"],"age":null,"description":"История о том, как влюбленный палестинец по имени Омар взбирается на израильский разделительный барьер, бросая вызов армии оккупантов. И все это ради встречи с его возлюбленной Надией, которая живет по другую сторону стены. Уклоняясь от израильских пуль, чтобы хоть взглянуть на свою любимую, Омар проходит путь от обычного пекаря до активного борца за свободу.","imdbId":"tt2852406","duration":"1:38","slogan":"Once you collaborate, there's no turning back.","MPAA":null},{"id":944828,"rate":7.154,"rate_count":221,"kpOrder":10539,"name":"Потому что это в первый раз","secondName":"Cheoeumiraseo","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"20 лет... Замечательный возраст. Это время, когда многое происходит впервые. Время, когда мы впервые сталкиваемся с настоящей жизнью. Каждый, надеясь немного отойти ото всех впечатляющих красок реальности, ищет место, которое станет его убежищем. И вот шестеро двадцатилетних ребят находят такое убежище - на крыше у Юн Тхэ-о, место, в котором они могут делиться друг с другом своими переживаниями. Каждый из них хранит свою собственную историю.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":8473,"rate":6.924,"rate_count":493,"kpOrder":10540,"name":"Перестрелка в О.К. Коррал","secondName":"Gunfight at the O.K. Corral","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","драма"],"age":12,"description":"Америка после гражданской войны. Вышедший в отставку шериф Уайтт Эрп переезжает в небольшой городок Тумстоун, чтобы начать спокойную семейную жизнь. Но здесь, как оказалось, промышляет многочисленная банда головорезов, которая держит в страхе весь город и близлежащие окрестности.\n\rБывшему шерифу вновь приходиться брать в руки оружие. На сторону закона встанут братья Эрп и лучший стрелок Дикого Запада - «Док» Холлидэй. Они покажут преступникам, кто в городе главный!","imdbId":"tt0050468","duration":"2:02","slogan":"The Fiery Brilliance of 8 Great Stars... The Double-Barreled Excitement of 2 Mighty Action Spectacles!","MPAA":null},{"id":408557,"rate":7.154,"rate_count":164,"kpOrder":10540,"name":"Детская игрушка","secondName":"Kodomo no omocha","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Современная Япония. Шестой (последний) класс начальной школы. Юная актриса, гиперактивная Курата Сана, предводитель девочек, начинает войну с невозмутимым Хаямой Акито, предводителем мальчиков. Неожиданно их «война» перерастает в первую любовь...","imdbId":"tt0115234","duration":"0:22","slogan":null,"MPAA":null},{"id":591941,"rate":6.924,"rate_count":500,"kpOrder":10541,"name":"Любовь по комиксам","secondName":"Jjejjehan romaenseu","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чон-бэ рисует серьезные комиксы, которые никто не хочет публиковать. Когда он узнает о конкурсе комиксов, он решает, что ему нужен соавтор, который сочинил бы хорошую историю. Та-рим ведёт колонку про секс, но о предмете у нее только теоретические знания. Когда девушку выгоняют с работы за профнепригодность, ей на глаза попадается объявление о поиске соавтора.","imdbId":"tt1897945","duration":"1:58","slogan":null,"MPAA":null},{"id":694462,"rate":7.154,"rate_count":66,"kpOrder":10541,"name":"Реставратор","secondName":"Il restauratore","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Запыленное радио, старый размагниченный компас, ржавый оловянный солдатик, антикварный карильон, который заклинило много лет назад... Эти вещицы — молчаливые свидетели нашей жизни, в них спрятаны истории и тайны, они могут предупредить о будущих катастрофах. И лишь одному человеку дозволено в них заглянуть… Базилио обладает необычным даром, он может слышать эти истории, проникать в тайны вещей и предотвращать опасности, ожидающих их владельцев в будущем.","imdbId":"tt1719840","duration":"0:50","slogan":null,"MPAA":null},{"id":570134,"rate":6.923,"rate_count":58509,"kpOrder":10542,"name":"Красные огни","secondName":"Red Lights","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Канада"],"genres":["триллер","ужасы","фэнтези"],"age":12,"description":"Учёные-скептики Маргарет Мэтисон и её ассистент Том Бакли занимаются разоблачением шарлатанов. Изучение паранормального cводит их с давним противником доктора Мэтисон - человеком по имени Сильвер. \n\rОбъявив о своем возвращении, Сильвер впервые за многие годы выступает перед широкой публикой. Знавшие экстрасенса люди не забыли, что незадолго до добровольного ухода Сильвера со сцены таинственной смертью погиб основной критик его деятельности.","imdbId":"","duration":"1:54","slogan":"Готов ли ты поверить в это?","MPAA":"R"},{"id":5927,"rate":6.923,"rate_count":50221,"kpOrder":10543,"name":"Судья Дредд","secondName":"Judge Dredd","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В третьем тысячелетии мир переменился. Климат, народы - все перевернулось… Земля превратилась в ядовитую, выжженную пустыню, которую стали называть «Проклятая земля». Миллионы людей сосредоточились в нескольких огромных городах, на улицах которых царили хаос и преступники. Система правосудия не смогла справиться с анархией, и был создан новый порядок - элитные подразделения, которые сами задерживали, судили, выносили приговор и приводили его в исполнение. Их называли Судьями.","imdbId":"","duration":"1:35","slogan":"In the future, one man is the law","MPAA":"R"},{"id":260287,"rate":7.154,"rate_count":70,"kpOrder":10543,"name":"BBC: Бермудский треугольник","secondName":"Supernatural Science","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"","imdbId":"tt0475205","duration":"0:50","slogan":null,"MPAA":null},{"id":760763,"rate":6.923,"rate_count":49714,"kpOrder":10544,"name":"Повар на колесах","secondName":"Chef","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Сюжет фильма разворачивается вокруг шеф-повара Карла Каспера, потерявшего работу в известном ресторане Лос-Анджелеса. Карл решает открыть свою закусочную на колесах, чтобы отыскать потерянное кулинарное вдохновение и попутно наладить отношения с семьей.","imdbId":"tt2883512","duration":"1:54","slogan":"Starting from scratch never tasted so good.","MPAA":"R"},{"id":609753,"rate":6.923,"rate_count":1429,"kpOrder":10545,"name":"Господин Лазар","secondName":"Monsieur Lazhar","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Бахир Лазар, иммигрант из Алжира, получает работу учителя младших классов — ему приходится заменить недавно трагически погибшую учительницу. Бахиру приходится не только преподавать, но и стараться излечить души детей после трагедии. В самой же школе никто ничего не знает о прежней жизни Бахира: ни то, насколько трагична судьба его самого, ни то, что он может быть депортирован из страны в любую минуту.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":501029,"rate":6.923,"rate_count":1072,"kpOrder":10546,"name":"Витрина DC: Джона Хекс","secondName":"DC Showcase: Jonah Hex","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Дикий Запад. Главный герой, Джона Хекс, охотится на известного преступника Ред Дока, который таинственно исчез. Через чей бы труп ни пришлось пройти, он всегда находит того, за кого объявлена крупная награда, даже если жертву уже жрут черви.","imdbId":"tt1606600","duration":"0:13","slogan":null,"MPAA":"PG-13"},{"id":992351,"rate":6.923,"rate_count":662,"kpOrder":10547,"name":"Токийский гуль: Пинто","secondName":"Tokyo Ghoul: Pinto","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":18,"description":"Эта история началась двенадцать лет назад, когда Кишо Арима еще был учащимся старшей школы. Теперь Арима по ночам вместе с бывшим одноклассником охотится за гулями.","imdbId":"tt5600616","duration":"0:25","slogan":null,"MPAA":null},{"id":522180,"rate":6.922,"rate_count":98778,"kpOrder":10548,"name":"Ледниковый период 4: Континентальный дрейф","secondName":"Ice Age: Continental Drift","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"После приключений под землей прошло семь лет. Случился дрейф континентов. Главные герои мультфильма, отделённые от стада, вынуждены использовать айсберг в качестве плота. Они пересекают океан и попадают в неизвестные им ранее земли с экзотическими животными и пиратами, враждебно настроенными к ним. Скрэту удаётся получить свой жёлудь, но он перемещается в новые для него земли.","imdbId":"tt1667889","duration":"1:28","slogan":"Успей увидеть, а то уплывет","MPAA":"PG"},{"id":77601,"rate":6.922,"rate_count":51682,"kpOrder":10549,"name":"Дом-монстр","secondName":"Monster House","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Три приятеля – ДиДжей, Чёдер и Дженни – обнаруживают, что соседний дом – самое настоящее чудовище. Никто из взрослых им не верит: мало ли, что выдумают дети. Поэтому когда начинаются неприятности, друзьям приходится самим противостоять этому монстру.","imdbId":"tt0385880","duration":"1:31","slogan":"Этот дом... живой","MPAA":"PG"}]