[{"id":8854,"rate":6.922,"rate_count":7642,"kpOrder":10550,"name":"Американский оборотень в Лондоне","secondName":"An American Werewolf in London","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","ужасы"],"age":18,"description":"Двух беззаботных американских туристов предупреждали, что имеются в старушке-Англии лихие места, путешествовать по которым чрезвычайно опасно. Но весёлые заокеанские парни не вняли предостережениям местных жителей и в глухой ночи, освещённой мертвенным лунным светом, сошли с дороги. Во мраке их ждал неописуемый кошмар, после которого одному из друзей было суждено стать призраком, а другому - кровожадным оборотнем.","imdbId":"tt0082010","duration":"1:37","slogan":"Twenty Years Later, The Moon Rises Again... [20th Anniversary Re-Issue]","MPAA":"R"},{"id":21253,"rate":6.922,"rate_count":6180,"kpOrder":10551,"name":"Над законом","secondName":"Above the Law","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Чикагский полицейский Нико Таскани наткнулся на крупное дело. Настолько крупное, что его отстраняют от службы, а задержанных отпускают. Нико напал на след бывших сотрудников ЦРУ, которые перевозят наркотики и даже готовят политическое убийство. Они считают, что стоят над законом. ","imdbId":"tt0094602","duration":"1:39","slogan":"Он был тайным агентом, прошедшим подготовку во Вьетнаме. У него черный пояс по айкидо... и его семья в руках мафии. Он полицейский со своими принципами","MPAA":"R"},{"id":408441,"rate":7.153,"rate_count":289,"kpOrder":10551,"name":"Звездные рыцари со звезды изгоев","secondName":"Outlaw Star","type":"TV_SHOW","year":1998,"yearEnd":2001,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Далекое будущее. Первая волна колонизации прошла, люди заселили галактику, установили контакты со многими галактическими расами. Однако — не все спокойно в звездном королевстве. Человечество разделено на три лагеря — военные, пытающиеся сохранять порядок в метрополиях, пираты, этот порядок нарушающие и Беглецы — свободные люди, не подчиняющиеся никаким правилам, кроме собственного кодекса. Вот в этом мире, на одной из захолустных планет живут и работают два друга — баунти хантеры Джин Старвинд и Джим Хоукинс. Скучная планета, скучный мир… Не о таком мечтали наши герои.","imdbId":"","duration":"10:50","slogan":"Future Hero Next Generation","MPAA":null},{"id":103366,"rate":6.922,"rate_count":4027,"kpOrder":10552,"name":"Дитя","secondName":"L'enfant","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"У 20-летнего Бруно и 18-летней Сони недавно родился сын Джимми. Для ухода за малышом нужны деньги, а молодая пара едва сводит концы с концами, живя на крохотное пособие Сони и редкие заработки Бруно, промышляющего мелким воровством. И вот однажды, безответственный молодой отец, мечтающий только о легкой наживе, находит способ покончить с нищенским существованием. Он заключает чудовищную сделку...","imdbId":"tt0456396","duration":"1:35","slogan":null,"MPAA":"R"},{"id":970141,"rate":7.152,"rate_count":332,"kpOrder":10552,"name":"Радужные дни","secondName":"Nijiiro deizu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"История о четверке парней: задире Нат-чан, популярном Мацун, садисте Кэити и отаку Цуёси, и, конечно же, их любовных приключениях.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":89582,"rate":6.922,"rate_count":2094,"kpOrder":10553,"name":"Башня ужаса","secondName":"Tower of Terror","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":12,"description":"Голливуд, 1939 год. Пятеро людей заходят в лифт шикарного отеля. Среди них - маленькая звездочка, девочка-актриса, любимица зрителей. Кабина поднимается до 11 этажа и стремительно падает вниз. Пять душ вылетают из шахты, пять привидений остаются в отеле, чтобы терроризировать постояльцев в течение многих лет.\n\rПрослышав об отеле, населенном привидениями, журналист Баззи Крокер хватается за эту историю, как за возможность реабилитировать себя в глазах читателей. Когда-то Баззи был серьезным и авторитетным обозревателем, но настали тяжелые времена, и ему пришлось зарабатывать на хлеб в скользком таблоиде, противном сердцу. Баззи отправляется в отель с привидениями вместе со своей племянницей, чтобы провести там независимое журналистское расследование.\n\rСтарая леди из отеля утверждает, что знает главный секрет привидений. Прогнать их прочь можно только одним способом: отыскать по одной вещи (всего пять), принадлежавшей каждому погибшему в лифте.","imdbId":"tt0131620","duration":"1:29","slogan":"Hotel Guests Check In...But They Don't Check Out!","MPAA":null},{"id":408636,"rate":7.152,"rate_count":177,"kpOrder":10553,"name":"Железный миротворец","secondName":"Peace Maker Kurogane","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Действие происходит в 1864 году, за несколько лет до Реставрации Мэйдзи. После того, как их родители были убиты, два брата Тэцуносукэ и Тацуносукэ Итимура вступают в Синсэнгуми, самурайский полк, созданный для охраны порядка в Киото и поддержки Ёсинобу Токугава, последнего сёгуна в истории Японии.\n\rВ отличие от старшего брата, Тэцу Итимура продолжает думать о мести и мечтает стать сильным. Но ему только 15 лет, и в Синсэнгуми он всего лишь слуга. Его выводит из себя отношение окружающих, однако со временем он начинает сомневаться в том, что должен стать таким же жестоким и хладнокровным убийцей, как самураи Синсэнгуми.","imdbId":"tt0796142","duration":"0:24","slogan":null,"MPAA":null},{"id":46795,"rate":6.922,"rate_count":2078,"kpOrder":10554,"name":"34-й скорый","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":16,"description":"Скорый поезд N34 отправился точно по расписанию. Пассажиры спокойно готовились ко сну, когда в опустевшем купе от непогашенной сигареты загорелась занавеска. Вскоре загорелся и вагон. Катастрофа неминуема. Железнодорожники и пассажиры совместными усилиями пытаются предотвратить несчастье и спасти сотни людей...","imdbId":"tt0081967","duration":"1:23","slogan":null,"MPAA":null},{"id":488411,"rate":6.922,"rate_count":603,"kpOrder":10555,"name":"Прогульщики","secondName":"Quchis dgeebi","type":"FILM","year":2010,"yearEnd":0,"countries":["Грузия"],"genres":["драма"],"age":16,"description":"Строгая грузинская драма о Чеки, безработном наркомане без гроша в кармане, отражает размышления режиссера о том поколении, которому в момент распада СССР было двадцать лет, поколении, получившем советское воспитание и потому неспособном адаптироваться к новым социально-политическим и экономическим изменениям.","imdbId":"tt1543701","duration":"1:29","slogan":null,"MPAA":null},{"id":80734,"rate":6.922,"rate_count":584,"kpOrder":10556,"name":"То что мы делаем – тайна","secondName":"What We Do Is Secret","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":18,"description":"Автобиографический фильм о панк-группе «The Germs» и зарождение гранж-рока в Лос-Анджелесе.","imdbId":"tt0384683","duration":"1:32","slogan":"It all started with a germ","MPAA":"R"},{"id":705356,"rate":6.921,"rate_count":118714,"kpOrder":10557,"name":"Левиафан","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Автослесарь Николай Сергеев живет со своей второй женой Лилией и сыном от первого брака в маленьком северном городке на берегу моря. Нечистый на руку мэр города Шевелят пытается изъять его дом и землю для собственных нужд. После двух проигранных судов Николай обращается за помощью к бывшему сослуживцу Дмитрию, успешному столичному адвокату. Но приезд московского гостя лишь усложняет и без того непростую жизнь Николая.","imdbId":"tt2802154","duration":"2:21","slogan":null,"MPAA":"R"},{"id":696426,"rate":7.151,"rate_count":146,"kpOrder":10557,"name":"С какой ты звезды?","secondName":"Neon eoneu byeoleseo watni?","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Двое молодых людей любили друг друга больше жизни. Внезапно пара попадает в аварию, и девушка умирает на руках своего возлюбленного. Прошло три года, а молодой человек все ещё не может забыть свою любовь, он полностью уходит в работу и не думает о новых отношениях. Однажды он встречает девушку, как две капли воды похожую на его милую. Оказывается, что это её младшая сестра, которая похожа на неё лишь внешне, а внутри - полная противоположность.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":374718,"rate":6.921,"rate_count":98884,"kpOrder":10558,"name":"Монстро","secondName":"Cloverfield","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Прощальную вечеринку уезжающего в Японию Роба прерывает громогласный рык — нечто напало на Нью-Йорк, сея панику, разрушения и пожирая людей. Армия бессильна против гигантского монстра, Манхэттен объявлен закрытой зоной, но где-то неподалеку от Центрального парка в беду попала девушка Роба.","imdbId":"","duration":"1:21","slogan":"Это случится в январе","MPAA":"PG-13"},{"id":528259,"rate":7.151,"rate_count":93,"kpOrder":10558,"name":"Угости меня шоколадом","secondName":"Dame Chocolate","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Росита Амадо – восхитительная, яркая и заботливая молодая женщина, которая очень любит природу и животных. Все же, как это бывает в жизни, она не совершенна. Миловидность – это не ее сильная сторона. Она имеет красивую фигуру, но ее лицо отпугивает даже самых добрых и храбрых мужчин.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":276363,"rate":6.921,"rate_count":74620,"kpOrder":10559,"name":"Облачно, возможны осадки в виде фрикаделек","secondName":"Cloudy with a Chance of Meatballs","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Главный герой мультфильма - странный ученый Флинт Локвуд, который всегда хотел изобрести что-то такое, что сделает его родной городок счастливым. И вот, у него получилось! Еды теперь хватает всем, и она просто падает с неба, создавая новые пейзажи вокруг: можно любоваться закатом с живописных холмов из фруктового желе. Но иногда вкусные осадки в виде фрикаделек могут превратиться в настоящий торнадо из аппетитных, но уже опасных спагетти! Гениальному ученому и его друзьям предстоит исправить положение дел в сытом городке.","imdbId":"tt0844471","duration":"1:30","slogan":"Осторожно, кушать подано","MPAA":"PG"},{"id":983088,"rate":7.151,"rate_count":74,"kpOrder":10559,"name":"Шестидесятые","secondName":"The Sixties","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"10-серийный документальный фильм о политике, музыке, технических достижениях, наркотиках и «свободной любви» 1960-х годов.","imdbId":"tt3268200","duration":"0:42","slogan":null,"MPAA":null},{"id":474521,"rate":6.921,"rate_count":28000,"kpOrder":10560,"name":"Бобер","secondName":"The Beaver","type":"FILM","year":2010,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["драма"],"age":16,"description":"Уолтер Блэк — успешный бизнесмен, счастливый муж и отец. Одно несчастье — депрессия отравляет все его существование. Полноту и радость жизни Уолтеру возвращает… кукла бобер. Надев ее на руку, Уолтер обретает второе дыхание. Говорящий бобер восстанавливает мир в его отношениях с женой, делает Уолтера кумиром детей и даже берет на себя управление компанией. Родные и близкие в шоке от эксцентричного поведения Уолтера, но он уже и сам не знает, кто главнее - он или бобер.","imdbId":"","duration":"1:31","slogan":"Нет худа без бобра!","MPAA":"PG-13"},{"id":85046,"rate":6.921,"rate_count":3866,"kpOrder":10561,"name":"Зубная фея","secondName":"Toothless","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Если уж Вас угораздило скончаться во цвете лет, не стоит думать, что это автоматически гарантирует пропуск в райские кущи. Сначала нужно усердным трудом искупить накопившиеся грешки. Молодая дантист Кэтрин, например, получила на том свете задание поработать сперва Зубной феей - собирать выпавшие молочные зубы детей, чтобы попасть потом на небеса.\n\rГлавное, работа почти по профилю. Проблема лишь в том, что характер у новоявленной волшебницы с высшим медицинским образованием еще тот и удержаться в рамках правил ей ой как непросто. И когда Кэтрин, вопреки правилам, заводит дружбу с таким же ершистым, как она, мальчиком по имени Бобби, события начинают развиваться самым непредсказуемым образом!..","imdbId":"tt0127322","duration":"1:32","slogan":null,"MPAA":null},{"id":487220,"rate":7.15,"rate_count":172,"kpOrder":10561,"name":"Челленджерс: Экстремальные ситуации","secondName":"Extrême limite","type":"TV_SHOW","year":1994,"yearEnd":1999,"countries":["Франция"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Сериал о повседневной жизни учеников Академии экстремальных видов спорта, расположенной на Лазурном побережье возле мыса Эстерель.","imdbId":"tt0171998","duration":"0:26","slogan":null,"MPAA":null},{"id":44359,"rate":6.921,"rate_count":1871,"kpOrder":10562,"name":"Дворянское гнездо","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Дворянин Лаврецкий возвращается из-за границы в Россию, в свое «родовое гнездо», где его всегда ждут и по-прежнему любят.","imdbId":"tt0064268","duration":"1:51","slogan":null,"MPAA":null},{"id":408451,"rate":7.15,"rate_count":152,"kpOrder":10562,"name":"Звездный герб","secondName":"Seikai no monshô","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Основой сюжета является постепенное развитие отношений двух главных персонажей, юного лорда Джинто Линна и имперской принцессы Аблйар Лафир, в процессе их сопряжённого с многочисленными перипетиями путешествия в Лакфакар, столицу империи.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":15071,"rate":6.921,"rate_count":1515,"kpOrder":10563,"name":"Я остаюсь!","secondName":"Je reste!","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Бертран ест только ягнятину, пьет только бордо и обожает только свой велосипед и своих любовниц. Будучи талантливым инженером, он так и не разобрался, как функционирует разум его очаровательной жены Мари-Доминик, поэтому она завела себе милого и прелестного любовника Антуана и требует, чтобы Бертран покинул ее дом.\n\rНо ошарашенный муженек не намерен освобождать жилище, он готов стать соседом женщины, которая его ненавидит. Его упорство вызывает интерес у Антуана, и вскоре он начинает сочувствовать Бертрану. Это невероятно бесит Мари-До, и теперь она знает точно: рано или поздно кому-то из них придется уйти.\n\rНо кто же лишний в этом странном любовном треугольнике?","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":271006,"rate":6.921,"rate_count":1216,"kpOrder":10564,"name":"Петя и волк","secondName":"Peter & the Wolf","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Норвегия","Польша"],"genres":["короткометражка","мультфильм","приключения"],"age":12,"description":"Мальчик Петя  живет вместе с дедушкой в  доме за забором на краю леса. Дедушка запрещает Пете выходить из дома, поэтому у него нет друзей среди детей: его друзья - гусь да озорная птица.Но Петю одолевает любопытство, и однажды, несмотря на запрет, он бежит в открытый мир на поиски приключений...\r\n ","imdbId":"tt0863136","duration":"0:32","slogan":"Boys like Peter are not afraid of wolves...","MPAA":"G"},{"id":260575,"rate":6.921,"rate_count":1139,"kpOrder":10565,"name":"Ночные сады","secondName":"Gardens of the Night","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Фильм рассказывает историю о похищении детей и о том, что случается с освободившимися из неволи ребятами. В центре сюжета находятся восьмилетние девочка и мальчик, похищенные из дома и уверовавшие в то, что они больше не нужны своим родителям. После девяти лет ужаса они становятся свободными. Семнадцатилетние подростки, не имеющие в жизни никакой опоры, кроме друг друга, теперь вынуждены влачить жалкое существование на городских улицах.","imdbId":"tt0833960","duration":"1:50","slogan":null,"MPAA":"R"},{"id":960527,"rate":6.921,"rate_count":504,"kpOrder":10566,"name":"Способный","secondName":"Kaabil","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Рохан Бхатнагар зарабатывает на жизнь озвучиванием мультфильмов. Однажды он знакомится с красавицей Суприей, в которую сразу же влюбляется. Молодых людей объединяет одна особенность - они оба слепы, поэтому находят друг в друге утешение. Влюблённые женятся и строят планы на будущее, даже не подозревая, что впереди их ждёт самый настоящий ад в лице влиятельных братьев Шеллар.","imdbId":"tt5460276","duration":"2:19","slogan":"The mind sees all.","MPAA":null},{"id":484470,"rate":6.92,"rate_count":30939,"kpOrder":10567,"name":"Липучка","secondName":"Flypaper","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","комедия","криминал"],"age":18,"description":"Перед самым закрытием в банк врывается две группы грабителей. Посетители и работники банка оказываются между двух огней. Один из  посетителей старается примирить представителей двух криминальных групп –  ведь это единственный шанс выжить для тех кто оказался  в банке, а для него шанс произвести впечатление на девушку-кассира, в которую  он влюбился с первого взгляда. Постепенно наш герой понимает, что похоже, все кроме него оказались в этом банке в момент ограбления не случайно…","imdbId":"","duration":"1:25","slogan":"Две банды грабителей, одно дурацкое ограбление","MPAA":null},{"id":229270,"rate":7.149,"rate_count":339,"kpOrder":10567,"name":"Отель","secondName":"Hotel","type":"TV_SHOW","year":1983,"yearEnd":1988,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Изящный отель в Сан-Франциско служит местом для тайных деловых и романтических встреч между звездами и широко известными людьми. Виктория Кэбот управляет гостиницей во время отсутствия владелицы Лоры Трент, а после ее смерти во владение вступает менеджер - Питер МакДермотт.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":279628,"rate":6.92,"rate_count":6354,"kpOrder":10568,"name":"Светлячки в саду","secondName":"Fireflies in the Garden","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История раскола одной обычной семьи, у каждого из членов которой своя трагедия. Лиза гибнет в автокатастрофе, виновником которой является её муж Чарльз. Сын Лизы и Чарльза, Майкл, женатый на алкоголичке Келли, решает написать книгу о своем детстве. Этому противится вся семья - от тети до самого Чарльза...","imdbId":"","duration":"1:40","slogan":"Having a son is not the same as being a father.","MPAA":"R"},{"id":818732,"rate":7.149,"rate_count":219,"kpOrder":10568,"name":"Наследие","secondName":"Arvingerne","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Дания"],"genres":["драма"],"age":16,"description":"Известие о смерти известной художницы Вероники Гроннегард вновь собирает вместе ее четверых детей на живописном датском острове Фюн. Родственникам необходимо решить вопрос о разделе имущества, и вскоре выясняется, что родовое поместье Вероника завещала своей дочери Сигне, которую она в свое время отдала на воспитание в другую семью. Эта новость становится началом путешествия в мир секретов и лжи, которое переворачивает жизни героев с ног на голову. Разделенные годами и расстояниями, братья и сестры узнают много нового о себе и друг друге.","imdbId":"tt2341762","duration":"0:55","slogan":null,"MPAA":null},{"id":11660,"rate":6.92,"rate_count":1277,"kpOrder":10569,"name":"Река не течет вспять","secondName":"River of No Return","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Мэтт Колдер, возвратившись из тюрьмы, где он отсидел за убийство одного негодяя, находит своего шестилетнего сына Марка в лагере американских переселенцев «дикого запада», где его приютила певица местного кабаре Кей. Мэтт забирает сына в свой новый дом у излучины горной реки, и решает начать новую жизнь среди бескрайних просторов северной Америки.\n\rВ это время Гарри, нечистый на руку дружок Кей, выигрывает в карты золотоносный участок в Консел Сити и предлагает девушке бросить все и умчаться с ним на плоту по реке, чтобы как можно быстрее застолбить золотую жилу, которую он получил обманом. Бурные воды горной реки вынуждают парочку сделать остановку рядом с хижиной Мэтта и сына. Гарри, узнав от фермера, что река небезопасна своими бурными порогами и водопадами, решает украсть лошадь и ружье у Мэтта. Кей принимает решение остаться с фермером и ждать, когда вернется Гарри. Не прошло и дня, как на оставшихся в доме у реки нападает племя индейцев и сжигает их дом.\n\rМэтт с сыном и Кей успевают уплыть от разъяренных апачей на плоту. Им предстоит нелегкий путь вниз по реке, через пороги и непроходимые леса, кишащие дикими животными, а на их след уже вышли кровожадные индейцы...","imdbId":"tt0047422","duration":"1:31","slogan":"Reckless, Roaring, Adventure of the Great Northwest Gold Rush Days!","MPAA":null},{"id":1048240,"rate":7.149,"rate_count":204,"kpOrder":10569,"name":"Риззуто","secondName":"Bad Blood","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"История самого крупного мафиози в истории Канады. Вито Риззуто — босс преступной семьи, стремящийся принести спокойствие в криминальный мир Монреаля. Он делает значительные успехи, но после того, как в начале 2000-х годов он был арестован за участие во нескольких убийствах, совершённых много лет назад, его империя рушится. Освободившись из тюрьмы в 2012 году, Вито отправляется на путь мести.","imdbId":"tt6423364","duration":"0:47","slogan":"It's not business, it's personal","MPAA":null},{"id":252113,"rate":6.92,"rate_count":1036,"kpOrder":10570,"name":"Армитаж: Полиматрица","secondName":"Armitage III: Poly Matrix","type":"FILM","year":1996,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"2046-й год. Громкое убийство приоткрывает завесу тайны над существованием киборгов «третьего типа»  настолько сложно организованных, что они с легкостью могут сойти за людей. Общество сотрясает вспышка ненависти к андроидам, определенными кругами умело разжигаются - шовинистские настроения.\n\rДетективы Росс Силибус и Наоми Армитаж распутывают клубок правительственных заговоров и убийств на почве использования секретных  разработок.    Ситуация резко осложняется, когда враги узнают главный секрет Армитаж: она тоже Киборг «третьего типа»!","imdbId":"tt0109151","duration":"1:30","slogan":"If humans don't want me... why'd they create me?","MPAA":null},{"id":997501,"rate":7.149,"rate_count":186,"kpOrder":10570,"name":"Под одним небом","secondName":"The Same Sky","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Германия"],"genres":["драма","триллер"],"age":null,"description":"Действие происходит в Германии в 1970-е годы. Агент разведки Штази Ларс получает задание отправиться в Западный Берлин. Молодой обаятельный Ларс должен познакомиться с одинокой Лорен, дамой бальзаковского возраста. Лорен — тоже агент разведки, поэтому Ларс должен любыми способами получить от неё как можно больше ценной информации.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":412503,"rate":6.92,"rate_count":1042,"kpOrder":10571,"name":"Тебе настоящему","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Любящие супруги, Аня и Олег, с нетерпением ожидают появления на свет близнецов. Врачи говорят, что беременность протекает хорошо, и молодым следует готовиться к появлению двух очаровательных девочек. Наступает время родов. Однако Аня возвращается домой только с одним малышом. Врачи сообщают ей, что вторая девочка умерла. \n\rПроходит 12 лет. Аня, Олег и дочка Лиза едут отдыхать в Крым. Именно тут и начинают происходить непонятные вещи, которые приводят в замешательство всю семью. Сначала Олег случайно сталкивается в аэропорту с журналисткой Полиной и влюбляется в эффектную красавицу без памяти. Лиза, по роковой случайности, знакомится с девочкой из детского дома, которая, как две капли воды, похожа на Лизу. Этого же ребенка Олег видит в документальном фильме, посвященном крымскому приюту. Отец, понимая, что подобное сходство не может быть случайным, решает выяснить, в чем дело...","imdbId":"tt2939998","duration":"2:23","slogan":null,"MPAA":null},{"id":460273,"rate":7.148,"rate_count":360,"kpOrder":10571,"name":"Руби Глум","secondName":"Ruby Gloom","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["Канада"],"genres":["комедия","мультфильм","ужасы"],"age":null,"description":"Руби по праву заслужила звание счастливейшей девочки в мире. Она то и дело как мантру повторяет «Смотри на мир позитивно!». А как иначе прожить в готическом особняке со странными соседями, в то время как твоими лучшими друзьями считаются говорящая шарадами кошка, трусливая летучая мышь и три ворона - Эдгар, Алан и По?","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1542,"rate":6.92,"rate_count":851,"kpOrder":10572,"name":"В зимней спячке","secondName":"Winterschläfer","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Горнолыжный курорт в живописном альпийском городке мистически переплел жизни трех незнакомцев. Страшная смерть маленькой девочки навсегда соединила  их, затянув в водоворот роковых случайностей и странных событий.\n\rСами того не подозревая, несчастные жертвы коварной судьбы идут по замкнутому кругу, все ближе и ближе подбираясь к чудовищному финалу. ","imdbId":"tt0120522","duration":"2:02","slogan":"You Can't Run Away From Destiny","MPAA":null},{"id":230493,"rate":6.92,"rate_count":547,"kpOrder":10573,"name":"Игра в прятки","secondName":"Kakurenbo","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Город. Темный, заброшенный и безумный город. Когда на улицах зажигаются огни в этом мире остаются лишь дети, естественно, игрющие в игры. Есть две игры, «Otokoyo», играть в которую надо против дьявольских Oni, и «Kakurenbo» («Прятки»), когда дети играют в Kakrurenbo они пропадают в переулках между домами один за другим.\n\rХирока и его друзья пытаются найти пропавшую сестру, они вступают в игру и хотят разузнать побольше о дьявольских фигурах Oni. По сигналу игра начинается и четыре различных Oni появляются что бы противостоять детям. \n\rДети хотят знать больше об игре, своем городе и окружающем мире. И чем больше они играют, тем сильнее отличается открывающаяся им правда от всего того, что они знали раньше.","imdbId":"tt0489102","duration":"0:25","slogan":"Ready or not...here they come","MPAA":null},{"id":261177,"rate":6.919,"rate_count":5410,"kpOrder":10574,"name":"Запретная дорога","secondName":"Reservation Road","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Теплым сентябрьским вечером профессор колледжа Итан Лернер, его жена Грейс и их дочь Эмма посещают сольный концерт. Их 10-летний сын Джош играет на виолончели — красиво, как обычно. Его младшая сестра смотрит на него, и родители гордятся своим сыном. На обратном пути домой они все останавливаются на бензоколонке у Заповедной дороги…","imdbId":"tt0831884","duration":"1:42","slogan":"Боль утраты против угрызений совести...","MPAA":"R"},{"id":807414,"rate":7.147,"rate_count":103,"kpOrder":10574,"name":"Сегодня и начну!","secondName":"Kyou Kara Ore Wa!!","type":"TV_SHOW","year":1993,"yearEnd":1997,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Такаши Мицухаши — обычный школьник, который, однако, устал от своей обычности и непопулярности и дозрел до перемен. Шанс выпадает ему вместе с переездом. Новый дом, а значит новая школа, новые знакомства и возможность преподнести себя в свежем имидже. А что может быть лучше, чем образ отпетого хулигана? Внимание общественности обеспечено! И всё бы шло по плану, если бы не тот факт, что гениальные идеи летают в воздухе. И надо же такому случиться, что та же мысль приходит в голову еще одному новичку в классе — Шинджи Ито, такому же переведенному студенту, решившему изображать «бандюгана». Двое новоявленных хулиганов сразу же ссорятся, не стерпев конкуренции. К тому же оказывается, что характер у них прямо противоположный: Ито блюдет кодекс чести и обладает чувством справедливости, а прохвост Мицухаши не чурается грязных приемчиков, так как разумно полагает, что в драке главное — победа. Начав с взаимных претензий, после пары совместных разборок, парни становятся друзьями не разлей вода. И свершения их грозного дуэта прогремят по всей Японии!","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":271851,"rate":6.919,"rate_count":3496,"kpOrder":10575,"name":"Лунатизм","secondName":"Sleepwalking","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Фильм повествует о судьбе двенадцатилетней девочки, борющейся за возможность быть с матерью, которую лишили родительских прав, но желания мамы главной героини движутся в противоположном направлении.","imdbId":"","duration":"1:41","slogan":"I'll be back for your birthday","MPAA":"R"},{"id":734713,"rate":7.146,"rate_count":315,"kpOrder":10575,"name":"Побег из аула","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":723925,"rate":6.919,"rate_count":2452,"kpOrder":10576,"name":"Желтоглазые крокодилы","secondName":"Les yeux jaunes des crocodiles","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":16,"description":"Две сестры - полная противоположность друг другу. 40-летняя Жозефина занимается изучением средневековой Франции и воспитывает дочерей. Ее муж, хронический безработный, внезапно отправляется с молодой любовницей разводить крокодилов в Кении. Ее сестра Ирис, напротив, светская женщина, красавица, удачно вышедшая замуж. Однажды, чтобы пустить пыль в глаза, она солгала, что пишет роман про 12 век. Вынужденная выкручиваться из ситуации, она предлагает Жозефине, которой очень нужны деньги, написать роман за нее. Никто из них не мог предположить, что книга станет национальным бестселлером...","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":892865,"rate":6.919,"rate_count":2253,"kpOrder":10577,"name":"Человек, который спас мир","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Латвия","Россия"],"genres":["биография","документальный","драма"],"age":16,"description":"Лишь немногие знают его. Но сотни миллионов людей живут благодаря ему. Фильм расскажет о Станиславе Петрове, отставном советском офицере, действия которого предотвратили начало ядерной мировой войны.","imdbId":"tt2277106","duration":"1:50","slogan":"Решение одного человека изменит всё","MPAA":null},{"id":574003,"rate":7.146,"rate_count":90,"kpOrder":10577,"name":"Артемизия Санчес","secondName":"Artemisia Sanchez","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Италия"],"genres":["мелодрама"],"age":null,"description":"Когда Анджело и Артемизия были ещё подростками, они поклялись друг другу в вечной любви. Ничто, казалось, не может им помешать взрослеть и любить друг друга, однако вскоре отец Анджело пал от рук разбойников. Мальчика увёз друг отца, и юные влюблённые разлучились. \r\n\r\nДвадцать лет спустя Артемизия - красивая, храбрая женщина - борется за права своих крестьян. Но весьма спокойное течение её жизни нарушается возвращением в их город Анджело...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":15072,"rate":6.919,"rate_count":1873,"kpOrder":10578,"name":"Верность","secondName":"La fidélité","type":"FILM","year":2000,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма"],"age":16,"description":"Молодая талантливая фотожурналистка Клелия работает на скандально известного медиамагната Люсьена Мак Руа, который когда-то был любовником ее матери. Фоторепортажи Клелии отличаются большой выдумкой и требуют немалой смелости.\n\rРедактор Клев, влюбившийся в Клелию с первого взгляда, просит ее руки. Она не может устоять перед его прямодушием и трогательной неуклюжестью и отвечает согласием. Ведь ради нее Клев отказался жениться на дочери самого Мак Руа.\n\rВ канун свадьбы Клелия знакомится с молодым папарацци Немо, работающим на все того же Мак Руа! И, хотя Клелия влюбляется в Немо, она пытается остаться верной мужу, которого скорее уважает, чем любит…","imdbId":"","duration":"2:45","slogan":"В неравном поединке с любовной страстью","MPAA":null},{"id":1009279,"rate":7.145,"rate_count":184,"kpOrder":10578,"name":"Мир удона Поко","secondName":"Udon no kuni no kiniro kemari","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В своё время Сота Тавара сбежал из родного города в Токио. Отношения с отцом не ладились - тот хотел, чтобы сын работал в его кафе и готовил удон. После смерти отца приходится вернуться домой, но Сота полон решимости закрыть кафе. Но каково же было его удивление обнаружить в котле спящего малыша, из-за которого Сота теперь бросит работу и останется в родном городе.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":195190,"rate":6.919,"rate_count":1581,"kpOrder":10579,"name":"Сын нобелевского лауреата","secondName":"Nobel Son","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"В центре сюжета - история американского ученого-химика Илая, который собирается отправиться в Стокгольм за присужденной ему Нобелевской премией вместе с женой Сарой, известным судебным психиатром, и сыном Баркли, неудачливым писателем. Однако некий Таддеуш, который считает себя сыном Илая, похищает Баркли с надеждой занять место отпрыска гения. В итоге оба сына Илая начинают воевать друг с другом не только из-за денег, но из-за любимой девушки Баркли...","imdbId":"","duration":"1:42","slogan":"У этой семейки действительно есть проблемы","MPAA":"R"},{"id":904753,"rate":7.145,"rate_count":158,"kpOrder":10579,"name":"Вавилон","secondName":"Babilônia","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":null,"description":"Беатрис обманном выходит замуж за богатого бизнесмена Эвандро, помимо этого крутит роман с Кристованом. Инес, мечтавшая о славе, сняв на камеру тайные встречи влюбленных решает не упустить такой шанс и начинает шантажировать бывшую лучшую подругу по этому поводу. Чтобы защитить себя Беатрис идет на крайние меры, убивает человека и сажает за это свою подругу детства в тюрьму.\n\rПосле выхода из тюрьмы Инес не горит жаждой мести и уезжает вместе со своим мужем и дочерью в другую страну. Но судьба решила свести их судьбы еще раз. После смерти Омеро, полностью обанкротившись Инес вынуждена вернуться вместе со своей дочерью Алиси обратно в Леме, маленький Вавилон. С появлением Режины события набирают новых оборотов.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":19122,"rate":6.919,"rate_count":694,"kpOrder":10580,"name":"Театр крови","secondName":"Theater of Blood","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","ужасы"],"age":18,"description":"В Лондоне объявляется оригинальный убийца - его жертвами становятся театральные критики, а сами убийства выглядят словно сошедшими со страниц Уильяма Шекспира. Полицейские начинают подозревать в преступлениях некоего Эдварда Лайонхарта, эгоцентричного актёра, недавно совершившего самоубийство из-за того, что очередная награда обошла его стороной. У подозрений полиции есть все основания, ведь тело Лайонхарта так и не было найдено.","imdbId":"","duration":"1:40","slogan":"At your own risk","MPAA":"R"},{"id":580641,"rate":7.145,"rate_count":97,"kpOrder":10580,"name":"Родословная семьи","secondName":"Who Do You Think You Are?","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["биография","документальный","история"],"age":12,"description":"Сериал обращается к генеалогии, представляя через родословные любимцев публики существенные темы истории: индустриальную революцию, иммиграцию, Первую и Вторую мировые войны, отмену рабства и Холокост.","imdbId":"tt1365047","duration":"1:00","slogan":null,"MPAA":null},{"id":57275,"rate":6.919,"rate_count":498,"kpOrder":10581,"name":"Король и птица","secondName":"Le roi et l'oiseau","type":"FILM","year":1952,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама","мультфильм","фэнтези"],"age":0,"description":"Много лет славным королевством Тахикардия правит тиран Карл V+III=VIII+VIII=XVI. Его ненавидят все, но только смелая птица Пересмешник не боится говорить, что король глуп, смешон и косоглаз.\n\rНикто не знает, что Карл тайно влюблен в очаровательную Пастушку, чей портрет он хранит в своих покоях. А напротив висит портрет ненавистного Трубочиста, влюбленного в Пастушку.\n\rОднажды ночью, Пастушка и Трубочист оживают и сбегают из дворца. Тут же оживает и коварный портрет Карла, который занимает место настоящего короля и приказывает любой ценой изловить беглецов. Спасутся ли возлюбленные от королевских лазутчиков и их огромного железного робота?\n\rИх единственная надежда - мудрый Пересмешник, который не бросит своих новых друзей в беде! \r\n","imdbId":"","duration":"1:23","slogan":"Головокружительные приключения в сказочном королевстве!","MPAA":null},{"id":723891,"rate":7.144,"rate_count":374,"kpOrder":10581,"name":"Согласна, согласна","secondName":"Aidu aidu","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Заветная мечта директора Хван Джи-ан - создать собственную коллекцию обуви и представить её миру высокой моды. Но в один прекрасный момент всё начинает идти под откос: родители всё больше настаивают на заключении брака, на работе плетёт интриги внебрачная дочь директора, у бренда компании появляются копии-подделки, из-за которых компания теряет большую часть прибыли. Но Джи-ан ещё не знает, что самый большой сюрприз ждёт её после случайного знакомства с коллегой по несчастью.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":432650,"rate":6.918,"rate_count":107427,"kpOrder":10582,"name":"Три богатыря и Шамаханская царица","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Легендарная Шамаханская царица, которая сводила с ума многих царей и простых смертных, положила свой глаз и на Киевского князя. Тот заболел любовью странной по ней. Но чтобы доставить в целости и сохранности эту чудо-богиню в Киев-Град, срочно из отпуска вызывают всех троих, уже знакомых нам, богатырей: Алёшу Поповича, Добрыню Никитича и Илью Муромца. Теперь троица должна решить, как быть дальше? Вроде бы и слухи о царице ходят нелестные, и князя жаль.","imdbId":"tt1796657","duration":"1:15","slogan":null,"MPAA":null},{"id":660915,"rate":7.143,"rate_count":276,"kpOrder":10582,"name":"Девушки и бомбы","secondName":"Bomb Girls","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Канада"],"genres":["военный","драма"],"age":null,"description":"Сериал расскажет о компании девушек, работающих в 40-е на заводе по производству бомб и снарядов.","imdbId":"","duration":"0:43","slogan":"Same war. Different battles.","MPAA":null},{"id":635177,"rate":6.918,"rate_count":105706,"kpOrder":10583,"name":"Афера по-американски","secondName":"American Hustle","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай","США"],"genres":["драма","комедия"],"age":16,"description":"В основе сюжета фильма реальная спецоперация, проводимая в конце 70-х — начале 80-х ФБР под кодовым названием Abscam. Она изначально была нацелена на расследование торговли краденым товаром. ФБР собиралось внедрить в преступную среду своих агентов под видом посредников, скупающих краденые шедевры для богатых коллекционеров Ближнего Востока. Впоследствии операция превратилась в изобличение коррупции на разных уровнях.","imdbId":"tt1800241","duration":"2:18","slogan":"Everyone Hustles To Survive","MPAA":"R"},{"id":631763,"rate":7.143,"rate_count":202,"kpOrder":10583,"name":"Киношный сноб","secondName":"The Cinema Snob","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1871111","duration":"","slogan":null,"MPAA":null},{"id":6018,"rate":6.918,"rate_count":23894,"kpOrder":10584,"name":"Стиратель","secondName":"Eraser","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Джон Крюгер «стирает» из прошлого и настоящего все следы людей, находящихся под охраной Программы Защиты Свидетелей. Ему надо защищать женщину, которая готова разоблачить сделку по продаже преступникам нового супероружия. Крюгер должен спасти и ее и себя, и начинается марафон не на жизнь, а на смерть, где ему предстоит прыгать с самолета вслед за парашютом, сражаться с аллигаторами, преодолевать суперсовременные системы безопасности и противостоять киллерам с новейшим оружием.","imdbId":"tt0116213","duration":"1:55","slogan":"Он сотрёт ваше прошлое, чтобы защитить будущее","MPAA":"R"},{"id":5621,"rate":6.918,"rate_count":22776,"kpOrder":10585,"name":"Багровые реки 2: Ангелы апокалипсиса","secondName":"Les rivières pourpres 2 - Les anges de l'apocalypse","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Обитатели древнего монастыря обращаются в полицию с шокирующим заявлением - в недавно отремонтированной стене обнаружен заживо замурованный человек. Комиссар Ньеман и его ученик Реда начинают следствие и вскоре выясняют, что перед ними - первое, но далеко не последнее жестокое убийство членов небольшой христианской секты.","imdbId":"tt0337103","duration":"1:37","slogan":"Время не ждет! Через два часа свершится суд!","MPAA":"R"},{"id":487294,"rate":7.143,"rate_count":175,"kpOrder":10585,"name":"Лаборатория спецэффектов","secondName":"Science of the Movies","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["документальный"],"age":null,"description":"Программа  приглашает вас окунуться в невероятный мир технологии, скрытой за экраном кинотеатра. Энтузиаст и страстный любитель кино Нар Уильямс встречается с талантливыми специалистами, рассказывает о новаторской технологии и знакомит нас с невероятными методами, которые позволяют создавать захватывающие дух сцены в голливудских фильмах. Программа  рассказывает о методах съемки и встречается с получившими престижные призы специалистами. Вы увидите самые последние камеры и то, как создается трехмерное изображение.  Это редкие «кадры за кадром», совершенно по-новому рассказывающие о магии кино.","imdbId":"tt1423782","duration":"","slogan":null,"MPAA":null},{"id":42997,"rate":6.918,"rate_count":4046,"kpOrder":10586,"name":"Плюмбум, или Опасная игра","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Плюмбум (в переводе с латыни — свинец) — кличка пятнадцатилетнего Руслана Чутко, решившего стать «санитаром общества». Однако, увлекшись ролью борца со злом, он переступает границы дозволенного в детской игре, безжалостно вторгается в судьбы людей.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":260219,"rate":6.918,"rate_count":3186,"kpOrder":10587,"name":"Лесная история","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка-шутка о том, что за зубами надо постоянно следить и не бояться зубных врачей.\n\rОднажды Мишка наелся мёду. Взвыл косолапый от зубной боли. Собрались вокруг него лесные обитатели, каждый советует, но боль не утихает. Позвали доктора Журавля...","imdbId":"tt9120926","duration":"0:09","slogan":null,"MPAA":null},{"id":281341,"rate":6.918,"rate_count":1733,"kpOrder":10588,"name":"Горячая точка","secondName":"Dou foh sin","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Детектив-сержант ОБОП Джан Ма во время очередной внутренней проверки получает нагоняй за применение грубой силы при задержание преступников, но из-за успешной работы начальство закрывает на это глаза. Напарник Ма, Уилсон, внедрённый в банду вьетнамских отморозков, чуть не погибает при очередном преступлении вьетнамцев. В результате в руках полиции оказывается предводитель банды Арчи Син. Банда собирается вызволить своего босса, уничтожив всех свидетелей, включая выжившего Уилсона. Но в их планы вмешивается детектив Ма.","imdbId":"tt0992911","duration":"1:27","slogan":"They made it personal... He'll make them pay.","MPAA":"R"},{"id":9213,"rate":6.918,"rate_count":1346,"kpOrder":10589,"name":"Свидание на одну ночь","secondName":"One Night Stand","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Прилетев по делам из Лос-Анджелеса в Нью-Йорк, коммерческий директор рекламной фирмы Макс решает повидать своего старого друга-гея Чарли, заболевшего СПИДом. В кафе гостиницы он знакомится с очаровательной женщиной Карен. Опоздав на самолёт, он отправляется с Карен на концерт, после которого спасает её от уличных грабителей и проводит с ней ночь любви, а утром улетает домой, где его ждут жена Мими и двое детей.\n\rНочное свидание переменило всю жизнь Макса. Он охладел к жене и всё время вспоминает Карен. Через год он вновь прилетает в Нью-Йорк, так как Чарли уже при смерти. В госпитале у постели больного Чарли Макс встречается с его братом Верноном, который представляет ему свою жену... Карен...","imdbId":"tt0119832","duration":"1:42","slogan":"Одна ночь, которая изменила всё","MPAA":"R"},{"id":8439,"rate":6.918,"rate_count":740,"kpOrder":10591,"name":"Ночь демона","secondName":"Night of the Demon","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"После встречи с основателем загадочного культа Джулианом Карсвеллом, в отношении которого он вёл расследование, британский профессор Харрингтон становится жертвой материализовавшегося из воздуха демона. Чтобы выяснить загадочные обстоятельства смерти коллеги, из Америки прилетают профессор Джон Холден и племянница погибшего - Джоанна Харрингтон. Почти сразу с Холденом встречается сам Карсвелл и советует держаться от него подальше, а мисс Джоанна уверена, что тот уже наложил на Холдена смертельное проклятье.","imdbId":"tt0050766","duration":"1:35","slogan":"Who will be the next in line to defy the curse?","MPAA":null},{"id":479699,"rate":6.918,"rate_count":620,"kpOrder":10592,"name":"Рерберг и Тарковский: Обратная сторона «Сталкера»","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма"],"age":0,"description":"В России сгорают подлинники, но честь, достоинство и величие духа не горят. Они остаются в памяти.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":523026,"rate":6.917,"rate_count":11761,"kpOrder":10593,"name":"Тост","secondName":"Toast","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Действие происходит в британском городке Вулвергемптон, в 1957 году. Найджел Слейтер, девятилетний мальчик, любит свою мать, которая является безнадёжным поваром. Её лучшее блюдо — тост, в то время как у мальчика большой кулинарный талант. Когда его мать умирает, Найджел остаётся с отцом, с которым он никогда особо не ладил. Но дела становятся ещё хуже, когда отец нанимает уборщицу Джоуэн Поттер. Найджел начинает бояться, что она стремится стать новой миссис Слейтер. Однако, Джоуэн — превосходный повар, но это только создаёт конкуренцию Найджелу, который является единственным мальчиком в кулинарном классе его средней школы. Тогда он начинает соревноваться с Джоуэн, чтобы найти путь к сердцу своего отца.","imdbId":"","duration":"1:30","slogan":"The story of a boy's hunger.","MPAA":null},{"id":464464,"rate":6.917,"rate_count":5059,"kpOrder":10594,"name":"Принцесса на Рождество","secondName":"A Princess for Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":6,"description":"После гибели сестры Джулс стала опекуном двух племянников — семилетней девочки и мальчишки-подростка. Джулс вынуждена не только кормить и одевать их, но и дарить заботу и внимание, ведь теперь она заменяет им маму. В канун рождественских праздников семья отправляется в Европу по приглашению дедушки, о котором никто и не догадывался. Там Джулс и ее племянников ждет множество приятных сюрпризов и интересных встреч.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":568458,"rate":6.917,"rate_count":4842,"kpOrder":10595,"name":"Полный беспредел","secondName":"Autoreiji: Biyondo","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"Криминальная семья Санно выросла в огромную организацию, чья власть распространилась на политику и крупный легальный бизнес. Амбициозный детектив Катаока при помощи тайных заговоров и грязных трюков провоцирует конфликт между Санно и их давними врагами Ханабиси, надеясь, что они окончательно уничтожат друг друга.\n\rНо козырем в руках Катаоки может стать тот факт, что из тюрьмы готовится выйти Отомо, босс семьи, когда-то раздавленной Санно, которого многие считали мертвым. Неожиданное возвращение Отомо сеет ещё больше лжи и предательства между семьями. Невозможно угадать, кто одержит верх в этой свирепой схватке за власть.","imdbId":"tt1724962","duration":"1:50","slogan":"How will it end?","MPAA":"R"},{"id":429025,"rate":6.917,"rate_count":4703,"kpOrder":10596,"name":"Лофт","secondName":"Loft","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Пятеро женатых старых друзей договорились вместе снять лофт для своих развлечений на стороне. Только какую цену им придется за это заплатить?","imdbId":"tt0926762","duration":"1:58","slogan":"Five friends. One loft. One body.","MPAA":null},{"id":577268,"rate":6.917,"rate_count":3196,"kpOrder":10597,"name":"Другая жизнь женщины","secondName":"La vie d'une autre","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Мари исполнилось 40. Но странный эффект: однажды утром она проснулась с ощущением, что 15 последних лет её жизни как не бывало. А та любовь, которая на самом деле уже подходит к концу — до развода 4 дня — еще только начинается. Можно ли вернуть прошлое за 4 дня и что такое ты, прежняя, застенчивая провинциалка в роли преуспевающей бизнес-леди?","imdbId":"tt1817191","duration":"1:37","slogan":null,"MPAA":null},{"id":484657,"rate":6.917,"rate_count":3051,"kpOrder":10598,"name":"Добро пожаловать на Юг","secondName":"Benvenuti al sud","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Италия"],"genres":["комедия"],"age":12,"description":"Альберто, начальник почтового отделения в городе Брианца, под давлением жены Сильвии, готов сделать все, чтобы получить перевод в Милан. Ради этого он идет на подлог документов. Но трюк не сработал и в качестве наказания он был переведен в небольшой городок в Кампании, который для жителя Северной Италии эквивалентен настоящему кошмару. Однако, пожив в «кошмаре» некоторое время, Альберт открывает для себя неожиданные прелести жизни: любовь коллег, гостеприимство жителей и приобретает нового большого друга, почтальона Маттиа...","imdbId":"tt1529235","duration":"1:42","slogan":null,"MPAA":null},{"id":3004,"rate":6.917,"rate_count":1977,"kpOrder":10599,"name":"Тени и туман","secondName":"Shadows and Fog","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Город поглощен страхом – серийный убийца до сих пор не пойман. Мелкий служащий присоединяется к поискам преступника, и, в конце концов, сам оказывается в роли преследуемого.","imdbId":"","duration":"1:22","slogan":null,"MPAA":"PG-13"},{"id":22002,"rate":6.917,"rate_count":1747,"kpOrder":10600,"name":"Брачные игры земных обитателей","secondName":"The Mating Habits of the Earthbound Human","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":12,"description":"Ни у одних существ во вселенной нет такого сложного брачного ритуала, как у обитателей Земли. В этой экстравагантной комедии представлен самый необычный взгляд на взаимоотношения между полами: чей-то неведомый голос из глубин космоса анализирует брачные игры землян на примере Билли и Дженни.\n\rСначала они поглощают ритуальную жидкость (например пиво), перемигиваются, прихорашиваются, а затем все, что вы хотели узнать о сексе, но боялись спросить, теперь сможете узнать без боязни. Межгалактический голос свыше откроет самые интимные тайны брачных игр землян...","imdbId":"tt0165874","duration":"1:28","slogan":null,"MPAA":"R"},{"id":913471,"rate":6.917,"rate_count":992,"kpOrder":10601,"name":"Бараны","secondName":"Hrútar","type":"FILM","year":2015,"yearEnd":0,"countries":["Дания","Исландия","Норвегия"],"genres":["драма","комедия"],"age":null,"description":"В одинокой долине Исландии живут два брата, вот уже сорок лет они не разговаривают друг с другом. Но им придется нарушить молчание и снова стать одним кланом, чтобы спасти самое дорогое, что у них есть – их баранов.","imdbId":"tt3296658","duration":"1:33","slogan":"A Tragicomedy about brothers who haven't spoken in four decades","MPAA":"R"},{"id":1081536,"rate":6.917,"rate_count":973,"kpOrder":10602,"name":"Баския: Взрыв реальности","secondName":"Boom for Real: The Late Teenage Years of Jean-Michel Basquiat","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"История художника Жана-Мишеля Баския от первых шагов в искусстве до момента продажи своей первой картины.\n\rПортрет художника в юности — заразительный жанр документалистики, особенно когда место становления — Нью-Йорк рубежа 70-х и 80-х на пороге катастрофы. В разоренном городе, где пустые дома поджигали для сбора страховых денег, гаитянский парень в свободном пальто и выбритым лбом выглядел как ещё один полубездомный художник, с которым не случится ничего хорошего.","imdbId":"tt7210348","duration":"1:18","slogan":null,"MPAA":null},{"id":1964,"rate":6.917,"rate_count":938,"kpOrder":10603,"name":"Тысяча акров","secondName":"A Thousand Acres","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История отца большого семейства, «прожженного» Ларри Кука, хозяина огромной плодородной фермы, площадью в тысячу акров, которая становится яблоком раздора для трех его дочерей: Джинни, Роуз и Кэролайн.\n\rИмпульсивное решение отца разделить землю между тремя дочерьми пошатнуло мир и покой,царивший в поместье. Давние секреты, невысказанные обиды, сдерживаемые желания, долгое время таившиеся в недрах родственных душ, вырываются на поверхность с тяжелыми, катастрофическими последствиями.","imdbId":"tt0120323","duration":"1:45","slogan":"Лучшие друзья. Жестокие соперницы. Сестры","MPAA":"R"},{"id":95439,"rate":6.917,"rate_count":872,"kpOrder":10604,"name":"Молчание доктора Ивенса","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":12,"description":"Над Атлантикой терпит катастрофу самолет. Однако несколько пассажиров таинственным образом спасаются. В их числе известный ученый Мартин Ивенс, занимающийся проблемой продления жизни человека.\n\rИменно он становится избранником инопланетян, вступающих в контакт с земной цивилизацией. Поставленный перед проблемой нравственного выбора, Ивенс отказывается от продолжения своих исследований.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":364107,"rate":6.917,"rate_count":766,"kpOrder":10605,"name":"Суинни Тодд","secondName":"Sweeney Todd","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Суинни Тодд, коренной лондонский цирюльник, страдает от тяги убивать. Чувство это растёт, но одновременно он начинает интересоваться молодой женщиной, обладать которой ему не суждено: как потому, что она замужем, так и по той причине, что он физически к этому неспособен. По мере их сближения он доверяет ей свою тайну, что порождает жутковатую дружбу - дружбу мясника и изготовительницы мясных пирогов. У него вид человека, потрёпанного временем и страданиями, достаточно хладнокровным, чтобы убивать, но и достаточно жалким, чтобы вызвать сочувствие.","imdbId":"tt0479760","duration":"1:30","slogan":"The Demon Barber of Fleet Street.","MPAA":null},{"id":17248,"rate":6.917,"rate_count":699,"kpOrder":10606,"name":"Девочки хотят повеселиться","secondName":"Girls Just Want to Have Fun","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":12,"description":"Дженни приезжает в город, где знакомится с Линни. Девушек объединяет любовь к танцам вообще и к «Танцам на TV» в частности. И когда объявляется конкурс на лучшую танцевальную пару, то девочки решают принять участие в нем. Но есть одна проблема - отец Дженни никак не одобряет такой выбор дочери.","imdbId":"tt0089208","duration":"1:30","slogan":"Очень скоро начнётся серьёзная жизнь, но пока...","MPAA":"PG"},{"id":1049103,"rate":6.916,"rate_count":41138,"kpOrder":10607,"name":"Без меня","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Две девушки, любившие одного мужчину, после его гибели получают сообщения, автором которых может быть только он.  В надежде на чудо им вдвоем предстоит отправиться в путь, который прокладывают его подсказки, чтобы открыть тайну, стоящую за загадочными посланиями.","imdbId":"tt7520532","duration":"1:37","slogan":"У них нет ничего общего, кроме него","MPAA":null},{"id":463868,"rate":6.916,"rate_count":38573,"kpOrder":10608,"name":"Эпик","secondName":"Epic","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"После долгой разлуки юная Мэри Кэтрин возвращается в дом, где отшельником живет ее отец, безумный профессор Бомба.  Однако тот совсем не обращает внимания на дочь и одержим лишь одной идеей - изучить скрытый от посторонних глаз таинственный лесной мир. Девушка отказывается верить, что под ногами человечества идет вечная борьба между армиями, воюющими на сторонах добра и зла. Чудесным образом Мэри Кэтрин уменьшается в размерах и знакомится с маленькими воинами. Теперь от нее зависит спасение не только волшебного лесного, но и реального человеческого мира…","imdbId":"tt0848537","duration":"1:42","slogan":"Discover a world beyond your imagination","MPAA":"PG"},{"id":477852,"rate":6.916,"rate_count":35330,"kpOrder":10609,"name":"Контрабанда","secondName":"Contraband","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Мир контрабандистов – это большие ставки и огромный риск. Cтоит оступиться лишь раз, и тебя ждет смерть. В этом мире Крис был лучшим, его называли Гудини, но он вышел из игры, женился и начал новую жизнь...","imdbId":"tt1910520","duration":"1:49","slogan":"Большой куш. Крутая команда. Смертельный риск","MPAA":"R"},{"id":6031,"rate":6.916,"rate_count":25169,"kpOrder":10610,"name":"Молодожены","secondName":"Just Married","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Ведущий местной радиостанции Том, играя на пляже в американский футбол, неожиданно поражает мячом случайную жертву, которой оказывается Сара. После её падения на пляжный песок между героями происходит обмен извинениями, а уже через несколько недель Том и Сара жизни друг без друга представить не могут, о чём и рассказывают своим родителям...","imdbId":"tt0305711","duration":"1:35","slogan":"It was the perfect honeymoon... Until it began","MPAA":"PG-13"},{"id":252507,"rate":6.916,"rate_count":11268,"kpOrder":10611,"name":"10 шагов к успеху","secondName":"10 Items or Less","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Стареющая звезда Голливуда осознает, что, поддавшись страху провала, он попросту забыл о своем творческом потенциале, раз за разом отказываясь от перспективных предложений. Надеясь изменить сложившееся положение дел, он решает присмотреть для себя интересную роль в каком-нибудь малобюджетном независимом фильме. Случайно он встречает юную задиристую латиноамериканку Скарлет, работающую кассиршей в латиноамериканском супермаркете. \n\rВскоре знаменитость обнаруживает, что он остался без персонального водителя, который обычно сопровождал его в поездках по городу, и оказывается вынужден обратиться за помощью к девушке. Путешествие по Лос-Анджелесу в компании Скарлет превращается в череду невероятных ситуаций, случайных встреч и личных открытий, о которых никто из действующих лиц даже и предположить не мог...","imdbId":"","duration":"1:17","slogan":"Sometimes in Life You Have to Change Lanes.","MPAA":"R"},{"id":436220,"rate":6.916,"rate_count":2098,"kpOrder":10612,"name":"Золото","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Судебный пристав предъявляет семье Брагиных иск по карточным долгам пропавшего брата. Для расчётов - два месяца. Или Гордея, как брата должника ждёт арест и тюрьма. Выход один - бросить всё и бежать. Всех спасает золотая жила. Прииск быстро приносит богатство: теперь Гордей - золотопромышленник! Но новая беда - ещё хуже: деньги! Их слишком много! Все хотят получить их... И всё идёт не так... совсем не так...","imdbId":"","duration":"1:50","slogan":"Проиграл - плати","MPAA":null},{"id":12822,"rate":6.916,"rate_count":918,"kpOrder":10613,"name":"Появляется Данстон","secondName":"Dunston Checks In","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Роскошный отель стоит на ушах: готовится праздник. Грандиозный карнавал должен пройти без сучка без задоринки. Тогда управляющий получит долгожданный отпуск, Маджестик Хоутел - еще больше богатеньких постояльцев, а его корыстная хозяйка - дополнительный барыш. Тут-то и появляется экстравагантный господин с орангутаном Данстоном.\n\rЕсли б знать, что новый постоялец зарабатывает воровством, а симпатяга Данстон умеет очень ловко обшаривать карманы и дамские сумочки. Но до некоторых пор все выглядит вполне пристойно… Пока Данстону вдруг не надоедает работать и он, сбежав от хозяина, не заводит дружбу с детьми управляющего. Вместе они с удовольствием пускают все вокруг себя кувырком, превратив респектабельное заведение в цирковое училище.","imdbId":"tt0116151","duration":"1:28","slogan":"He's about to turn a Five Star Hotel into a three ring circus.","MPAA":"PG"},{"id":41378,"rate":6.916,"rate_count":625,"kpOrder":10615,"name":"Черная вуаль","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Петербургский меценат Андрей Рокшин богат, умен, обаятелен, смел - с ним связана не одна женская судьба. Однако Рокшина убивают у него дома. Следователь Синев находит голубой конверт и, таким образом, получает в руки улику, свидетельствующую об убийстве...","imdbId":"tt0112671","duration":"1:37","slogan":null,"MPAA":null},{"id":572701,"rate":6.916,"rate_count":585,"kpOrder":10616,"name":"Понсанская гончая","secondName":"Pungsan gae","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Парень работает по найму курьером. Только курьер необычный, он курсирует между Северной и Южной Кореями - доставляет письма, видеозаписи и различные сувениры разделенным границей семьям. И вот он получает необычный заказ: нужно перевезти через границу девушку. Курьер справляется с задачей и попадает в поле зрения спецслужб.","imdbId":"","duration":"2:01","slogan":"The one with no fear and no borders","MPAA":null},{"id":679,"rate":6.915,"rate_count":14644,"kpOrder":10618,"name":"Дар","secondName":"The Gift","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Вдова Энни Уилсон наделена редким даром ясновидения. И когда происходит таинственное убийство девушки из богатой семьи, ее талант приходится как нельзя кстати в установлении личности убийцы. Но все не так просто, как кажется. Дар опасен для своего носителя, разрушает психику героини и не дает однозначных ответов.\n\rТем временем круг подозреваемых расширяется с каждым днем, вовлекая в эпицентр событий все новых персонажей, каждый из которых может быть убийцей. И чем дальше продвигается Энни в своем расследовании, тем четче осознает, что поиск правды может сокрушить ее разум.","imdbId":"tt0219699","duration":"1:52","slogan":"Ясновидящая против убийцы","MPAA":"R"},{"id":196872,"rate":6.915,"rate_count":9829,"kpOrder":10619,"name":"Астерикс и викинги","secondName":"Astérix et les Vikings","type":"FILM","year":2006,"yearEnd":0,"countries":["Дания","Франция"],"genres":["мелодрама","мультфильм","фэнтези"],"age":6,"description":"Астерикс и его друг Обеликс впервые в своей жизни должны встретиться с викингами. Бесстрашные воины из северной страны выкрали племянника вождя галлов, юного Задиру. Миссия чрезвычайно опасна, так как викинги слывут отчаянными и безжалостными воинами…","imdbId":"tt0371552","duration":"1:18","slogan":"Трепещите, викинги нападают!","MPAA":null},{"id":1168129,"rate":6.915,"rate_count":5859,"kpOrder":10620,"name":"Молочные зубы","secondName":"Babyteeth","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Когда Милла встречает Мозеса, кажется, что у них ничего общего: она – робкий подросток с несерьезными родителями и серьезным диагнозом, он – вороватый бездельник, который соглашается потусоваться с Миллой ради дозы морфина. Первая любовь, неловкая и насмешливая, и задумчивая история о прощании с детством и с родителями сплетаются в нескольких солнечных днях накануне теплого австралийского Рождества. ","imdbId":"tt8399664","duration":"1:58","slogan":null,"MPAA":null},{"id":417674,"rate":7.142,"rate_count":173,"kpOrder":10620,"name":"Элита спецназа","secondName":"Ultimate Force","type":"TV_SHOW","year":2002,"yearEnd":2006,"countries":["Великобритания"],"genres":["боевик","военный"],"age":16,"description":"Сериал рассказывает о буднях вымышленного Красного отряда в составе легендарных SAS, сил ВДВ особого назначения Великобритании. В задачи SAS входит проведение разведывательных, диверсионных и антитеррористических операций, в том числе за пределами Великобритании, охрана первых лиц государства, а также подготовка военных специалистов других стран для участия в локальных конфликтах.\n\rОтряд под командованием решительного и жесткого сержанта Хэнно Гарви демонстрирует высочайшую выучку и предельную стойкость в выполнении поставленных задач, будь то освобождение заложников, нейтрализация террористов или специальная операция за пределами страны.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":423018,"rate":6.915,"rate_count":3858,"kpOrder":10621,"name":"Отторжение","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Это история любви при необычных обстоятельствах. По сюжету картины люди в спешке покидают город, небо над которым стало нефритово-зеленого цвета. Все вокруг покрывается стремительно разрастающейся зеленой плесенью, поглощающей все живое. По улице идут колонны танков и бронетехники. Некоторые пешеходы, бесцельно шатающиеся по улицам, ведут себя неадекватно - выкрикивают бессвязные предложения, машут руками и механически совершают нецелесообразные действия. Главному герою картины предстоит выяснить, что происходит с городом - вторжение инопланетного разума или последствия неудачного испытания военных?","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":453290,"rate":7.141,"rate_count":247,"kpOrder":10621,"name":"Славные люди","secondName":"Beautiful People","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сериал об амбициозном 14-летнем подростке Саймоне Дунене, который мечтает уехать из своего родного городка Ридинга.","imdbId":"","duration":"0:22","slogan":"This is not your average family sitcom because the Doonans are not your average family.","MPAA":null},{"id":536567,"rate":6.915,"rate_count":2827,"kpOrder":10622,"name":"83-я церемония вручения премии «Оскар»","secondName":"The 83rd Annual Academy Awards","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"83-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 2010 год.","imdbId":"","duration":"3:10","slogan":"You're Invited.","MPAA":null},{"id":464954,"rate":7.141,"rate_count":221,"kpOrder":10622,"name":"Мгновения грядущего","secondName":"Flash Forward","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":null,"description":"Сериал рассказывает о жизни и приключениях очень близких юных друзей - Такера и Бэкки.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":11122,"rate":6.915,"rate_count":900,"kpOrder":10623,"name":"Последний танец","secondName":"Last Dance","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Между молодым адвокатом и его первой подзащитной, приговоренной к смертной казни, возникает и крепнет дружба. Но срок приведения приговора в исполнение - все ближе и ближе...","imdbId":"tt0116827","duration":"1:43","slogan":"Sometimes justice is a crime","MPAA":"R"},{"id":1040418,"rate":7.14,"rate_count":208,"kpOrder":10623,"name":"Честные трейлеры","secondName":"Honest Trailers","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2610260","duration":"0:05","slogan":"Be honest, as in, NOT sarcastic...We have to call it like it is ~ Spencer Gilbert.","MPAA":null},{"id":45770,"rate":6.915,"rate_count":857,"kpOrder":10624,"name":"Последняя реликвия","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["история","мелодрама","приключения"],"age":12,"description":"ХVI век. Лифляндия. В одном из аристократических домов умирает старый рыцарь Рисбитер. Он завещал сыну шкатулку с семейной реликвией. Духовные пастыри ближайшего монастыря хотят завладеть шкатулкой, чтобы приумножить славу обители.\n\rМолодой наследник согласен уступить церкви реликвию, но с одним условием: ему должны отдать в жены прекрасную Агнес, племянницу аббатисы женского монастыря. А сердце юной красавицы принадлежит свободолюбивому рыцарю в Габриэлю, другу всех обманутых и беззащитных…","imdbId":"tt0065180","duration":"1:26","slogan":null,"MPAA":null},{"id":414616,"rate":7.14,"rate_count":101,"kpOrder":10624,"name":"Девочка-уборщица","secondName":"Moppu gâru","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Эта история про нерасторопную, но очень трудолюбивую девушку - Момоко. Волей случая она была переведена из отдела, занимающегося обслуживанием свадеб, в отдел похорон. И теперь бедная Момоко должна заниматься не совсем приятной работой: отмывать асфальт от крови, ходить в морг и часто видеть трупы...Но, Боже мой, трупом оказывается бывший учитель Момоко...\n\rМомоко обладает даром. Всякий раз, как она прикасается к умершему, который вызывал у нее сильные чувства, она путешествует назад во времени, чтобы спасти человека от смерти... Вот и в 1-й серии Момоко дотрагивается до учителя и попадает в утро сегодняшнего дня, где попытается предотвратить его смерть....","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43552,"rate":6.915,"rate_count":786,"kpOrder":10625,"name":"Аттестат зрелости","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Одаренный, но избалованный обожанием учителей и одноклассников юный герой картины спровоцировал в школе конфликтную ситуацию. Но друзья вовремя указали парню на неправильность его поведения, и всеобщий любимчик был наказан силой коллективного возмущения.","imdbId":"tt0046730","duration":"1:46","slogan":null,"MPAA":null},{"id":4221,"rate":6.915,"rate_count":706,"kpOrder":10626,"name":"Псих – Аут","secondName":"Psych-Out","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Глухая, но привлекательная Джени ищет своего, много лет назад сбежавшего из дома, старшего брата. В баре она знакомится с ребятами, и они приводят ее в свою компанию. Оказывается,парни хиппи, музыканты и наркоманы.\n\rОни исповедуют принцип всеобщей любви и братства, но подобный образ жизни не нравится простым горожанам, и ребятам приходится силой отстаивать свои права, а порой и честь девушки. Ну а ее сумасшедшего брата-скульптора преследования довели даже до самоубийства.\n\rВпрочем, как и некоторых новых друзей Дженни, ведь наркотические галлюцинации могут довести не только до кайфа и припадков, но и до смерти.","imdbId":"","duration":"1:29","slogan":"come where the PLEASURE LOVERS are","MPAA":null},{"id":83067,"rate":6.915,"rate_count":666,"kpOrder":10627,"name":"Милые мертвые девочки","secondName":"Fine mrtve djevojke","type":"FILM","year":2002,"yearEnd":0,"countries":["Хорватия"],"genres":["драма","триллер"],"age":null,"description":"Ива и Мария снимают квартиру в небольшом доме на окраине Загреба. Квартира им нравится, они решительно хотят строить здесь совместную жизнь, несмотря на соседей, которые при ближайшем рассмотрении оказываются такими, что врагу не пожелаешь: избалованный сынок хозяйки, националист, недавно вернувшийся с войны, проститутка, гинеколог, даже пенсионер, живущий с мертвой женой. Отношения постепенно накаляются, а уж когда жильцы узнают, что девушки не просто соседки...","imdbId":"tt0329083","duration":"1:17","slogan":null,"MPAA":null},{"id":397391,"rate":7.139,"rate_count":419,"kpOrder":10627,"name":"Охотники за нечистью","secondName":"Special Unit 2","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":12,"description":"Ну, кому может прийти на ум, что все сказочные негативные персонажи, монстры, упыри и вурдалаки, вполне реальные создания? Монстры решили поселиться в Чикаго, невзирая на обеспокоенную суету людей вокруг них... Полиция Чикаго оперативно создает отряд специального назначения, в компетенцию которого входит обнаружение и немедленное уничтожение нечисти. Кейт Бенсон, обладающая способностью видеть то, что скрыто глазу обыкновенного человека, принята в отряд. Теперь ей предстоит захватывающее приключение, о котором ранее было бы смешно даже подумать...","imdbId":"","duration":"0:43","slogan":"Monsters are real. Deal with it!","MPAA":null},{"id":11891,"rate":6.915,"rate_count":598,"kpOrder":10628,"name":"Жесткач","secondName":"Hardcore","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Отправившись в школьную поездку, единственная дочь-подросток из кальвинистской семьи пропадает без следа. Полиция бессильна, отец убит горем. Проходит время, и в руки нанятого частного детектива попадает порнофильм, где девушка занимается сексом с двумя парнями. Теперь, чтобы найти беглянку, её отцу придётся лично столкнуться с бурно цветущей секс-индустрией Америки 1970-х годов.","imdbId":"tt0178949","duration":"1:48","slogan":"'Oh my God, that's my daughter.'","MPAA":"R"},{"id":230090,"rate":7.139,"rate_count":200,"kpOrder":10628,"name":"Отчет о буйстве духов","secondName":"Yu Yu Hakusho","type":"TV_SHOW","year":1992,"yearEnd":1995,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"14-летний Юсукэ Урамэси - худший ученик в школе. У него ужасные оценки, он постоянно прогуливает и не уважает учителей. Из-за этого парень постоянно попадает в неприятности, но при этом он очень хорошо дерётся. Но только получив назначение после спасения сбитого грузовиком ребёнка на должность детектива по поимке духов, Юсукэ действительно начинает находить своё место в жизни.","imdbId":"tt0185133","duration":"0:24","slogan":"Who will be left standing when the smoke clears?","MPAA":null},{"id":108869,"rate":6.915,"rate_count":597,"kpOrder":10629,"name":"Ланселот Озерный","secondName":"Lancelot du Lac","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Рыцари Круглого стола, истощенные бесплодными поисками Святого Грааля, возвращаются во дворец короля Артура. Страстные отношения Ланселота и королевы Гуиниверы вводят рыцарей в неистовство.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":570058,"rate":7.139,"rate_count":78,"kpOrder":10629,"name":"Севастопольские рассказы","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":12,"description":"«Севастопольские рассказы» - самые яркие и значительные события истории Севастополя и Черноморского флота. Цикл телефильмов снят на стыке документалистики и игрового кино в актуальном жанре infotainment. Этот город более двух веков верно служил своему Отечеству - России. С момента основания Екатериной Великой, Севастополь первым принимал удар на себя, вызывал восхищение, был надежным форпостом сначала российского, а затем и советского государства. Создатели цикла решили оживить ключевые страницы отечественной истории и с помощью метода исторической реконструкции показать, КАК это было - начиная со времен Екатерины и заканчивая 50-ми годами XX века. Авторы опирались на многочисленные архивные источники, мемуары, свидетельства очевидцев.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":762738,"rate":6.914,"rate_count":221827,"kpOrder":10630,"name":"Джон Уик","secondName":"John Wick","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Джон Уик - на первый взгляд, самый обычный среднестатистический американец, который ведет спокойную мирную жизнь. Однако мало кто знает, что он был наёмным убийцей, причём одним из лучших профессионалов в своём деле.\n\rПосле того как сынок главы бандитской группы со своими приятелями угоняет его любимый «Мустанг» 1969 года выпуска, при этом убив его собаку Дейзи, которая была подарком недавно почившей супруги, Джон вынужден вернуться к своему прошлому. Теперь Уик начинает охоту за теми, кто имел неосторожность перейти ему дорогу, и он готов на всё, чтобы отомстить.","imdbId":"tt2911666","duration":"1:41","slogan":"Его лучше не трогать","MPAA":"R"},{"id":1273322,"rate":7.138,"rate_count":401,"kpOrder":10630,"name":"Ничья земля","secondName":"No Man's Land","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Бельгия","Израиль","Франция"],"genres":["военный","драма","триллер"],"age":18,"description":"Антуан — инженер-строитель из Парижа, чья сестра Анна погибла два года назад в теракте в Каире. Как и вся семья, Антуан до сих пор мучается чувством вины и все еще не может поверить в случившееся. Его смятение усиливает случайно увиденный по телевизору репортаж о народном ополчении курдов: на одном из кадров он видит женщину, в которой как будто узнает сестру. Но это невозможно, ведь Анна погибла во время взрыва фургона. В поисках правды Антуан отправляется в Сирию, где присоединяется к отряду курдских женщин-бойцов, которые давно и отчаянно ведут борьбу за свободу. Вместе с ними Антуан оказывается на оккупированных территориях, среди террористов, шпионов, анархистов и невинных жертв.","imdbId":"","duration":"0:45","slogan":null,"MPAA":"PG-13"},{"id":24686,"rate":6.914,"rate_count":12837,"kpOrder":10631,"name":"Миф","secondName":"San wa","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Главный герой – археолог, ведущий раскопки в местах древних городов и захоронений. Снимая слой за слоем, пробираясь через толщу веков, пытливый исследователь погружается в древность и мистическим образом перевоплощается в воина, от которого много веков назад зависела судьба целого народа. Миф становится реальностью…","imdbId":"tt0365847","duration":"2:02","slogan":"Мечта становится реальностью, когда приходит герой","MPAA":"PG-13"},{"id":70921,"rate":6.914,"rate_count":6346,"kpOrder":10632,"name":"Барашек","secondName":"Boundin'","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"О приключениях горного барашка.","imdbId":"tt0395479","duration":"0:05","slogan":null,"MPAA":"G"},{"id":567157,"rate":7.137,"rate_count":424,"kpOrder":10632,"name":"Ромео и Джульетта","secondName":"Romio x Jurietto","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Город Новая Верона парит в воздухе, поддерживаемый таинственной силой Эскала. В нем правит жестокий герцог Лаэрт Монтекки, узурпировавший власть и истребивший семью бывшего правителя Капулетти. Род Ириса – в полном упаде, спаслась лишь младшая дочь, юная Джульетта, род Розы процветает, хотя у герцога только один сын, Ромео...\n\rИсключительно вольное переложение знаменитой шекспировской трагедии от Gonzo предлагает вашему вниманию левитирующие крепости, полеты на «драконях», кровавую семейную вражду, пышные карнавалы, революционную ситуацию и, разумеется, чудо первой любви!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":910536,"rate":6.914,"rate_count":4304,"kpOrder":10633,"name":"В лесах Сибири","secondName":"Dans les forêts de Sibérie","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения"],"age":16,"description":"В поисках самого себя Тедди сбегает от надоевшей суеты европейской жизни и решает воссоединиться с природой, отправившись в разгар зимы в маленькую хижину недалеко от озера Байкал. Однажды вечером, заблудившись в снежной буре, он понимает, что вот-вот расстанется с жизнью. Но неожиданно его спасает Алексей, русский парень, много лет скрывающийся в лесах из-за совершенного им преступления...","imdbId":"tt4643432","duration":"1:45","slogan":"Beyond the Boundaries of the World. Beyond his Personal Boundaries.","MPAA":null},{"id":467133,"rate":7.137,"rate_count":335,"kpOrder":10633,"name":"Спайси Сити","secondName":"Spicy City","type":"TV_SHOW","year":1997,"yearEnd":1997,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":18,"description":"Сюжет разворачивает в Нью-Йорке будущего, где люди полностью отдали себя порокам и развлечениям. Каждая серия начинается с того, что привлекательная мадам Рейвен, сидя за барной стойкой, начинает рассказ. Она показывает насколько человек погряз в телесных пороках. Но возможно человек все еще заслуживает второй шанс и может быть прощен.","imdbId":"","duration":"0:22","slogan":"It's Hot in the City ... Especially at Midnight.","MPAA":null},{"id":2743,"rate":6.914,"rate_count":1720,"kpOrder":10634,"name":"Роксана","secondName":"Roxanne","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Судьба довольно жестоко подшутила над пожарным Си Ди Бэйлзом, наградив его вдобавок к большой душе непомерно большим... носом! Все в городке его уважают, но из-за одиозной внешности у него совсем не клеится с женщинами. А ведь сердцу не прикажешь! И когда в городке появляется романтичная и добрая красавица Роксана, герой безнадежно влюбляется в эту прелестную чудачку.\n\rВот только какие у него шансы? - ведь вниманием Роксаны уже завладел местный мачо Крис, подчиненный Бэйлза. Правда, выдающееся косноязычие и неотесанность Криса не дают герою шанс признаться в своих чувствах: Бэйлз,поэт в душе, соглашается тайно вместо него писать Роксане любовные послания. Но когда-нибудь все тайное станет явным...","imdbId":"tt0093886","duration":"1:47","slogan":"Roxanne dreamed of a handsome, intelligent, romantic man. C.D. Bales is two out of three... but looks aren't everything!","MPAA":"PG"},{"id":745577,"rate":7.137,"rate_count":63,"kpOrder":10634,"name":"Стивен Фрай: Человек-гаджет","secondName":"Stephen Fry: Gadget Man","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["ток-шоу"],"age":null,"description":"Демонстрация новых гаджетов и технологий.","imdbId":"tt2533174","duration":"","slogan":null,"MPAA":null},{"id":485395,"rate":6.914,"rate_count":848,"kpOrder":10635,"name":"Хочу бодаться!","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Три сюжета по сказкам: «Услужливый», «Друзья в походе» и «Хочу бодаться».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1112834,"rate":7.136,"rate_count":474,"kpOrder":10635,"name":"Тарантула","secondName":"Tarantula","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"Эхо Джонсон — уважаемый, но не сертифицированный тату-мастер, который разбавляет сцены абсурдными диалогами. Эхо рассказывает бессвязные сказки о своих приключениях с другими постояльцами такими как, Лукас (писатель-фантаст) и Бути (водитель хлебного фургона). Бути - чувствительный вокалист и Бесс - дама, чья жесткость выкована в местных захудалых барах, которые участвуют в ныряниях в мусорки и прочих сомнительных актах озорства.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":6612,"rate":6.914,"rate_count":854,"kpOrder":10636,"name":"Помогите! Я рыба","secondName":"Hjælp! Jeg er en fisk","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Дания","Ирландия"],"genres":["мультфильм","мюзикл","фантастика"],"age":null,"description":"В мистической лаборатории профессора МакКриллса маленькая Стелла случайно выпивает эликсир, превращающий ее в морскую звезду. Фли и Чак принимают решение самим стать рыбами и искать ее в океане.\n\rВозникает одна проблема - у них есть только 48 часов, чтобы найти Стеллу и принять противоядие, или они навсегда останутся рыбами.","imdbId":"tt0168856","duration":"1:20","slogan":"A Potion Put Them In The Ocean","MPAA":"G"},{"id":575786,"rate":7.136,"rate_count":145,"kpOrder":10636,"name":"Если любить... как они","secondName":"Saranghandamyeon ideulcheoleom","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Чжон Тхэ, гангстер средней руки, оказался единственным выжившим в страшной трагедии – внезапном обвале гигантского торгового центра. Однако судьба играет с ним злую шутку. Он остался жить только для того, чтобы услышать в больнице приговор – рак на последней стадии.\n\rЛи На – восходящая звёздочка корейской поп-сцены. Три года упорного труда, чтобы триумфально дебютировать. Однако она внезапно теряет сознание и за неё на сцену выходит другая девушка под её именем. Сначала у неё отбирают её имя, всё, что составляло смысл и цель её жизни, а потом и саму жизнь, в больнице ей ставят диагноз – лейкемия. Они встречаются на руинах своих жизней. И вместе пытаются понять непонятое и осуществить неосуществившееся.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":940669,"rate":6.914,"rate_count":723,"kpOrder":10637,"name":"Вещий Олег. Обретенная быль","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Михаил Задорнов опровергает утверждения официальной науки и предлагает новый взгляд на историю России: «Такой истории у нас ещё не было!». Кто на самом деле основал российское государство? Кто изобрел алфавит? И кто на самом деле основал европейские города? «Наш народ хочет знать правду о своём прошлом».","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":426295,"rate":7.136,"rate_count":130,"kpOrder":10637,"name":"Перед смертью все равны","secondName":"The Murdoch Mysteries","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Канада"],"genres":["детектив","криминал"],"age":null,"description":"Глухой ночью 1890 года на улице Торонто найдено обнаженное тело молодой и прекрасной женщины. Нет никаких улик, указывающих на то, кто она и что послужило причиной смерти. Начальник полиции намерен признать смерть несчастным случаем и закрыть дело. Но детектив Уильям Мердок убежден в том, что это убийство. Он берется раскрыть его с помощью новой науки - криминалистики. У него есть союзник - судебный врач Джейн Огден. Ни юный возраст, ни хорошее воспитание, ни пышные юбки не мешают ей вскрывать трупы и проводить экспертизы.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":419200,"rate":6.913,"rate_count":183192,"kpOrder":10638,"name":"Пипец","secondName":"Kick-Ass","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Главный герой — школьник Дэйв Лизевски, который, вырядившись в костюм супергероя, пытается бороться с преступниками, хотя не обладает для этого никакими способностями. Параллельно два персонажа — 11-летняя девочка, которая крошит гангстеров мечом, и сынок гангстера, ведущий собственное расследование, пытаются выяснить личность Дэйва…","imdbId":"tt1250777","duration":"1:57","slogan":"Заткнись. Мочи","MPAA":"R"},{"id":969300,"rate":7.136,"rate_count":112,"kpOrder":10638,"name":"Призрачный вор Яманэко","secondName":"Kaitô Yamaneko","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["детектив"],"age":null,"description":"Яманэко – гениальный вор, выполняющий свою работу независимо от места и сложности. Он с легкостью крадет огромные суммы у корпораций, зарабатывающих деньги нечестным путем, тем самым разоблачая их. Кто он – благородный грабитель или злодей? Деяния этого загадочного вора привлекают внимание всего мира и вызывают поддержку общества. Но в холодном выражении его глаз время от времени проскальзывают отголоски темной души.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":679924,"rate":6.913,"rate_count":78358,"kpOrder":10639,"name":"Патруль времени","secondName":"Predestination","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Будущее. Учёные создали машину времени, и с этим изобретением мир вышел на новый виток цивилизации. Благодаря изобретению появилась возможность исправлять ошибки прошлого, чтобы сделать настоящее лучше. Главный герой — полицейский времени, который уже успел предотвратить огромное количество преступлений благодаря путешествиям во времени. И теперь ему предстоит важное задание, которое изменит его жизнь.","imdbId":"tt2829516","duration":"1:38","slogan":"Чтобы сохранить будущее, он должен изменить прошлое","MPAA":"R"},{"id":280532,"rate":6.913,"rate_count":39769,"kpOrder":10640,"name":"27 свадеб","secondName":"27 Dresses","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Побывав в качестве подружки невесты на 27 свадьбах, главная героиня вдруг понимает, что пора бы остановиться и задуматься уже и о собственном замужестве, но напоследок отгулять свадьбу своей сестры. Однако, выясняется, что та собралась замуж за человека, на которого «профессиональная свидетельница» как раз только успела положить глаз. Назревает конфликт...","imdbId":"","duration":"1:46","slogan":"Любовь всегда в моде!","MPAA":"PG-13"},{"id":1237989,"rate":7.135,"rate_count":322,"kpOrder":10640,"name":"Новичок-историк Ку Хэ-рён","secondName":"Sinipsagwan Koo Hae-ryeong","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","мелодрама"],"age":null,"description":"Чосон, начало XIX века. Девушке-историку Ку Хэ-рён приходится нелегко, потому что её не воспринимают всерьёз, но тем не менее она ответственно относится к работе. Однажды судьба сводит её с принцем Ли Римом.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":420986,"rate":6.913,"rate_count":31539,"kpOrder":10641,"name":"Мальчики-налетчики","secondName":"Takers","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"После серии блестяще спланированных ограблений банков команда взломщиков-профи, известных на всю Калифорнию, решается пойти на последнее, самое прибыльное дело. Такой шанс просто нельзя упустить, ведь на кону 25 миллионов долларов. Вот только есть один упертый полицейский, который готов на все, чтобы уничтожить банду мальчиков-налетчиков...","imdbId":"","duration":"1:43","slogan":"Чем живёшь, молодежь...","MPAA":"PG-13"},{"id":401487,"rate":7.135,"rate_count":245,"kpOrder":10641,"name":"Детектив Рейнс","secondName":"Raines","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Эксцентричный детектив Полицейского Департамента Лос-Анджелеса Майкл Рэйнс, фокусируясь на каждом деле об убийстве, использует своё уникальное воображение в таком масштабе, что жертва убийства в действительности будто оживает прямо перед ним. Поначалу он думал, что сходит с ума, но затем он стал использовать постоянно развивающиеся галлюцинации - которые являются плодами его воображения, а не призраками - для того, чтобы вычислить убийц предстающих перед ним жертв. Рэйнс изо всех сил пытается смириться с этим специфическим даром - или наказанием - и урегулировать его со своей повседневной жизнью.","imdbId":"","duration":"0:43","slogan":"For Detective Raines... There's method to his madness","MPAA":null},{"id":411689,"rate":7.135,"rate_count":247,"kpOrder":10642,"name":"Пропавшая","secondName":"Vanished","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Агент ФБР Грэм Келтон расследует дело об исчезновении жены сенатора США Джеффри Коллинза - Сары. Вскоре ему становится ясно, что это вовсе не похищение с целью получения выкупа. Занимаясь поисками улик, Грэм все больше погружается в тайны семейства Коллинзов...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":20173,"rate":6.913,"rate_count":1021,"kpOrder":10643,"name":"Выстрел в темноте","secondName":"A Shot in the Dark","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","комедия"],"age":12,"description":"Красотку Марию обвинили в убийстве любовника. Губная помада на рубашке, отпечатки пальцев на пистолете и духи на подушке - все улики против нее. И только проницательный инспектор Клузо уверен - девушка невиновна. Он освобождает ее из заключения и пытается за ней следить. К разочарованию инспектора, убийства продолжаются, и каждый раз улики опять указывают на Марию.","imdbId":"tt0058586","duration":"1:42","slogan":"The screen commits the perfect comedy!","MPAA":"PG"},{"id":400714,"rate":6.913,"rate_count":897,"kpOrder":10644,"name":"Брошенная на произвол судьбы","secondName":"À Deriva","type":"FILM","year":2009,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":16,"description":"Действие разворачивается в 80-х годах во время каникул одной семьи в Рио-де-Жанейро. 14-летняя девочка узнаёт о том, что её отец Матиас завёл молодую любовницу.","imdbId":"tt1016321","duration":"1:37","slogan":null,"MPAA":null},{"id":23888,"rate":6.913,"rate_count":839,"kpOrder":10645,"name":"Ещё","secondName":"More","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Люксембург","Франция"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Молодой немец знакомится с симпатичной, независимой американкой. Вскоре они становятся любовниками, и он следует за ней на Ибицу, испанский остров, где они наслаждаются идиллией в домике на пляже.","imdbId":"tt0064694","duration":"1:52","slogan":"When two people love, one always loves more.","MPAA":null},{"id":1118427,"rate":6.912,"rate_count":10885,"kpOrder":10646,"name":"Потерянное звено","secondName":"Missing Link","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Бесстрашный натуралист и исследователь Лайонел Фрост поставил перед собой задачу рассказать миру о существовании разных созданий, о которых говорят только легенды. Его новым открытием становится Линк, так называемое 'недостающее звено» - одинокий йети, проживающий в глухих лесах Северной Америки. Фрост решает помочь новому другу найти ближайших родственников, для чего странная компания отправляется в Тибет.","imdbId":"tt6348138","duration":"1:33","slogan":"Очень большое мохнатое доброе научное открытие","MPAA":"PG"},{"id":678674,"rate":7.134,"rate_count":397,"kpOrder":10646,"name":"UFC on Fox","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt2278605","duration":"","slogan":null,"MPAA":null},{"id":22124,"rate":6.912,"rate_count":8576,"kpOrder":10647,"name":"Неудержимые","secondName":"Riders","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Нет такого вида спорта, который бы не покорился Слиму, Отису, Фрэнку и Алексу. Но просто рисковать жизнью парням не интересно. Ограбить банк - другое дело! В конце концов лидер команды Слим решает, что пора завязывать. Но последняя операция будет совсем непростая: вся полиция города будет у них на хвосте.","imdbId":"tt0282552","duration":"1:23","slogan":"Extrem hart - Extrem schnell - Extrem gefährlich","MPAA":"R"},{"id":766602,"rate":7.134,"rate_count":130,"kpOrder":10647,"name":"Хандзава Наоки","secondName":"Hanzawa Naoki","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Ханзава Наоки молодым человеком пришел работать в банк во времена «экономического пузыря», когда банковское дело процветало, а профессия банкира была одной из самых престижных. Нынче времена уже не те, но Ханзава остается верен выбранному делу, сейчас он - начальник кредитного отдела осакского отделения большого токийского банка. Под давлением управляющего осакским отделением Ханзава выдает кредит на 500 миллионов иен без обеспечения металлургической компании, которая через пару месяцев обанкротилась - деньги потеряны. Управляющий открещивается, и вся вина ложится на Ханзаву. Понимая, что на кону стоит вся его карьера банковского работника, Ханзава обещает вернуть эти 500 миллионов...","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":392335,"rate":6.912,"rate_count":2922,"kpOrder":10648,"name":"Снежная пятерка","secondName":"Snow Buddies","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детский","приключения","семейный"],"age":0,"description":"Приготовьтесь к бесконечному рискованному приключению пяти восхитительных говорящих щенков в ледяной стуже, которые принимают участие в захватывающей гонке по Аляске. Присоединяйтесь к друзьям – большому парню Бутузу, забияке Би-Догу, смелой Розабелле, сладкому Будде, грязнуле Замараше и их новому другу на Аляске, Шасте, и получите удовольствие в замечательном и смешном семейном фильме о силе команды и исполнении желаний.","imdbId":"tt1079448","duration":"1:27","slogan":"They Talk. They Mush. They're Snow Cool!","MPAA":"G"},{"id":519300,"rate":6.912,"rate_count":2960,"kpOrder":10649,"name":"Дневник слабака 2: Правила Родрика","secondName":"Diary of a Wimpy Kid: Rodrick Rules","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Грег Хеффлей возвращается после школьных каникул, избавившись от «сырного проклятия» и   как никогда уверен в себе. Однако дела   дома идут из рук вон плохо, особенно со старшим братом, Родриком. Грегу   уже начинает казаться, что есть вещи пострашнее, чем средняя школа, - его семья!","imdbId":"tt1650043","duration":"1:40","slogan":"Welcome to the next grade","MPAA":"PG"},{"id":63974,"rate":6.912,"rate_count":587,"kpOrder":10650,"name":"Корпорация","secondName":"The Corporation","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["документальный","история"],"age":null,"description":"Документальный фильм, показывающий истинное лицо корпораций от момента зарождения до нынешних дней.","imdbId":"tt0379225","duration":"2:25","slogan":null,"MPAA":null},{"id":3728,"rate":6.911,"rate_count":40546,"kpOrder":10651,"name":"Сквозь горизонт","secondName":"Event Horizon","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"2047 год. Спасательный космический корабль послан к границе Солнечной системы с целью выяснить, что произошло с экипажем первого звездолета, созданного для путешествий со сверхсветовой скоростью и бесследно пропавшего. Внезапно он был обнаружен возле планеты Нептун.","imdbId":"tt0119081","duration":"1:36","slogan":"Бескрайний космос. Беспредельный террор","MPAA":"R"},{"id":377753,"rate":7.133,"rate_count":84,"kpOrder":10651,"name":"Дотянуться рукой","secondName":"A Touch Away","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Сюжет развивается вокруг молодой влюблённой пары - религиозной девушки из семьи ортодоксальных евреев и репатрианта из России, отслужившего в армии. \n\rРодители парня приезжают в Израиль и снимают квартиру в Бней-Браке, но их знакомство с родителями девушки не предвещает ничего хорошего - их разделяет не только менталитет, но и множество предрассудков, присущих израильскому обществу. Невероятные отношения молодой пары приводят к открытой вражде двух семей. Запретная любовь и страсть навсегда изменят мир, в котором живут герои сериала.","imdbId":"","duration":"0:37","slogan":null,"MPAA":null},{"id":1224670,"rate":6.911,"rate_count":17678,"kpOrder":10652,"name":"Черное зеркало. Бандерснэтч","secondName":"Black Mirror: Bandersnatch","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"1984 год. Молодой программист Стефан с многолетним чувством вины за смерть матери пытается написать компьютерную игру по фантастическому роману. Вскоре реальность искажается, создавая невообразимую путаницу в и без того нездоровом сознании парня.","imdbId":"tt9495224","duration":"1:30","slogan":null,"MPAA":null},{"id":51587,"rate":6.911,"rate_count":3822,"kpOrder":10653,"name":"Быть Стэнли Кубриком","secondName":"Colour Me Kubrick: A True...ish Story","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["драма","комедия"],"age":12,"description":"История артистичного авантюриста, выдававшего себя за режиссера Стэнли Кубрика. На основе реальных событий. В 1998 году в клубах и ресторанах Лондона регулярно появляется мужчина, представляющийся Стэнли Кубриком.\n\rНесмотря на то, что он не имеет с Кубриком никакого внешнего сходства, ловкому авантюристу верят решительно все – настолько правдоподобно он изображает знаменитого режиссера.","imdbId":"tt0376543","duration":"1:26","slogan":"Они хотели получить все, не давая взамен ничего. Он же, не давая им ничего, получил от них все","MPAA":null},{"id":16939,"rate":6.911,"rate_count":3651,"kpOrder":10654,"name":"Дух мщения","secondName":"The Wraith","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Банда подростков останавливают водителей и заставляют их участвовать в гонках, ставка в которых - машина, принадлежащая несчастным, попавшимся им на пути. Молодой парень, погибший от рук этих бандитов, возвращается с того света в виде призрака на черном гоночном автомобиле и начинает мстить за свою смерть, вызывая подонков на дуэль и убивая их одного за одним...","imdbId":"tt0092240","duration":"1:33","slogan":"He is a phantom - a wraith","MPAA":"R"},{"id":316213,"rate":6.911,"rate_count":2410,"kpOrder":10655,"name":"Дом покера","secondName":"The Poker House","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Драматизация подростковых лет Лори Петти, проведенных в небольшом городке Айова.","imdbId":"","duration":"1:33","slogan":"Lust, drugs and violence... no place for a kid.","MPAA":"R"},{"id":737539,"rate":6.911,"rate_count":1195,"kpOrder":10656,"name":"Параджанов","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Грузия","Украина","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Режиссер Сергей Параджанов создает прекрасные фильмы. Его нон-конформистское поведение входит в противоречие с Советской системой. За свою эксцентричность он попадает в тюрьму. Его нерушимая любовь к красоте позволяет ему устоять в годы тюремного заключения, изоляции и забвения.","imdbId":"tt2671390","duration":"1:35","slogan":"feed your obsessions, be a genius","MPAA":null},{"id":582745,"rate":7.132,"rate_count":106,"kpOrder":10656,"name":"Смертники","secondName":"On Death Row","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Австрия","Великобритания","США"],"genres":["документальный"],"age":null,"description":"Документальный мини-сериал о преступниках, осужденных на смертную казнь. Каждый из эпизодов серии ориентирован на конкретное дело об убийстве и интервью с лицами, осужденными за преступления, каждый из которых был в камере смертников во время съемок. Это истории преступлений, встречи с осужденными, с семьями преступников и их жертвами.","imdbId":"tt1843894","duration":"0:49","slogan":null,"MPAA":null},{"id":815927,"rate":6.911,"rate_count":1147,"kpOrder":10657,"name":"Пираты","secondName":"Haejeok: badaro gan sanjeok","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Банда пиратов под предводительством Ё-воль соперничает с бандой горных разбойников, спустившихся на море в поисках фортуны во главе с Чан Са-джоном. Их ждет охота за китом, проглотившем корабль с сокровищами, самым ценным из которых является королевская печать - подарок китайского императора корейскому.","imdbId":"tt3485166","duration":"2:10","slogan":null,"MPAA":null},{"id":574631,"rate":7.132,"rate_count":83,"kpOrder":10657,"name":"Пираты","secondName":"Piratas","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Испания"],"genres":["приключения"],"age":null,"description":"Действие начинается в 1714 году в Мадриде и рассказывает историю Альваро Мондего, любителя женщин, который не торопится возвращать кредиторам свои долги. Во время дуэли с очередным обманутым мужем Альваро арестовывают, и ему предъявляются обвинения. Ради помилования он вынужден согласиться на предложенную сделку. Ему поручено отправиться по делам короны в Галисию, где он должен найти пиратов и примкнуть к ним, чтобы быть в курсе их дерзких планов...","imdbId":"tt1790326","duration":"","slogan":null,"MPAA":null},{"id":1980,"rate":6.911,"rate_count":1108,"kpOrder":10658,"name":"Последний танец","secondName":"One Last Dance","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":18,"description":"После смерти маэстро элитной танцевальной труппы накануне мировой премьеры на помощь артистам приходят их бывшие коллеги Трэвис, Крисса и Макс. Сцена не прощает ошибок, но они решают рискнуть, поставив уникальную композицию, работу над которой им пришлось прервать 7 лет назад.\n\rЖизнь дала звездам новую возможность воплотить свои былые мечты, но для Трэвиса и Криссы это также редкостный шанс воскресить свою страстную любовь. Теперь, чтобы добиться успеха, им придется вспомнить азы мастерства и яркие чувства, которые однажды круто изменили их жизнь. Смогут ли они найти в своем сердце верный ритм, который приведет их к триумфу?","imdbId":"tt0157191","duration":"1:41","slogan":"Their last chance.","MPAA":"PG-13"},{"id":1045890,"rate":7.131,"rate_count":347,"kpOrder":10658,"name":"Температура любви","secondName":"Sarangui ondo","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Успешная сценаристка дорам переписывается в интернете с парнем, который мечтает стать поваром, специалистом по французской кухне. Вскоре они решают встретиться.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":666578,"rate":6.911,"rate_count":1018,"kpOrder":10659,"name":"Кэти Перри: Частичка меня","secondName":"Katy Perry: Part of Me","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":12,"description":"От производителя Кэти Перри - наглядный пример того, что, оставаясь самим собой, можно стать кем угодно! Приглядитесь к Кэти повнимательней и узнайте, как самая обычная девушка из Калифорнии, умевшая мечтать, стала одной из самых ярких мировых звезд. Этот «поистине потрясающий» фильм - твоя возможность осуществить вместе с Кэти Перри мечту!","imdbId":"tt2215719","duration":"1:33","slogan":"Be yourself and you can be anything.","MPAA":"PG"},{"id":622740,"rate":7.131,"rate_count":215,"kpOrder":10659,"name":"Побег","secondName":"La fuga","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Испания"],"genres":["боевик","драма","фантастика"],"age":null,"description":"В недалёком будущем запасы нефти практически истощены, её добыча уже не приносит больших доходов. Жизнь изменилась, и правительства многих стран ограничили свободу людей, пытаясь создать более контролируемое общество якобы для того, чтобы обеспечить мир и безопасность населения. Даниэль, один из лидеров революционного движения «Сопротивление», выступающего против новой системы, отбывает пожизненное заключение в Ла-Торре, тюрьме строгого режима, расположенной в открытом море. Его жена Анна готова на всё, чтобы вытащить его оттуда. В Ла-Торре она добивается места надзирательницы. Там вместе с Даниэлем и другими членами «Сопротивления» она осуществит очень рискованный план побега, который разрабатывала в течение 5 лет, пока её муж сидел в тюрьме. На пути к цели их будут ждать различные препятствия, испытания, которые подвергнут риску их жизни. Но их главное оружие останется неизменным: вера в будущее и любовь.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":808328,"rate":6.911,"rate_count":847,"kpOrder":10660,"name":"Глубокая паутина","secondName":"Deep Web","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм, который исследует возникновение нового Интернета – зашифрованного, опасного и незаконного.","imdbId":"tt3312868","duration":"1:30","slogan":"The Crime Saga of the Digital Age.","MPAA":null},{"id":1245526,"rate":7.13,"rate_count":179,"kpOrder":10660,"name":"ДНК","secondName":"DNA","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Дания","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Через пять лет после исчезновения дочери датский полицейский Рольф обнаруживает ошибку в базе данных ДНК. Теперь, возможно, он наконец-таки сможет найти своего ребенка.","imdbId":"","duration":"5:21","slogan":null,"MPAA":null},{"id":586508,"rate":6.911,"rate_count":839,"kpOrder":10661,"name":"Ариран","secondName":"Arirang","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["документальный","драма"],"age":16,"description":"Известный корейский режиссёр после некоторых событий в своей жизни бросает кинематограф и живёт отшельником в горах. Жалкая халупа, туристическая палатка, кошка, печка, собственноручно сделанные мебель и кофемашина, рисоварка и вместо туалета во дворе - маленькая лопатка. Простая жизнь, простая пища и простая видеокамера...  Что стало причиной дауншифтинга? Какие у режиссёра планы на будущее и будет ли он снова снимать? Ответы на эти и другие заданные самому себе вопросы помогут кинематографисту принять важное решение.","imdbId":"tt1922551","duration":"1:40","slogan":null,"MPAA":null},{"id":44682,"rate":6.911,"rate_count":773,"kpOrder":10662,"name":"Как стать звездой","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":16,"description":"Эстрадно-развлекательное шоу с участием клоунов-мимов театра «Лицедеи», театра мод Вячеслава Зайцева, бит-квартета «Секрет», рок-группы «Марафон», также включающее фрагменты выступлений крупнейших мастеров эстрады Европы и США.","imdbId":"","duration":"2:22","slogan":null,"MPAA":null},{"id":87182,"rate":6.911,"rate_count":716,"kpOrder":10663,"name":"Прощай, Бафана","secondName":"Goodbye Bafana","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["биография","драма","история"],"age":16,"description":"В основу ленты положена книга Джеймса Грегори и Боба Грэма, повествующая о белом южноафриканском расисте, в течение 20 лет охранявшем прославленного политзаключенного Нельсона Манделу, который в итоге коренным образом изменил его жизнь. Один из авторов книги Джеймс Грегори вырос на ферме в Транскее и с детства прекрасно говорил на африканском языке коса. Став тюремщиком, он пользовался этими знаниями, шпионя за Манделой и другими темнокожими заключенными, которые и не подозревали, что он понимает их речь.","imdbId":"tt0438859","duration":"1:58","slogan":"Based on the memoirs of Nelson Mandela's prison guard","MPAA":"R"},{"id":254944,"rate":7.129,"rate_count":237,"kpOrder":10663,"name":"Лагардер: Мститель в маске","secondName":"Lagardère","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Действие фильма происходит на историческом фоне Франции начала  XVIII века. Отважного Лагардера, чей коронный удар шпагой заставляет трепетать самых искусных фехтовальщиков, ждут невероятные, порой, смертельно опасные приключения.","imdbId":"tt0397508","duration":"2:25","slogan":null,"MPAA":null},{"id":688740,"rate":6.911,"rate_count":678,"kpOrder":10664,"name":"Четыре фортепиано","secondName":"Sigur Rós: Fjögur píanó","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"История о мужчине и женщине, которые заперты в бесконечном цикле зависимости и желания.","imdbId":"tt2218364","duration":"0:10","slogan":null,"MPAA":null},{"id":46303,"rate":6.911,"rate_count":607,"kpOrder":10665,"name":"Наградить (посмертно)","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал"],"age":12,"description":"Зимой 1945 года фронтовой разведчик Юрий Соснин, получив контузию , оказывается в госпитале. Сочтя его погибшим, Юрия наградили посмертно. После выписки герой , утратив память, стал работать шофером. Узнав о его судьбе, жулики вовлекают Юрия в свою шайку, и принуждают угнать машину. Но сотрудник милиции, узнав в Юрии своего однополчанина, помогает ему восстановить прошлое и затем привлекает к участию в операции по уничтожению банды…","imdbId":"tt0091602","duration":"1:29","slogan":"Теряя память - не потеряй себя","MPAA":null},{"id":525568,"rate":6.911,"rate_count":503,"kpOrder":10666,"name":"Торн: Пуганая ворона","secondName":"Thorne: Scaredycat","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Том Торн - главный персонаж серии бестселлеров английского писателя Марка Биллингэма. «Пуганая ворона» - Вторая телевизионная история. Мрачный и захватывающий триллер о расследовании инспектором Торном загадочной серии парных убийств, приведший к неожиданному финалу.","imdbId":"tt1659253","duration":"2:00","slogan":null,"MPAA":null},{"id":484245,"rate":7.127,"rate_count":240,"kpOrder":10666,"name":"Джон, Кейт и восемь детей","secondName":"Jon & Kate Plus 8","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["США"],"genres":["реальное ТВ","семейный"],"age":12,"description":"Когда у Джона и Кейт Госслин родились двойняшки, счастливые родители решили на этом не останавливаться. Спустя три года было сложно представить, что вторая беременность Кейт принесёт паре ещё... шестеро новорождённых! Это история простой американской семьи, воспитывающей сразу 8 детей: Кэру, Мадлен, Алексис, Ханну, Эйдана, Коллена, Лию и Джоеля.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":607928,"rate":6.91,"rate_count":43030,"kpOrder":10667,"name":"Преисподняя","secondName":"Brimstone","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Нидерланды","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"История о девушке по имени Лиз, которая пытается сбежать от своего темного прошлого и скрывается от преследования «дьявольского» проповедника.","imdbId":"tt1895315","duration":"2:28","slogan":"Возмездие грядёт","MPAA":"R"},{"id":401710,"rate":7.127,"rate_count":131,"kpOrder":10667,"name":"Водяные крысы","secondName":"Water Rats","type":"TV_SHOW","year":1996,"yearEnd":2001,"countries":["Австралия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Сериал о работе отряда необычной морской полиции города Сиднея.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":395709,"rate":6.91,"rate_count":37742,"kpOrder":10668,"name":"Тысяча слов","secondName":"A Thousand Words","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Главный герой  - трепло, каких свет не видывал. И вот однажды этот говорливый персонаж узнаёт, что ему осталось произнести вслух ровно тысячу слов, после чего он обязательно умрёт...","imdbId":"","duration":"1:31","slogan":"He only has 1000 words left to discover what matters the most.","MPAA":"PG-13"},{"id":277951,"rate":7.127,"rate_count":109,"kpOrder":10668,"name":"Шоу Люси","secondName":"The Lucy Show","type":"TV_SHOW","year":1962,"yearEnd":1968,"countries":["США"],"genres":["комедия"],"age":16,"description":"","imdbId":"tt0055686","duration":"0:30","slogan":null,"MPAA":null},{"id":5954,"rate":6.91,"rate_count":34827,"kpOrder":10669,"name":"Шоугелз","secondName":"Showgirls","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Франция"],"genres":["драма"],"age":18,"description":"Молодая длинноногая танцовщица Номи отчаянно пытается добиться успеха в Лас-Вегасе и проникнуть в блистающий мир ярких огней, блеска и света шоу - сцены. Чтобы удержаться «на плаву», она соглашается на единственно возможную работу - стриптиз, пока ей не удается вытянуть свой счастливый билет - познакомиться с королевой сцены Лас-Вегаса Кристал.\n\rИспользуя свое влияние, Кристал устраивает Номи в свое шоу и вводит ее в истинный мир шоу-бизнеса Лас-Вегаса - мир случая, предательства и интриг, в котором сексуальность можно использовать как власть.","imdbId":"tt0114436","duration":"2:08","slogan":"The side of Vegas you were never mean't to see","MPAA":"NC-17"},{"id":600818,"rate":7.126,"rate_count":398,"kpOrder":10669,"name":"Шанс","secondName":"The Cut","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"Герои сериала – лондонские школьники. Первая любовь, первые ошибки, первые серьезные проблемы – через все это им предстоит пройти вместе.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1048563,"rate":6.91,"rate_count":21625,"kpOrder":10670,"name":"Пылающий","secondName":"Beoning","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":18,"description":"Молодой человек Ли Джон-су, ничем особо не занятый, встречает соседскую девушку Хэ-ми, с которой они вместе росли. Та собирается съездить в Африку и просит нового знакомого присмотреть за её кошкой, а возвращается из поездки не одна, а с состоятельным молодым человеком Беном. Однажды парочка приходит к Джон-су, и Бен рассказывает о своем тайном хобби. С этого момента Джон-су лишается покоя, и его начинает одолевать предчувствие страшного.","imdbId":"tt7282468","duration":"2:28","slogan":"У каждого есть своя тайна","MPAA":null},{"id":470343,"rate":7.126,"rate_count":308,"kpOrder":10670,"name":"Чехов и Ко","secondName":"","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Киноальманах состоит из 30 новелл по 30 рассказам Антона Чехова.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":810310,"rate":6.91,"rate_count":16266,"kpOrder":10671,"name":"Скрижали судьбы","secondName":"The Secret Scripture","type":"FILM","year":2016,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","мелодрама"],"age":16,"description":"Розанна Макналти, в молодости – неотразимая жизнелюбивая красавица, большую часть жизни провела в психиатрической клинике. Розанна находилась за решеткой так долго, что уже никто не помнил, почему она там оказалась. Когда в клинике появился известный психиатр, доктор Грин, судьба загадочной пациентки вызвала  у него особый интерес. Однажды Грин обнаружил спрятанный дневник Розанны. В течение нескольких десятилетий она записывала свои воспоминания в виде обрывочных фраз. В них – тайна её заключения и рассказ о поразительной жизни и всепоглощающей любви, страстной, мучительной, трагической…","imdbId":"tt3344694","duration":"1:48","slogan":"Time doesn't forget.","MPAA":"PG-13"},{"id":455432,"rate":7.125,"rate_count":277,"kpOrder":10671,"name":"Басквош","secondName":"Basukasshu!","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Франция","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"На параллельной Земле цивилизация пришла в упадок. Хозяева жизни переселились на Луну – в Мунайз, город мечты, который каждую ночь манит небесными огнями простой земной народ, коротающий век в разрушающихся каменных джунглях. В Роллертауне - одном из земных поселений – живет молодой бунтарь и бродяга Дан, больше всего на свете желающий попасть на Луну. Но мечты – одно, а реальность – совсем другое, в ней Дан вместе с верным зверьком-симбиотом Спанки и корешами-подельниками Ганзом и Беллом крутится, как может, чтобы заработать на хлеб себе и больной сестре Коко. Плохо бы парень кончил, да подруга детства – механик-любитель Миюки - предложила сыграть в баскетбол на Большеногом.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":487542,"rate":6.91,"rate_count":13194,"kpOrder":10672,"name":"Главное – не бояться!","secondName":"A Little Bit of Heaven","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Трагикомедия, рассказывающая о любовных отношениях между смертельно больной раком 30-летней красавицей и лечащим ее доктором-онкологом.","imdbId":"","duration":"1:46","slogan":"Держись за любовь","MPAA":"PG-13"},{"id":21491,"rate":6.91,"rate_count":8082,"kpOrder":10673,"name":"Мальчики и девочки","secondName":"Boys and Girls","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Райан и Дженнифер возненавидели друг друга с первой встречи в детстве. Когда они вновь встретились в юности, это чувство окрепло. Но позже, в колледже, отношение Райана к девчонкам естественным образом изменилось.\n\rК тому же, его соседом по комнате был неугомонный фантазер - Хантер. И вот тут-то они с Дженнифер встречаются снова!","imdbId":"tt0204175","duration":"1:34","slogan":"Осторожно! Секс меняет все","MPAA":"PG-13"},{"id":607033,"rate":7.125,"rate_count":102,"kpOrder":10673,"name":"Планета мутантов","secondName":"Life Force","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["Новая Зеландия","Франция","Япония"],"genres":["документальный"],"age":null,"description":"Фильм приглашает зрителей проникнуть вглубь животного царства и увидеть, как фантастические эволюционные процессы и силы природы повлияли на происхождение и развитие некоторых необыкновенных животных. Каждая из серий - это рассказ о том, как в результате мощных тектонических процессов, происходивших на планете, на свет появились особи, вынужденные активно приспосабливаться к условиям окружающей среды. Мы посетим Новую Зеландию, Австралию, Бразилию, Африку, Мадагаскар и Японию; и всюду сможем проследить за оригинальным образом жизни и нестандартными формами поведения животных, мутировавших с течением времени.","imdbId":"tt2006797","duration":"","slogan":"Evolution never ends...","MPAA":null},{"id":261210,"rate":6.91,"rate_count":5883,"kpOrder":10674,"name":"Мое большое греческое лето","secondName":"My Life in Ruins","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","мелодрама"],"age":18,"description":"Гречанка Джорджия выросла в Америке и родной язык так и не выучила. Что не мешает ей работать гидом по достопримечательностям Греции и плохо скрывать своё неудовольство туристами, интересующимися лишь тем, где лучше купить сувениры. Проводя экскурсию с новым водителем, не говорящим с ней на одном языке, Джорджия думала, что потеряет рассудок, а нашла любовь.","imdbId":"tt0865559","duration":"1:35","slogan":"В солнечной Греции она нашла свою любовь!","MPAA":"PG-13"},{"id":406323,"rate":6.91,"rate_count":2972,"kpOrder":10675,"name":"Чёрный динамит","secondName":"Black Dynamite","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"В районах черного гетто свирепствует итальянская мафия: сиротский приют садится на героин, на улицах распространяется контрабандная бражка под видом крутого ликера. Секретный агент ЦРУ под кодовым именем Чёрный Динамит берет дело в свои руки, поводом для чего становится убийство его брата.","imdbId":"tt1190536","duration":"1:24","slogan":"He's super bad. He's outta sight. He's…Black Dynamite","MPAA":"R"},{"id":993578,"rate":6.91,"rate_count":2154,"kpOrder":10676,"name":"На колёсах","secondName":"Tour de Pharmacy","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","спорт"],"age":18,"description":"«История» гонки «Тур де Франс» 1982 года, в которой чуть ли не каждый спортсмен попался на допинге. Герои эпической многодневки соревновались скорее в собственной аморальности – и тут у каждого свой личный рекорд. Что на самом деле происходило во время самого мрачного и противоречивого события в истории спорта, «рассказывается» на примере пяти главных его участников.","imdbId":"tt5886510","duration":"0:39","slogan":"Winning is in their blood. Among other things.","MPAA":null},{"id":432998,"rate":6.91,"rate_count":916,"kpOrder":10677,"name":"Бумажное сердце","secondName":"Paper Heart","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Шарлин не верит в любовь, или по крайней мере так говорит. В любом случае, она не верит в сказочную любовь или любовь по-голливудски. Она отправляется в Америку с целью снять документальный фильм, предмет которого, любовь, она полностью не понимает...","imdbId":"tt1331064","duration":"1:28","slogan":"A story about love that's taking on a life of its own.","MPAA":"PG-13"},{"id":25122,"rate":6.91,"rate_count":614,"kpOrder":10678,"name":"Изумрудный лес","secondName":"The Emerald Forest","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","приключения"],"age":16,"description":"Место действия фильма - бразильские джунгли. Племя индейцев похищает пятилетнего мальчика, в то время как его отец, американский инженер, занят строительством дамбы.\n\rВ течение десяти лет отец ищет сына, и после многочисленных приключений, полных экзотики, они встречаются в дебрях Амазонки.","imdbId":"","duration":"1:53","slogan":"What kind of man would return year after year for ten years to rescue a missing boy from the most savage jungle in the world? His father.","MPAA":"R"},{"id":805639,"rate":6.91,"rate_count":590,"kpOrder":10679,"name":"Я увижу тебя в своих снах","secondName":"I'll See You in My Dreams","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Внезапная утрата разрушает упорядоченную жизнь Кэрол, вовлекая ее в мир свиданий впервые за 20 лет. В итоге за ней начинают одновременно ухаживать двое мужчин, что меняет ее представления о жизни в пожилом возрасте.","imdbId":"tt3236120","duration":"1:32","slogan":"Life goes on. Go with it.","MPAA":"PG-13"},{"id":102122,"rate":6.909,"rate_count":31445,"kpOrder":10680,"name":"Линкольн","secondName":"Lincoln","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия","США"],"genres":["биография","военный","драма"],"age":16,"description":"1865 год. Шестнадцатый президент США Авраам Линкольн находится на пике популярности. Но перед ним стоят серьёзные задачи: провести запрещающую рабство поправку к Конституции через Палату представителей и завершить Гражданскую войну.","imdbId":"tt0443272","duration":"2:30","slogan":null,"MPAA":"PG-13"},{"id":34186,"rate":6.909,"rate_count":13926,"kpOrder":10681,"name":"Эльвира: Повелительница тьмы","secondName":"Elvira: Mistress of the Dark","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"На телезвезду Эльвиру неожиданно обрушивается наследство в виде тетушкиного поместья в маленьком городишке. Местное население при виде Эльвиры в сногсшибательном платье со сногсшибательным декольте испытывает настоящий шок. Женская половина обитателей города приходит в негодование, мужская - в восторг. Но Эльвира дает отпор не только местным ханжам, но и зловещему Князю Тьмы, оказавшемуся здесь же...","imdbId":"","duration":"1:32","slogan":"Here comes Elvira... There goes the neighbourhood!","MPAA":"PG-13"},{"id":8872,"rate":6.909,"rate_count":9451,"kpOrder":10682,"name":"Живи и дай умереть","secondName":"Live and Let Die","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Торговля наркотиками в США принимает угрожающие масштабы. Подрывается генофонд нации, от былой экономической мощи не остается и следа. Виной всему является таинственный наркобарон, король преступного мира Док. Кананга. \n\rОстановить злодея берется суперагент Джеймс Бонд. Для него нет ничего невозможного, ведь он экипирован новейшими разработками шпионской мысли, а умело используя свои таланты в обращении с женским полом, он с легкостью получает любую интересующую его информацию. Но как известно, мафия не прощает обид и теперь жизнь самого удачливого агента оказывается под угрозой.","imdbId":"tt0070328","duration":"2:01","slogan":"Get Moore!","MPAA":"PG"},{"id":2616,"rate":6.909,"rate_count":5006,"kpOrder":10683,"name":"Черный дождь","secondName":"Black Rain","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Двум нью-йоркским полицейским попадает в руки безжалостный убийца, член якудза. Партнеры эскортируют преступника в Осаку, где его ждет суд, но на японской земле злодею удаётся скрыться. Копы вместе с японским детективом бросаются на его поиски и оказываются в эпицентре кровавой войны бандитских кланов.","imdbId":"tt0096933","duration":"2:05","slogan":"An American Cop in Japan. Their country. Their laws. Their game. His rules.","MPAA":"R"},{"id":909705,"rate":6.909,"rate_count":1484,"kpOrder":10684,"name":"9 поцелуев","secondName":"9 Kisses","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Девять короткометражек, в которых популярные актеры целуют друг друга. Ситуации для поцелуев совершенно разные: от страстных объятий в кустах и в качестве отвлекающего маневра, до игривого чмока в нос. Глядя на некоторые из этих кадров, трудно поверить, что знаменитости просто играют роль, а не самозабвенно любят друг друга.","imdbId":"tt4679082","duration":"0:09","slogan":null,"MPAA":null},{"id":42583,"rate":6.909,"rate_count":1005,"kpOrder":10685,"name":"Их знали только в лицо","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Один из оккупированных немцами, строжайше охраняемых портов постоянно сотрясают взрывы: взлетают на воздух военные корабли, танкеры с нефтью, транспортеры с продовольствием.\n\rЧего только не предпринимает опытный военачальник Рейнкардт для ликвидации партизанского движения: облавы и аресты, вызван отряд из Италии, закаленный в подводной войне с Англией, но ничего не помогает. В ходе расследования в связи с партизанами начинают подозревать Галину Ортынскую, переводчицу из комендатуры порта, аккуратную и исполнительную служащую...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1832,"rate":6.909,"rate_count":1051,"kpOrder":10686,"name":"Ген 13","secondName":"Gen¹³","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Еще вчера она была скромной и неприметной сиротой в очках, старательной и усидчивой студенткой, сдающей весеннюю сессию...\n\r...Но уже сегодня она сбивает камнями самолеты, ломает пополам винтовку «М-16» одним движением руки и носится по пустыне Невада, пачками отправляя на тот свет кровожадных правительственных убийц...","imdbId":"tt0119185","duration":"1:13","slogan":null,"MPAA":null},{"id":498486,"rate":6.909,"rate_count":898,"kpOrder":10687,"name":"Сыны Норвегии","secondName":"Sønner av Norge","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"В городок Риккинн маленький Николай переезжает вместе с семьёй радикально левых убеждений. Папа-архитектор – добродушный рыжеволосый гигант – уверен, что «Кока-кола – это чёрная кровь капитализма», а дети, нахватавшиеся от взрослых вольных идей, пытаются сорвать рождественский ужин манифестацией «Долой родителей!», но бунт угасает, наткнувшись на единодушную поддержку пап и мам. \n\rГлавный герой в своём наследственном бунтарстве пойдёт ещё дальше и уже через полгода жизни в благообразной субурбии станет отчаянным панком, метко швыряющим пивную бутылку прямо мэру в лоб. То, что в современной России сочли бы за терроризм со всеми вытекающими, в свободной Норвегии ставится в заслугу юнцам, «которые просто обязаны бунтовать».","imdbId":"tt1601227","duration":"1:27","slogan":null,"MPAA":null},{"id":156888,"rate":6.909,"rate_count":784,"kpOrder":10688,"name":"Операция «Страх»","secondName":"Operazione paura","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия"],"genres":["детектив","ужасы"],"age":16,"description":"В небольшой городок по приглашению полицейского инспектора прибывает доктор Пол Эсвэй, которому поручено провести вскрытие тела девушки, предположительно покончившей жизнь самоубийством. Местные жители недовольны и даже разгневаны фактом вмешательства: они искренне верят в ужасное проклятье, нависшее над ними после смерти единственной наследницы баронессы Грапс, и боятся, что дотошные скептики навлекут беду на оставшихся в живых. Теперь каждый, кому явится призрак белокурой Мелиссы Грапс, может смело рыть себе могилу, ибо часы его сочтены. Однако доктор и инспектор не желают верить в местные байки и продолжают расследование.","imdbId":"tt0060794","duration":"1:25","slogan":"The night brings terror! Blood chilling fear!","MPAA":"G"},{"id":84087,"rate":6.909,"rate_count":547,"kpOrder":10690,"name":"Адам и Пауль","secondName":"Adam & Paul","type":"FILM","year":2004,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","комедия"],"age":null,"description":"Адам и Пауль – друзья детства, превратившиеся в двух несчастных, но отчаянных и бесшабашных наркоманов, связанных пагубным пристрастием к наркотикам и потребностью в них. Стильная и мрачноватая комедия показывает один день из жизни друзей, который, как и все другие, проходит в поисках денег на наркотики. Единственное отличие этого дня от других - то, что они достигли предела, исчерпав всё: удачу, кредит, друзей.","imdbId":"tt0419420","duration":"1:23","slogan":null,"MPAA":null},{"id":50948,"rate":6.908,"rate_count":37024,"kpOrder":10691,"name":"Ганнибал: Восхождение","secondName":"Hannibal Rising","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Первая глава жизни самого знаменитого и хитроумного маньяка всех времен… Ему было шесть, когда на его глазах жестоко убили его семью. В двадцать, бежав во Францию, а затем в США, он получил блестящее образование психиатра. Впереди его ждала жизнь, полная привилегий. Но жажда мести за убийство семьи только разгоралась в нем…","imdbId":"","duration":"2:01","slogan":"Всё началось с желания отомстить","MPAA":"R"},{"id":4475,"rate":6.908,"rate_count":9866,"kpOrder":10692,"name":"Жизнь, или Что-то вроде того","secondName":"Life or Something Like It","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"«Ты умрешь в следующий четверг». Конечно, на эту фразу бомжа-предсказателя можно было не обращать никакого внимания. Но он угадал, что утром будет град и с каким счетом закончится футбольный матч. А это значит, что через неделю ты умрешь... наверное.\n\rРепортеру Лэнни не повезло - именно ей была адресована фраза загадочного бомжа. Она хочет долго жить, у нее есть жених, которого она, наверное, любит. Но если осталось жить всего семь дней, то все это, скорее всего, теперь неважно? Надо что-то сделать, ведь еще можно изменить свою судьбу. Или уже нельзя?","imdbId":"tt0282687","duration":"1:43","slogan":"What if you only had 7 days to live?","MPAA":"PG-13"},{"id":424038,"rate":6.908,"rate_count":4122,"kpOrder":10693,"name":"В пути","secondName":"Away We Go","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Берт и Верона узнают, что у них будет ребенок. Уверенные, что малыш должен расти в гармонии с окружающим миром, будущие родители отправляются на поиски идеального места жительства.","imdbId":"tt1176740","duration":"1:38","slogan":null,"MPAA":"R"},{"id":3736,"rate":6.908,"rate_count":3282,"kpOrder":10694,"name":"Правое дело","secondName":"Just Cause","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"В болотах Флориды находят зверски убитую девочку. В убийстве обвиняют Бобби Эрла Фергюсона. В то время, как этот человек, которому грозит электрический стул, находится в камере смертников, гарвардский профессор Пол Армстронг пытается еще раз расследовать это преступление.\n\rВсе глубже проникает он в сплетение расизма, интриг и преступлений, однако истина оказывается страшнее самых худших его предположений...","imdbId":"","duration":"1:38","slogan":"Болота Флориды скрывают тайну, от разгадки которой зависит, будет ли спасена жизнь невинного человека","MPAA":"R"},{"id":98075,"rate":6.908,"rate_count":1194,"kpOrder":10695,"name":"Дядя Адольф, по прозвищу Фюрер","secondName":"Zio Adolfo, in arte Führer","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Действие фильма происходит в Германии времён становления фашизма и прихода к власти Гитлера. Фильм в жанре эксцентричной комедии рассказывает историю о двух братьях-близнецах. Один из них по имени Герман является фокусником и приближённым Гитлера. Другой — анархист и антифашист Густав, который пытается совершить покушение на фюрера.","imdbId":"tt0078527","duration":"1:34","slogan":null,"MPAA":null},{"id":741693,"rate":6.908,"rate_count":1044,"kpOrder":10696,"name":"Призрак в доспехах у истоков: Грань 1 – Боль призрака","secondName":"Ghost in the Shell Arise: Border 1 - Ghost Pain","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"События фильма разворачиваются через год после Четвертой мировой войны. Киборг-хакер экстраординарный Мотоко Кусанаги из 501-го секретного военного подразделения оказывается вовлечен в расследование событий, связанных с разрушительной бомбардировкой.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":271805,"rate":6.908,"rate_count":763,"kpOrder":10697,"name":"Нана 2","secondName":"Nana 2","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Что случится, если две совершенно разные по характеру, образу мыслей, менталитету и мировоззрению девушки одного возраста и с одинаковым именем Нана встретятся в поезде, что несет обеих к новой жизни? Наверное, ничего. А если упрямая судьба вновь сведет их в огромном многомиллионном городе? Сложно ли им будет ужиться вместе? Смогут ли они найти друг в друге то, чего не достает каждой в отдельности? И станет ли новая жизнь счастливой для обеих? Рок-музыка, любовь, разочарования, страсть, ненависть, дружба - история Ядзавы Ай о простых людях, которые ищут свое место в этом непростом мире.","imdbId":"tt0882791","duration":"2:10","slogan":null,"MPAA":null},{"id":29782,"rate":6.908,"rate_count":614,"kpOrder":10698,"name":"Такая, как ты есть","secondName":"Così come sei","type":"FILM","year":1978,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Джулио Маренго, ландшафтный архитектор из Рима, во время служебной поездки встречает прекрасную Франческу. Но вскоре он узнает, что Франческа - дочь женщины, с которой двадцать лет назад у него был роман, поэтому вполне возможно, что Франческа - его дочь.","imdbId":"tt0077373","duration":"1:49","slogan":"The story of an impossible love.","MPAA":"R"},{"id":281409,"rate":6.907,"rate_count":35652,"kpOrder":10699,"name":"Идеальный побег","secondName":"A Perfect Getaway","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Медовый месяц – самое счастливое время для молодоженов. Они – красивая пара, добившаяся успеха в жизни и впереди ожидающая только счастья и радости! Их свадебное путешествие на Гавайи похоже на сказку. Правда, все это омрачается грозными сообщениями о том, что на острове, куда они отправились, орудуют серийные убийцы.","imdbId":"tt0971209","duration":"1:38","slogan":"6 незнакомцев. 2 киллера. Ни одного шанса спастись","MPAA":"R"},{"id":407285,"rate":6.907,"rate_count":31806,"kpOrder":10700,"name":"Царь","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":18,"description":"1565 год. Темные времена. Правление Ивана Грозного. Русь растерзана голодом и ливонской войной. Во всем мерещатся правителю измена и предательство. Его верные слуги, опричники, залили страну кровью. В каждом готовы они увидеть государева врага. Главный закон для них - царь. Единственный, кто пошел против царской воли и опричных злодейств, - митрополит Филипп, верный друг детства Ивана Грозного. Он возвысил голос свой и принес себя в жертву. Это противостояние расскажет о том, на что была способна Русь и в падении и в величии духа.","imdbId":"tt1424431","duration":"1:59","slogan":"Грозный царь - грозное время","MPAA":"PG-13"},{"id":841478,"rate":7.124,"rate_count":158,"kpOrder":10700,"name":"Искушение","secondName":"Yuhok","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"История о женатом мужчине, который получает огромную сумму денег от женщины в счет погашения его долга. Взамен она требует от него полного подчинения, что ставит под угрозу его отношения с женой.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":3997,"rate":6.907,"rate_count":19380,"kpOrder":10701,"name":"Противостояние","secondName":"The One","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Что делать, если твой мир рушится, когда в него вторгается безжалостный пришелец из параллельных миров? Стремясь стать сверхчеловеком, агент Межпространственного Бюро Расследований Юло совершает головокружительное сафари по параллельным мирам, охотясь за своими двойниками.\n\rСилы его растут с каждой новой жертвой, их жизненная энергия аккумулируется в нем, наделяя его невероятными способностями. Никто не знает, что случится с хрупким равновесием вселенных, если Юло достигнет своей цели - уничтожить всех двойников. Его мечта уже почти становится реальностью, когда на пути Юло становится Гэйб - полицейский из Лос-Анджелеса...","imdbId":"tt0267804","duration":"1:27","slogan":"Чтобы спасти вселенную он должен будет сразиться с самым опасным и жестоким врагом, с самим собой","MPAA":"PG-13"},{"id":260925,"rate":7.123,"rate_count":269,"kpOrder":10701,"name":"Миссия ясновидения","secondName":"1-800-Missing","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["Канада","США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Джесс всегда хотела помогать людям, ее семья переживает сложный момент - пропал отец-военный и Джесс не знает, где он может быть. Ее брат в грозовую ночь решает прыгнуть с моста, Джесс отговариет его, но в нее попадает молния и с тех пор она видит во сне пропавших людей.\n\rДевушка поступает на работу в ФБР, как помошник детектива-женщины, и помогает находить пропавших без вести людей, хотя ее сны разгадать порой бывает крайне нелегко...","imdbId":"","duration":"0:43","slogan":"Common sense. Sixth sense. Together they're the FBI's newest team.","MPAA":null},{"id":2517,"rate":6.907,"rate_count":14078,"kpOrder":10702,"name":"Модная мамочка","secondName":"Raising Helen","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"После гибели сестры на Хелен ложится забота о трех племянниках: тинэйджере Одри, десятилетнем Генри и совсем маленькой Саре. Быть помощницей директора модельного агентства нелегко, а заботиться о «свалившихся с неба» родственниках еще труднее. Осложняет все дело внезапный бурный роман с местным пастором Дэном…","imdbId":"tt0350028","duration":"1:59","slogan":"Helen help us","MPAA":"PG-13"},{"id":674686,"rate":7.123,"rate_count":149,"kpOrder":10702,"name":"Посейдон","secondName":"Poseidon","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","мелодрама"],"age":null,"description":"Если жизнь бьет ключом, то это всегда случается и в личных, и в профессиональных делах сразу. А иногда судьба преподносит тебе подарок, в котором личному и профессиональному суждено сплестись в один клубок. Так Ким Сон-у, офицеру морской полиции, повезло напасть на след террориста и торговца оружием и людьми, несколько лет назад убившего его девушку. Даже время оказалось бессильно залечить его раны. Может быть это получится у симпатичной девушки-спасателя Ли Су-юн, с которой Сон-у познакомился на пляже. \n\rА тут еще один офицер Квон Чжон-рю, знакомый Сон-у, вынашивает план мести тому, кто убил его жену, оставив маленькую девочку без матери, а Чжон-рю - без любимой жены. Оба мужчины поклялись найти жестокого преступника и покарать его. Но что случится, если им всем придется работать в одной команде? Как совместить новую любовь и месть за убитую девушку?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1730,"rate":6.907,"rate_count":8038,"kpOrder":10703,"name":"Дни грома","secondName":"Days of Thunder","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Гонщик Коул Трикл молод и мало кому известен, но он не боится скорости и на полном ходу может вписаться в самый крутой поворот. На гонках главным соперником Коула становится более опытный спортсмен Роуди Бернс. Но ни Коул, ни Роуди не доходят до финишной черты: происходит сильное столкновение, в результате которого соперники оказываются в одной больничной палате...","imdbId":"tt0099371","duration":"1:47","slogan":"You can't stop the thunder.","MPAA":"PG-13"},{"id":474632,"rate":7.123,"rate_count":106,"kpOrder":10703,"name":"Мальчик со шпагой","secondName":"","type":"TV_SHOW","year":1976,"yearEnd":1985,"countries":["СССР"],"genres":["детский","драма"],"age":null,"description":"Отличительная черта мальчишек из дворового клуба «Эспада» — нежелание мириться с несправедливостью, с жестокостью, где бы она ни проявлялась: во дворе, на улице, в школе или в далекой стране. Им до всего есть дело. Обижен ли малыш, пристали ли к кому-то хулиганы, убит ли в Чили их сверстник — мальчишки из «Эспады» всегда готовы обнажить свои шпаги в защиту человека...","imdbId":"tt1364683","duration":"9:40","slogan":null,"MPAA":null},{"id":882280,"rate":6.907,"rate_count":5905,"kpOrder":10704,"name":"Последний хранитель Беловодья","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":432389,"rate":7.123,"rate_count":94,"kpOrder":10704,"name":"Кевин Хилл","secondName":"Kevin Hill","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Кевин - адвокат в сфере шоу-бизнеса, у которого есть все для жизни плейбоя. Но его мир становится с ног на голову когда Кевин узнаёт что умер его брат и в «наследство» сделал его опекуном своей 10-месячной дочери. После этого вольготная жизнь Кевина закончилась и вместо девушек он меняет пелёнки. \n\rНе успевает делать свою работу, из-за этого ему приходиться уволиться и перейти в более мелкую фирму которую возглавляет женщина являющаяся матерью одиночкой. Кевин нанимает няню в лице Джорджа который быстра находит общий язык с племянницей Сарой. Несмотря на все трудности Кевин хорошо справляется с ролью отца и втягивается в рабочий ритм адвоката...","imdbId":"","duration":"0:43","slogan":"Inheriting a baby is about to change this player's life.","MPAA":null},{"id":1048010,"rate":6.907,"rate_count":1462,"kpOrder":10705,"name":"Барби: Волшебные дельфины","secondName":"Barbie: Dolphin Magic","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"Коралловый Риф – место в океане, где этим летом проходит практику Кен. Именно к нему отправляются в гости Барби, её сёстры и их пушистые питомцы. Девушки мечтают отлично провести летние каникулы, позагорать и всласть накупаться в тёплой воде безбрежного океана.\n\rНаучная работа Кена связана с изучением жизни местных дельфинов. Эта тема привлекла и девушек. Они тоже попытались изучить красивых морских обитателей в их родной стихии. И им очень повезло! Всего лишь раз в год к берегам Кораллового Рифа приплывают необыкновенно красивые радужные дельфины. Одного из них, окрашенного в великолепный изумрудный цвет, и встретила Барби во время подводной прогулки.","imdbId":"tt7130740","duration":"1:01","slogan":"An All-New Barbie Special!","MPAA":null},{"id":418664,"rate":7.122,"rate_count":254,"kpOrder":10705,"name":"Криминальная Австралия","secondName":"Underbelly","type":"TV_SHOW","year":2008,"yearEnd":2013,"countries":["Австралия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Сериал основан на реальных событиях, происходивших в Мельбурне (Австралия) между 1995-м и 2004-м годами. Это история гангстерских разборок между соперничавшими группировками криминального мира Мельбурна. В центре внимания – жестокая война между двумя бандами и еще более серьезная моральная война между бандами и оперативной группой Purana, на фоне которых разворачивается сложная  паутина личных историй и отношений – иногда трогательных, иногда удивительных и всегда захватывающих.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":24819,"rate":6.907,"rate_count":709,"kpOrder":10706,"name":"Стенка на стенку","secondName":"Tuff Turf","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама"],"age":18,"description":"В школе появляется новичок, который сразу начинает конфликтовать с местными крутыми парнями. Конфликт постепенно нарастает, принимая всё более острые формы, к тому же у новенького возникает симпатия к подруге одного из хулиганов.","imdbId":"tt0090213","duration":"1:52","slogan":"...where reputations are earned.","MPAA":"R"},{"id":45293,"rate":6.907,"rate_count":677,"kpOrder":10707,"name":"Жена керосинщика","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","фэнтези"],"age":18,"description":"Один из братьев оперировал мальчика. Другой ему ассистировал. Понадобилось переливание крови. Дорожа мгновением, хирург не проверил поданный ассистентом материал и влил больному кровь не той группы. Ребенок умер. Жизнь братьев резко изменилась. Один стал керосинщиком, другой - председателем горсовета.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":285264,"rate":6.907,"rate_count":485,"kpOrder":10708,"name":"Групповуха 5","secondName":"Gang Bang 5","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":843831,"rate":6.906,"rate_count":54618,"kpOrder":10709,"name":"Сноуден","secondName":"Snowden","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["биография","драма","триллер"],"age":16,"description":"Он мечтал продолжить семейную традицию и посвятить свою жизнь служению Родине. Он безоговорочно верил в правительство США и поддерживал антитеррористическую программу. На заре его карьеры в спецслужбах никто, даже он сам, не мог бы предположить, что именно он, Эдвард Сноуден, совершит самое крупное разоблачение в мировой истории, обнародовав секретные документы, касающиеся тотальной слежки США за своими гражданами и гражданами других государств.     Открыв миру глаза на правду, он навсегда закрыл для себя двери в счастливое будущее: отказался от карьеры, любимой девушки и Родины, которая назвала его предателем...","imdbId":"tt3774114","duration":"2:14","slogan":"Беги, пока можешь","MPAA":"R"},{"id":585101,"rate":7.121,"rate_count":168,"kpOrder":10709,"name":"МАСКА","secondName":"MASK","type":"TV_SHOW","year":1985,"yearEnd":1986,"countries":["Канада","США","Франция"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"После смерти своего брата Энди миллионер Мэтт Трекер собирает группу друзей и создает организацию МАСКА (The M.A.S.K.) для борьбы против международной террористической группы ВЕНОМ (V.E.N.O.M.) и их лидера Майлза Мейхема, который виновен в смерти Энди.","imdbId":"tt0088563","duration":"0:22","slogan":"Illusion is the ultimate weapon.","MPAA":null},{"id":7655,"rate":6.906,"rate_count":1229,"kpOrder":10710,"name":"Макаров","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Поэт Александр Сергеевич Макаров становится обладателем пистолета системы своего однофамильца. Обладание оружием в корне меняет жизнь героя и его отношения с окружающими - он как бы становится придатком к пистолету, не выдерживает «проверки на прочность».","imdbId":"tt0107490","duration":"1:39","slogan":null,"MPAA":null},{"id":45560,"rate":6.906,"rate_count":769,"kpOrder":10711,"name":"Чёрный монах","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","СССР"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"Магистр философии Андрей Коврин уезжает на лето в деревню, где в доме помещика Песоцкого встречает деревенскую барышню Татьяну, поразившую его своим неземным обликом в самое сердце.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":424029,"rate":7.12,"rate_count":154,"kpOrder":10711,"name":"История любви","secondName":"Déjate querer","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Андрес Мачадо - сын богатых родителей. Его мать умерла, а отец женился во второй раз на своей молодой любовнице Ванессе. Андрес порывает со своей семьей и хочет жениться на Джулии, молодой девушке, в которую он влюблен. Он живет спокойной счастливой жизнью, пока не встречает молодую манекенщицу Барбару, которая полностью меняет его жизнь. Андрес не хочет, чтобы Барбара знала, что он сын богатых родителей, и представляется ей простым клерком. С тех пор он встречается с Барбарой и Джулией, пока они не узнают о том, что они соперницы. Андресу приходится делать окончательный выбор и заново завоевывать сердце и любовь Барбары.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":88719,"rate":6.906,"rate_count":607,"kpOrder":10712,"name":"Следствие ведут знатоки: Несчастный случай","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Водитель легковой автомашины Олег Каталин совершил наезд на пешехода и скрылся с места происшествия. Пострадавший скончался на месте аварии. Через некоторое время Каталина удаётся задержать. Вина водителя очевидна, свидетелей на оживлённом перекрёстке хватает. Дело попадает в руки Знаменскому и он, со своей обычной принципиальностью и вниманием к мелочам, начинает разбираться в сути.\n\rВсё оказывается вовсе не так просто, как кажется. Повторный дотошный допрос свидетелей, анализ транспортной ситуации показывает, что водитель пытался уклониться от столкновения с другим пешеходом, выскочившим на проезжую часть на красный свет. Истинный виновник аварии даже не догадывается, что его разыскивает милиция и он повинен в смерти человека...","imdbId":"tt0274687","duration":"1:27","slogan":null,"MPAA":null},{"id":467705,"rate":6.906,"rate_count":523,"kpOrder":10713,"name":"Симон и дубы","secondName":"Simon och ekarna","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["драма"],"age":null,"description":"Эпическая история о двух семьях из Гётеборга во времена второй мировой войны. Молодой Симон Ларрсон узнает, что он - усыновленный ребенок, у которого есть еврейский отец из Германии. После войны Симон отправляется на поиски отца.","imdbId":"tt1375669","duration":"2:02","slogan":"Every family has a secret.","MPAA":null},{"id":630381,"rate":7.119,"rate_count":340,"kpOrder":10713,"name":"Фирма","secondName":"The Firm","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Этот сериал – продолжение нашумевшей в 1993г. одноименной драмы, в которой молодой юрист, выпускник Гарварда Митч Макдири обнаруживает, что престижная фирма, где он недавно начал работать, прикрывает чикагскую мафию.\n\r10 лет спустя Митч с семьей наконец-то выходят из-под прикрытия Федеральной программы защиты свидетелей. Они намерены вернуть свой прежний статус, положение в обществе и обеспечить себе и детям достойное будущее, однако вскоре понимают, что прежняя угроза висит над ними Дамокловым мечом…","imdbId":"","duration":"0:43","slogan":"Some cases are never dismissed.","MPAA":null},{"id":271728,"rate":6.905,"rate_count":56743,"kpOrder":10714,"name":"Пила 4","secondName":"Saw IV","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Пила умер, но его дело живёт и процветает, в желудке покойного детектив Хоффман обнаруживает кассету с правилами очередной игры. Вступает в игру и его напарник Ригг, у которого всего девяносто минут, чтобы спасти детектива Эрика Мэтьюза. А подключившиеся к расследованию агенты ФБР лихорадочно пытаются собрать воедино все кусочки головоломки и предугадать следующий шаг мёртвого, но всё ещё смертельно опасного маньяка.","imdbId":"","duration":"1:28","slogan":"Это западня","MPAA":"R"},{"id":1282159,"rate":7.119,"rate_count":268,"kpOrder":10714,"name":"Сатир","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Пародии на трендовых блогеров Youtube.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":462250,"rate":6.905,"rate_count":18666,"kpOrder":10715,"name":"Кориолан","secondName":"Coriolanus","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","триллер"],"age":16,"description":"Сюжет картины основан на легенде о полководце Гае Марцие Кориолане, жившем в Риме в пятом веке до нашей эры. Действие картины из Древнего Рима перенесено в наши дни, и вместо мечей главные герои «Кориолана» сжимают в руках автоматы.","imdbId":"","duration":"2:03","slogan":"Даже зверь понимает, кто ему друг","MPAA":"R"},{"id":409119,"rate":7.119,"rate_count":189,"kpOrder":10715,"name":"Тропическая жара","secondName":"Sweating Bullets","type":"TV_SHOW","year":1991,"yearEnd":1993,"countries":["Канада"],"genres":["боевик","драма"],"age":null,"description":"Серия фильмов рассказывает о приключениях и расследованиям Ника Слоттера, бывшего агента DEA, посланного в качестве частного детектива на Карибы. В его расследованиях ему часто помогает Сильвия, бывший туристический агент.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":7646,"rate":6.905,"rate_count":11079,"kpOrder":10716,"name":"К черту любовь","secondName":"Down with Love","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Барбара Новак взрывает весь Нью-Йорк своим бестселлером «К чёрту любовь!» и предлагает всем женщинам стать такими же, как мужчины - делать карьеру, заниматься сексом без обязательств. Кэтчер Блок - прожигатель жизни и дон-жуан. Он решает проучить ярую феминистку и полностью развенчать созданный ею мир женщин, отказавшихся от любви.","imdbId":"tt0309530","duration":"1:41","slogan":"The ultimate catch has met his match","MPAA":"PG-13"},{"id":838506,"rate":7.118,"rate_count":489,"kpOrder":10716,"name":"Свет твоей любви","secondName":"Diya Aur Baati Hum","type":"TV_SHOW","year":2011,"yearEnd":2017,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"","imdbId":"tt2570866","duration":"","slogan":null,"MPAA":null},{"id":1725,"rate":6.905,"rate_count":11076,"kpOrder":10717,"name":"Робин Гуд: Мужчины в трико","secondName":"Robin Hood: Men in Tights","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Робин и его компания в трико, срывая с себя регалии вместе со штанами, должны свергнуть злобного принца Джона и найти ключ к сердцу прекрасной девы Мэриан… а так же к поясу верности...","imdbId":"tt0107977","duration":"1:44","slogan":"Легенда возвращается...","MPAA":"PG-13"},{"id":652767,"rate":7.118,"rate_count":115,"kpOrder":10717,"name":"Человек чести","secondName":"Yeonggwangeui Jaein","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Ким Ён-гван, в прошлом отличный бейсболист и игрок высшей лиги, пытается вернуть былую славу. Юн Джэ-ин работает помощницей в больнице и мечтает когда-нибудь стать медсестрой. Они встречаются, когда Ён-гван получает травму. Они влюбляются друг в друга, их отношения превращается в любовный треугольник, когда появляется ещё один бейсболист Со Ин-у.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":39446,"rate":6.905,"rate_count":1523,"kpOrder":10718,"name":"Его звали Роберт","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фантастика"],"age":12,"description":"Молодой ученый создает биохимическую модель человека. Роботу «РБ-235», точной копии своего создателя, дали возможность выйти за пределы института и пожить по-человечески.","imdbId":"tt0062508","duration":"1:25","slogan":null,"MPAA":null},{"id":18260,"rate":6.905,"rate_count":780,"kpOrder":10719,"name":"Местный герой","secondName":"Local Hero","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Сотрудник нефтяной компании Макинтайр отправляется в шотландскую глушь, чтобы решить вопрос о приобретении территории для строительства нефтеперерабатывающего завода. От своего босса он получает специальное задание: наблюдать за созвездием Девы и сообщать обо всех необычных событиях в северном небе.\n\rПриехав на место, Мак оказывается заворожён красотой местных пейзажей, звёздным небом, воздухом и приветливыми жителями небольшого поселения, расположившегося вдоль береговой линии залива. Дела идут неплохо: местные жители рады принять щедрое предложение нефтяной компании и уже готовятся стать богатыми, однако Маку уже не по душе конечная цель всего этого предприятия.","imdbId":"tt0085859","duration":"1:51","slogan":"A beautiful coastline... A rich oil man wants to develop it. A poor beach bum wants to live on it. An entire town wants to profit by it. And a real-live mermaid wants to save it... Only one of them will get their way.","MPAA":"PG"},{"id":859862,"rate":6.905,"rate_count":773,"kpOrder":10720,"name":"От имени моей дочери","secondName":"Au nom de ma fille","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Франция"],"genres":["биография","драма","криминал"],"age":16,"description":"Андрэ Бамберски стремится выяснить истинные причины гибели своей маленькой дочери Калинки. Расследование, длившееся 27 лет, выходит на след предполагаемого насильника и убийцы, и отец наконец получает возможность способствовать свершению правосудия.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":841632,"rate":7.117,"rate_count":241,"kpOrder":10720,"name":"Научные глупости","secondName":"Science of Stupid","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":18,"description":"В этой передаче объективная наука выступает на одной сцене с самыми сумасшедшими любительскими видеоклипами. Ричард Хаммонд продемонстрирует все виды несчастных случаев, свойственных отважным, но заблуждающимся смельчакам со всего мира, а затем объясняет научные факты, стоящие за их провалом и унижением, с помощью специальной анимации и замедленной съёмки.","imdbId":"tt3824414","duration":"","slogan":null,"MPAA":null},{"id":195439,"rate":6.905,"rate_count":773,"kpOrder":10721,"name":"За удачей","secondName":"The Go-Getter","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"После смерти матери 19-летний Мёрсер отправляется в путешествие на украденной машине, чтобы найти давно ушедшего из дома старшего брата. По пути он встречает массу интересных персонажей и вступает в необычную телефонную связь с загадочной незнакомкой - владелицей машины.","imdbId":"tt0479289","duration":"1:33","slogan":"Life doesn't come with a roadmap.","MPAA":"R"},{"id":400830,"rate":7.116,"rate_count":466,"kpOrder":10721,"name":"Мариелена","secondName":"Marielena","type":"TV_SHOW","year":1992,"yearEnd":1,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Мариелена - скромная, красивая девушка из семьи, где бытуют строгие традиции. Она влюбляется в Луиса Фелиппе Сандоваля, человека, который женат на женщине старше его на 15 лет. Сандоваль обязан своей жене всем, что имеет в этой жизни. Из-за любви, которую Мариелена испытывает к Луису Фелиппе, ей придется противостоять всем, особенно - жене Луиса Фелиппе, женщине красивой, элегантной и от отчаяния готовой на любые уловки, чтобы сохранить семью.","imdbId":"tt0214357","duration":"0:45","slogan":null,"MPAA":null},{"id":601819,"rate":6.905,"rate_count":724,"kpOrder":10722,"name":"Легенда о динозаврах","secondName":"March of the Dinosaurs","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["документальный","драма","мультфильм"],"age":12,"description":"Поход динозавров - это полуторачасовая история, рассказывающая о том, как несколько динозавров мелового периода мигрировали на сотни километров, к богатым пастбищам крайнего севера. В то же время, другие динозавры сделали север с его холодными, темными зимами своим постоянным домом. Фильм основан на реальных научных свидетельствах того, что некоторые динозавры мигрировали на огромные расстояния за пищей, пока другие постоянно проживали на севере Америки.\n\r В этой анимационной картине показывается жизнь динозавров более 70 миллионов лет назад. Главные герои - два молодых динозавра, Скар - молодой эдмонтозавр-вегетарианец, вылупившийся весной, и Патч - молодой плотоядный самец трудона. Как хищник, Патч все лето питался детенышами эдмонтозавров. К несчастью для него, его любимая еда собирается вскоре пересилиться на юг. Трудоны, вроде Патча, способны выжить зимой, и в фильме показывается его жизнь на жестоком севере. Выживет только сильнейший и они сражаются за остатки пищи в постоянной темноте. Подойдут любые средства.","imdbId":"tt1737591","duration":"1:27","slogan":null,"MPAA":null},{"id":402811,"rate":7.116,"rate_count":402,"kpOrder":10722,"name":"Королева экрана","secondName":"Hope & Faith","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Сестры Хоуп и Фейт живут в двух совершенно разных мирах. У домоседки и примерной мамы Хоуп вся жизнь крутится  вокруг семьи – мужа и трех симпатичных деток, в то время как Фейт – звезда «мыльных опер» – наслаждается роскошной жизнью в Голливуде. Однако когда ее героиню безжалостно удаляют из сериала, Фейт приходится искать приюта у родных. Появление знаменитой сестры-актрисы мгновенно переворачивает размеренную жизнь Хоуп. Сможет ли она жить под одной крышей со своей далекой от реальности сестрой и сохранить покой и порядок?","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":577532,"rate":6.905,"rate_count":724,"kpOrder":10723,"name":"Финес и Ферб: Кэндис против Вселенной","secondName":"Phineas and Ferb the Movie: Candace Against the Universe","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фантастика"],"age":6,"description":"","imdbId":"tt1817232","duration":"1:26","slogan":null,"MPAA":null},{"id":693935,"rate":7.116,"rate_count":384,"kpOrder":10723,"name":"Обзор","secondName":"Review","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о Форресте МакНиле, энергичном ведущем передачи «Обзор», в которой он обозревает различные аспекты жизни. Зрители передачи отправляют Форресту вопросы по поводу какого-либо жизненного опыта, затем Форрест проходит через это и ставит оценку от одной до пяти звезд. Однако непомерный энтузиазм и беспрецедентная преданность шоу могут поставить под угрозу его почти идеальную жизнь.","imdbId":"tt2141913","duration":"0:30","slogan":"Reviewing life...even if it kills him","MPAA":null},{"id":183510,"rate":6.905,"rate_count":573,"kpOrder":10724,"name":"Королевский бутерброд","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам английского стихотворения в переводе Маршака.","imdbId":"tt0480419","duration":"0:10","slogan":null,"MPAA":null},{"id":842746,"rate":7.116,"rate_count":148,"kpOrder":10724,"name":"Раздвоение личности","secondName":"Dupla Identidade","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В этом сериале рассказывается о девушке Марианне. История начинается с того, что героиня идет домой с работы, как вдруг она слышит шаги позади себя. Опасаясь грабителей начинает идти быстрее, но вдруг она оборачивается и видит симпатичного и вовсе не опасного парня по имени Эду. Сам парень далеко нет так прост, как выглядит, этот парень является маньяком убийцей, страдающим раздвоением личности. \n\rСам же Эду не понимает того, что его ищет вся полиция Рио-де-Жанейро за убийства, которые он совершил. Он стремится стать знаменитым политиком и через некоторое время устраивается на работу помощником сенатора.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":463860,"rate":6.904,"rate_count":50887,"kpOrder":10725,"name":"Если я останусь","secondName":"If I Stay","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"Мия — талантливая девушка, влюбленная в классическую музыку, в свою виолончель и рокера Адама. Но после автокатастрофы Мия оказывается в коме. Пока тело девушки лежит в больнице, ее душа должна решить, хочет ли она жить дальше или же лучше отправиться в мир иной вслед за своими родными.","imdbId":"tt1355630","duration":"1:47","slogan":"Жить, чтобы любить","MPAA":"PG-13"},{"id":416275,"rate":6.904,"rate_count":26181,"kpOrder":10726,"name":"Серьёзный человек","secondName":"A Serious Man","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия"],"age":16,"description":"Ларри Гопник - профессор еврейского колледжа на Среднем Западе в 1967 году. Он начинает задаваться вопросами о ценности жизни, когда появляется масса проблем:  жена требует развода, дети воруют деньги из кошелька, на постоянное место жительства заявился брат-бездельник, анонимки угрожают карьере, настырный студент хочет получить высокую оценку, а привлекательная соседка завлекает своим обнажённым телом. Для решения проблем Ларри обращается к раввинам.","imdbId":"tt1019452","duration":"1:46","slogan":null,"MPAA":"R"},{"id":392563,"rate":7.116,"rate_count":97,"kpOrder":10726,"name":"Святой","secondName":"The Saint","type":"TV_SHOW","year":1962,"yearEnd":1969,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":null,"description":"«Святой» - это, в некотором роде, современный Робин Гуд.","imdbId":"","duration":"0:48","slogan":"Unmistakiable. Unstoppable. Unequalled","MPAA":null},{"id":61265,"rate":6.904,"rate_count":7882,"kpOrder":10727,"name":"После заката","secondName":"After the Sunset","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":12,"description":"После успешного «последнего дела» профессиональный вор «завязывает» с криминалом и поселяется на райском островке. Его злейший враг, хитроумный агент ФБР, решает проверить, верен ли бывший преступник своему обещанию. Вскоре оба оказываются втянутыми в игру в «кошки-мышки»…","imdbId":"tt0367479","duration":"1:37","slogan":"Кому удастся ускользнуть?","MPAA":"PG-13"}]