[{"id":431128,"rate":7.035,"rate_count":704,"kpOrder":9422,"name":"Чаклун и Румба","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Беларусь"],"genres":["военный","драма"],"age":16,"description":"В центре лирико-драматического повествования - фронтовая судьба одного из миллионов простых солдат Великой Отечественной - сапера Федора Чаклуна и его четвероногого помощника - специально обученной овчарки по кличке Румба. \n\rС помощью Румбы Федор обнаруживает заминированный участок дороги и предупреждает об этом старшего по званию - младшего лейтенанта Светлану. Но девушка, увлеченная флиртом с подполковником, забывает перекрыть дорогу.","imdbId":"tt2671504","duration":"1:19","slogan":"Тем кто с боями дошёл до Берлина, посвящается...","MPAA":null},{"id":577244,"rate":7.403,"rate_count":108,"kpOrder":9422,"name":"Хлопушки","secondName":"Little Crackers","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"В этом проекте каждый фильм – это автобиографическая зарисовка с рождественским мотивом от одной из звёзд британской комедии.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":20604,"rate":7.035,"rate_count":670,"kpOrder":9423,"name":"Голоса","secondName":"Some Voices","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"У Рэя психическое заболевание. После последнего приступа его поместили в лечебницу, а обратно выпустили лишь под опеку его заботливого брата Пита. Пока Рэй отчаянно пытается сохранить душевное равновесие, Пит помимо помощи брату озабочен еще и своей карьерой и личной жизнью. Вскоре Рэй знакомится с Лорой и влюбляется в нее...","imdbId":"tt0218616","duration":"1:41","slogan":null,"MPAA":null},{"id":585127,"rate":7.403,"rate_count":91,"kpOrder":9423,"name":"Любовь Пигмалиона","secondName":"Kimi no kioku wo boku ni kudasai: Pygmalion no koi","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["драма"],"age":null,"description":"В истории затронуты такие чувства, как дружба и любовь. Сюжет разворачивается вокруг девушки Мики, вынужденной бороться с амнезией, её парня Джуна и его друга Кю Гёна, который притворяется парнем Мики, хотя на самом деле таковым не является.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":160917,"rate":7.035,"rate_count":543,"kpOrder":9424,"name":"Заложница","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":0,"description":"Бежавший из колонии преступник захватывает в качестве заложницы девушку и вместе с ней направляется к границе. Но пока милиция не успокоится, он решает на какое-то время затаиться в охотничьем домике, находящемся в горной лощине.\n\rПроходит время - и девушка начинает видеть в нем не преступника, а отчаявшегося близкого человека. Но милиция неумолимо идет по следу...","imdbId":"tt0401903","duration":"1:40","slogan":null,"MPAA":null},{"id":408660,"rate":7.401,"rate_count":216,"kpOrder":9424,"name":"Клубничный зефир","secondName":"Ichigo mashimaro","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"О жизни четырёх школьниц младших классов и о старшей сестре одной из них.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":5526,"rate":7.034,"rate_count":38976,"kpOrder":9425,"name":"Девушка из Джерси","secondName":"Jersey Girl","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"На рождественской вечеринке Олли Тринке знакомится с красавицей Гертрудой, женится на ней и готовится стать отцом. Однако его счастье длится недолго - молодая жена умирает при родах, оставляя ему дочку.\n\rПотеряв работу, Олли переезжает в пригород к своему отцу, где спустя некоторое время знакомится с милой девушкой Майей. Вместе, Майя и его подросшая дочь, возвращают Олли вкус к жизни… ","imdbId":"","duration":"1:38","slogan":"Он хотел сразу все... Но получил даже больше","MPAA":"PG-13"},{"id":574261,"rate":7.401,"rate_count":141,"kpOrder":9425,"name":"Вне подозрений: Смертельные намерения","secondName":"Above Suspicion: Deadly Intent","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"В одном из наркопритонов Лондона обнаружен труп бывшего полицейского с несколькими огнестрельными ранениями. Убитый, Фрэнк Брэндон, в прошлом был сослуживцем и приятелем Джеймса Лэнгтона. Его команда быстро обнаруживает, что Брэндон недавно женился на Джулии Ларсон, гламурной богатой особе, использовавшей его ранее в качестве водителя. Все это кажется немного странным. Почему Джулия так неохотно отвечает на вопросы о своём бывшем муже? Почему найдено только две пули, хотя слышны были три выстрела? Откуда в Лондоне взялся фентанил - сильнейший наркотик, получивший в народе название «упал замертво»? Констеблю Анне Трэвис приходится действовать самостоятельно, чтобы найти ответы на вопосы, поскольку её начальники, мужчины, не слишком прислушиваются к ней. Как будут развиваться её отношения с боссом? К чему приведёт их странное влечение?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":47055,"rate":7.034,"rate_count":19072,"kpOrder":9426,"name":"Доказательство","secondName":"Proof","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Кэтрин с трудом пытается примириться со смертью своего отца, выдающегося математика, гениальность которого соседствовала с безумием. Пережить горе, побороть давно скрываемые страхи и преодолеть душевную подавленность ей помогает один из бывших учеников отца, Хэл, который копается в записных книжках ученого в надежде найти еще одно доказательство его величия.\n\rВ то время как Кэтрин с ужасом думает о том, какую цену придется ей заплатить за унаследованный ею дар, к ней приезжает сестра, решившая помочь уладить дела их отца… ","imdbId":"","duration":"1:40","slogan":"Кто не рискует - рискует больше всех","MPAA":"PG-13"},{"id":574525,"rate":7.4,"rate_count":371,"kpOrder":9426,"name":"Ты научил меня важным вещам","secondName":"Taisetsu na koto wa subete kimi ga oshiete kureta","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Учитель Кашиваги Шюджи жил счастливой жизнью. Любимая работа, где его обожают ученики и их родители, любимая девушка, а в ближайшее время - свадьба. Всё изменилось утром первого дня нового учебного года, когда он проснулся в постели с девушкой, которая впоследствии оказалась его ученицей.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":714074,"rate":7.034,"rate_count":2927,"kpOrder":9427,"name":"Джеймс Браун: Путь наверх","secondName":"Get on Up","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","музыка"],"age":16,"description":"В основу фильма легла невероятная история жизни кумира миллионов, иконы сцены - Джеймса Брауна. Его боготворили не только фанаты, но и музыканты. Он был легендой эпохи - его имя одним из первых включили в Зал славы рок-н-ролла.","imdbId":"tt2473602","duration":"2:19","slogan":"The Funk don't Quit","MPAA":"PG-13"},{"id":573582,"rate":7.4,"rate_count":234,"kpOrder":9427,"name":"Большие планы","secondName":"Aim High","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["триллер"],"age":null,"description":"История о молодом человеке, живущий  двойной жизнью – днем он обычный ученик старших классов, а ночью он правительственный агент. Этот сериал рассказывает о жизни Ника Грина, молодого парня, который начинает новый учебный год как один из 64 высококвалифицированных правительственных агентов.\n\rКогда он не занимается международным шпионажем, Ник мечтает об Аманде Майлз, самой популярной девчонке в школе, которая крута, интеллигентна и очень привлекательна. Аманда беспощадно флиртует с Ником, но прежде чем насладиться отношениями с ней, Нику предстоит устранить Дерека – ее чрезмерно ревнивого парня, который угрожает ему, даже если он просто смотрит на нее.","imdbId":"","duration":"0:23","slogan":"After School Jobs Are a Killer","MPAA":null},{"id":478756,"rate":7.034,"rate_count":2064,"kpOrder":9428,"name":"Любовь под прикрытием","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Судьба свела их в отделении милиции. Павел Угрюмов, только что освободившийся из тюрьмы, пришел вставать на учет. Молодая учительница Ксюша Веселова решила, наконец, написать заявление на соседа по коммуналке Костика, постоянно крадущего ее вещи. Последним его трофеем стала флэшка с очень важной информацией. Никогда ранее не имевшая дела с работниками правоохранительных органов, Ксюша приняла понуро сидящего субъекта за оперуполномоченного. А тот не стал убеждать в обратном сильно понравившуюся ему девушку и вызвался помочь…","imdbId":"tt1816571","duration":"1:34","slogan":null,"MPAA":null},{"id":973153,"rate":7.034,"rate_count":1091,"kpOrder":9429,"name":"Поцелуи украдкой","secondName":"Baisers cachés","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"У Натана не возникает особых проблем в новой школе до того момента, пока на одной тусовке в укромном месте он не целуется с Луи, а их поцелуй снимает на камеру подружка последнего, шпионившая за юношами. Натан легко узнаваем на том фото, в то время как для окружающих остается загадкой, кто был вторым парнем. Но вскоре и Луи приходится признаться в своей ориентации, когда его мать обнаруживает на его ноутбуке порно. Все это приводит к гомофобным разборкам в школе...","imdbId":"tt5572566","duration":"1:27","slogan":null,"MPAA":null},{"id":6776,"rate":7.034,"rate_count":966,"kpOrder":9430,"name":"Сладости жизни","secondName":"Life Is Sweet","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"На севере Лондона живет-поживает обычная семья: Венди, Энди и их великовозрастные дочки-близнецы Натали и Никола. Мама Венди работает клерком в магазине, ведет уроки аэробики в школе, соглашается поработать вместо подружки-официантки и успевает шутить, как заправская водевильная актриса. \n\r \n\rВдобавок она души не чает в папе Энди, который с головой погружен в неосуществимые проекты, мешающие ему сосредоточиться на карьере повара. В частности, они на пару с пьяным другом приобретают полуистлевший фургон, который намерены приспособить под торговую точку. \n\r \n\r Натали и Никола - это одно сплошное горе. Натали - коротко стриженая оторва с угловатыми манерами, Никола - малокровная замарашка в очках, с немытой головой и нервными пальцами... \n\r \n\rПовседневные отношения, маленькие трагедии, рутинные скандалы, большая любовь и другие кошмары. ","imdbId":"tt0100024","duration":"1:43","slogan":null,"MPAA":"R"},{"id":41515,"rate":7.034,"rate_count":709,"kpOrder":9431,"name":"Букашки","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Фильм о букашках. Как они живут? И хорошо и плохо… Даже в космос пытались от людей улететь, так люди их достали….","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":646674,"rate":7.033,"rate_count":101339,"kpOrder":9432,"name":"Планета обезьян: Революция","secondName":"Dawn of the Planet of the Apes","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Численность генетически модифицированных обезьян, возглавляемых Цезарем, продолжает увеличиваться, но обезьянам угрожают люди, которым удалось выжить во время ужасной эпидемии десятилетней давности. Поначалу между соперниками устанавливается хрупкий мир, но он оказывается недолговечным. Обезьяны и люди находятся на грани войны, в ходе которой выяснится, кто из них в будущем станет безраздельно править планетой.","imdbId":"tt2103281","duration":"2:10","slogan":"Молитесь за мир, готовьтесь к войне","MPAA":"PG-13"},{"id":5325,"rate":7.033,"rate_count":16065,"kpOrder":9433,"name":"Национальная безопасность","secondName":"National Security","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Стать полицейским – мечта многих мальчишек. Стать офицером – мечта многих курсантов полицейской академии. А быть офицером службы «Национальной безопасности» означает только одно – быть неудачником. Эрл Монтгомери очутился там за систематическое нарушение дисциплины – его сочли недостойным носить звание полицейского. Незадолго до этого он подставил Хэнка Рафферти.\n\rПо иронии судьбы они становятся напарниками, и отношения между ними скорее напоминают боевые действия. Своими выездами на дежурство они умудряются «достать» весь город. И теперь в городе найдется немало желающих «замочить» эту парочку. Если только бравые блюстители порядка первыми не перебьют друг друга!","imdbId":"tt0271668","duration":"1:28","slogan":"Даже неудачникам выпадает шанс спасти мир","MPAA":"PG-13"},{"id":8013,"rate":7.033,"rate_count":4401,"kpOrder":9434,"name":"Скейтбордисты","secondName":"Grind","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","спорт"],"age":12,"description":"Четверо друзей - фанатов скейтбордов - решают добиться известности. Они организуют свою команду и пускаются в авантюрное путешествие по местам соревнований и тусовок. Пережив массу приключений, они добиваются признания.","imdbId":"tt0338077","duration":"1:45","slogan":"Go Big Or Go Home","MPAA":"PG-13"},{"id":41931,"rate":7.033,"rate_count":4259,"kpOrder":9435,"name":"Жестокий ручей","secondName":"Mean Creek","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Когда младший брат Сэм возвращается домой избитым, старшеклассник Рокки решает отомстить школьному задире Джорджу. Вместе с друзьями он придумывает план - пригласить Джорджа на лодочную прогулку якобы в честь дня рождения Сэма, на спор уговорить парня раздеться и отправить его домой нагишом. Но когда ребята выезжают на реку, у них появляются сомнения.","imdbId":"","duration":"1:27","slogan":"Beneath the surface, everyone has a secret","MPAA":"R"},{"id":2606,"rate":7.033,"rate_count":2589,"kpOrder":9436,"name":"Заложница","secondName":"Hostage","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"Три дня назад была похищена глава крупной компании. Водитель привозит похитителю выкуп, но на месте обмена всё идет совсем не так, как предполагалось. И теперь спасти женщину могут только находчивость водителя и скорость BMW Z4…","imdbId":"tt0338111","duration":"0:09","slogan":null,"MPAA":null},{"id":1206896,"rate":7.033,"rate_count":2200,"kpOrder":9437,"name":"Белая Змея","secondName":"Bai she: yuan qi","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама","мультфильм","фэнтези"],"age":null,"description":"Уже много лет демон Белая Змея медитирует в волшебном саду, пытаясь справиться с пустотой внутри себя. Сестра Зелёная Змея даёт ей нефритовую заколку, и воспоминания возвращаются. \n\r500 лет назад генерал приказал собирать по всей Поднебесной змей, чтобы с помощью чёрной магии он смог забрать их сущность и стать могучим колдуном. Верховная змеиная демонесса отправила Белую Змею убить тирана, но попытка не удалась, и после схватки с боевым даосом девушка падает в пучину. Вскоре она приходит в себя в деревне змееловов, но не может вспомнить ни кто она такая, ни даже собственного имени. Нашедший её парень Сюань решает помочь красавице вернуть воспоминания, и новые знакомые отправляются в волшебную лавку, где была изготовлена её нефритовая заколка.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":8791,"rate":7.033,"rate_count":1321,"kpOrder":9438,"name":"Большие надежды","secondName":"Great Expectations","type":"FILM","year":1946,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","мелодрама"],"age":0,"description":"В окрестностях Рочестера, старинного городка к юго-востоку от Лондона, жил семилетний мальчик, прозванный Пипом. Он остался без родителей и воспитывала его взбалмошная старшая сестра. Ее мужем был кузнец Джо Гарджери - светловолосый великан, покладистый и простоватый, только он, как мог, защищал Пипа. \n\rОднажды серая жизнь Пипа изменилась в корне, и началось это в тот день, когда мальчик столкнулся на кладбище с беглым каторжником. Тот под страхом смерти потребовал принести «жратвы и напильник», чтобы освободиться от кандалов. \n\rСкольких усилий стоило парнишке тайком собрать и передать узелок, но именно этот добрый поступок в последствии привел к целой череде удивительных историй и превращений, которые произошли в его жизни...","imdbId":"tt0038574","duration":"1:58","slogan":"From the Vivid Pages of Charles Dickens' Masterpiece !","MPAA":null},{"id":846911,"rate":7.033,"rate_count":627,"kpOrder":9439,"name":"Дневник Умимати","secondName":"Umimachi Diary","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["драма","семейный"],"age":null,"description":"Отец трёх дочерей Сати, Ёсино и Тики ушёл к другой женщине, когда они были ещё совсем детьми. Мать, не вынеся измены отца, тоже их бросила. Старшей сестре Сати ничего не оставалось, кроме как стать главой оставшейся семьи и заботиться о младших, хотя она сама тогда ещё училась в школе. Через 14 лет их отец умирает, и три сестры приезжают на похороны. Там они знакомятся со своей единокровной сестрой - 13-летней Судзу. Мать Судзу давно умерла, и после смерти отца та остаётся с мачехой и неродным братом. Сёстры предлагают Судзу переехать жить к ним.","imdbId":"tt3756788","duration":"2:07","slogan":null,"MPAA":"PG"},{"id":1278180,"rate":7.033,"rate_count":506,"kpOrder":9440,"name":"100 шагов","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Рассказ о ветеране Великой Отечественной войны, совершившего вооружённый захват отделения Сбербанка с заложниками накануне 9 мая.","imdbId":"tt11372380","duration":"0:23","slogan":null,"MPAA":null},{"id":400582,"rate":7.032,"rate_count":59295,"kpOrder":9441,"name":"Опасные пассажиры поезда 123","secondName":"The Taking of Pelham 123","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Вооруженные террористы захватывают поезд в нью-йоркском метро и требуют выкуп за пассажиров. Но даже если все их требования будут выполнены, много ли у заложников шансов остаться в живых?","imdbId":"","duration":"1:42","slogan":"Осторожно, двери закрываются...навсегда","MPAA":"R"},{"id":61438,"rate":7.032,"rate_count":53342,"kpOrder":9442,"name":"Аферисты Дик и Джейн","secondName":"Fun with Dick and Jane","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Дик Харпер и его молодая жена Джейн привыкли жить красиво. Но в тот момент, когда они затеяли строительство бассейна, Дика неожиданно уволили, оставив его с непогашенной задолженностью за дом в $70 тыс.\n\rПонимая, что долго скрывать от соседей бедственность своего положения им не удастся, парочка начинает промышлять мелким грабежом, постепенно входя во вкус.","imdbId":"tt0369441","duration":"1:30","slogan":"Giving Big Businesses a Run For Their Money!","MPAA":"PG-13"},{"id":41595,"rate":7.032,"rate_count":15187,"kpOrder":9443,"name":"Мама не горюй","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":18,"description":"Свадьба в провинциальном приморском городе. В самый разгар веселья криминальный авторитет Турист начинает приставать к невесте, что выводит из себя жениха - моряка торгового флота. Бандиты и милиция решают посадить Морячка, но тот убегает, и на его поиски отправляются милиционеры, киллеры, родственники и самый разный народ.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":2303,"rate":7.032,"rate_count":7854,"kpOrder":9444,"name":"Омен 2: Дэмиен","secondName":"Damien: Omen II","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы"],"age":18,"description":"Семь лет прошло с того дня, как Дэмиен чудом избежал смерти от руки своего отца. Теперь ему 13, и он живет вместе со своим дядей Ричардом Торном, тетей и двоюродным братом Марком. Пока юный Антихрист познает свою чудовищную силу и как ею пользоваться, за его безопасностью следят множество служителей Дьявола, жестоко уничтожая всех неугодных.\n\rЕго дядя постепенно понимает, что мальчик не так невинен как может показаться, и ему открывается чудовищная правда. Вооружившись семью древними кинжалами, Торн собирается очистить мир от самой страшной нечисти на земле, но многие пытались убить сына Сатаны, и теперь все они в могиле. Сможет ли это сделать Ричард Торн или присоединится к своим предшественникам в качестве трупа?","imdbId":"tt0077394","duration":"1:47","slogan":"These eyes will follow you wherever you go and your nightmares will become a frightening reality","MPAA":"R"},{"id":531075,"rate":7.032,"rate_count":3084,"kpOrder":9445,"name":"Музыка нас связала","secondName":"You Instead","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","музыка"],"age":16,"description":"Адам — популярный поп-певец, давно крутящий роман со строптивой супермоделью. Но его главная проблема — не в этом. Больше всего хлопот ему доставляет Морелло — лидер девичьей пост-панк-группы, встречающаяся с банкиром. А ее главная проблема — в том, что перед важным для нее выступлением на музыкальном фестивале она оказывается прикованной наручниками к ненавистному ей Адаму. На концерт приходит сто тысяч человек, но ни у кого из них нет ни ключа от наручников, ни лекарства от превратностей любви. Чтобы разорвать сковывающую их железную цепь, музыкантам придется пройти через множество испытаний. Но что делать с теми связями, которые прочнее любой стали?","imdbId":"tt1672845","duration":"1:20","slogan":"A single night. A million possibilities. One connection.","MPAA":"R"},{"id":433285,"rate":7.032,"rate_count":2786,"kpOrder":9446,"name":"Субмарино","secondName":"Submarino","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма"],"age":18,"description":"В центре сюжета судьба двух братьев из неблагополучной семьи. Вышедший из тюрьмы, тридцатилетний Ник топит тяжелые воспоминания в алкоголе и борется с одиночеством в тренажерном зале. Озлобленности ему добавляет отсутствие взаимопонимания со своим братом-наркоманом, который вот-вот лишится прав опеки над шестилетним сыном Мартином.\n\rКорни душевной пустоты и отчужденности следует искать в далеком детстве, когда неосторожность ребят привела к настоящей трагедии, а чувство вины до сих пор ведет обоих к саморазрушению. Только простив себя за далекое прошлое, они снова смогут обрести надежду…","imdbId":"tt1322385","duration":"1:45","slogan":"Когда невозможно забыть о прошлом...","MPAA":null},{"id":8845,"rate":7.032,"rate_count":1114,"kpOrder":9447,"name":"Белые ночи","secondName":"White Nights","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Советский танцовщик Николай Родченко бежит на Запад, надеясь обрести там свободу. Но однажды случается так, что самолет, в котором танцовщик летел над территорией СССР, сажают на военный аэродром, и Николай вновь попадает «домой».\n\rЕго начинают усиленно обрабатывать, чтобы он «добровольно» остался на социалистической родине. Николай совершает новую отчаянную попытку побега.","imdbId":"tt0090319","duration":"2:16","slogan":"A whole new motion picture experience is on the horizon.","MPAA":"PG-13"},{"id":43853,"rate":7.032,"rate_count":827,"kpOrder":9448,"name":"Слово для защиты","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Валентина Костина обвиняется в покушении на убийство своего любовника Федяева. Она признала свою вину, но её адвокат Ирина Межникова пытается найти оправдывающие обстоятельства для своей подзащитной. Постепенно Ирина выясняет подробности Валиной истории.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":35380,"rate":7.032,"rate_count":596,"kpOrder":9449,"name":"Королева Шантеклера","secondName":"La reina del Chantecler","type":"FILM","year":1962,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":12,"description":"Музыкальный фильм о трагической любви. Красавица Черита скрывает о т своего возлюбленного Санти, что она певица кабаре, так как чопорное семейство Санти придерживается старых устоев. Санти случайно узнает правду о Черите...","imdbId":"tt0056402","duration":"1:52","slogan":null,"MPAA":null},{"id":1060,"rate":7.031,"rate_count":58097,"kpOrder":9450,"name":"Парк Юрского периода 2: Затерянный мир","secondName":"The Lost World: Jurassic Park","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"События этого фильма разворачиваются через четыре года после того, что произошло в «Парке Юрского периода». На близлежащем острове динозавры выжили и адаптировались к дикой природе. Но вот находится Некто, кто хочет перевезти их на материк и заработать на этом, не понимая, какими могут быть последствия, и посылает на остров своих людей.\n\rДжон Хэммонд, который потерял контроль над своей компанией, считает, что у него появился шанс исправить свои прошлые ошибки. Он, в свою очередь, снаряжает экспедицию во главе с Яном Малкольмом, чтобы появиться там до высадки наемников.\n\rВ результате происходящих событий две эти конфликтующие группы вынуждены объединиться перед лицом смертельной опасности. И, как потом выясняется, времени им отпущено совсем немного.","imdbId":"","duration":"2:03","slogan":"Но все-таки кто-то выжил","MPAA":"PG-13"},{"id":4300,"rate":7.031,"rate_count":53125,"kpOrder":9451,"name":"Американский пирог 3: Свадьба","secondName":"American Wedding","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":16,"description":"Джим и Мишель решили пожениться. Стифлер планирует быть на свадьбе шафером и переспать с подружкой невесты. Финч больше не гоняется за мамой Стифлера, а охотится за младшей сестрой Мишель, Кэденс, - сексуальной красоткой, на которую положил глаз Стифлер.","imdbId":"","duration":"1:39","slogan":"'Jim's finally taking her up the aisle'","MPAA":"R"},{"id":274730,"rate":7.031,"rate_count":37620,"kpOrder":9452,"name":"Ларго Винч: Начало","secondName":"Largo Winch","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Ларго Винч - сирота, усыновленный миллиардером, его приемный отец погибает при загадочных обстоятельствах. В 26 лет Ларго наследует огромную корпорацию и миллиардное состояние. Теперь он - владелец заводов, газет, пароходов. Но большие деньги – большие проблемы. Ларго Винч попадает в первые списки Форбс, и в черные списки конкурентов, на него точат зуб компаньоны и даже самые верные друзья готовы предать. Ларго Винч - принимает бой. Красавец, бунтарь, воин-одиночка - готов пройти огонь, воду и медные трубы, чтобы противостоять заговору и восстановить справедливость.","imdbId":"tt0808339","duration":"1:48","slogan":null,"MPAA":null},{"id":1405926,"rate":7.031,"rate_count":539,"kpOrder":9453,"name":"Пара из будущего","secondName":"","type":"FILM","year":2021,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Недалекое будущее, 2040 год. Евгений и Александра 20 лет в браке, их отношения похожи на высохший урюк. Развестись у них тоже не получается, поскольку в будущем расторжение брака – очень дорогая услуга. Но судьба дает им шанс: Евгений и Александра попадают в прошлое, в тот самый день 20 лет назад, когда влюбленный и юный Женя сделал предложение прелестной Саше. Теперь пара из будущего хочет разлучить самих себя в молодости, но это будет непросто. Молодые будут сражаться за свою любовь.","imdbId":"","duration":"1:44","slogan":"Хочу любви!","MPAA":null},{"id":4165,"rate":7.031,"rate_count":2503,"kpOrder":9454,"name":"Американские горки","secondName":"Switchback","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Ожесточенная схватка между специальным агентом ФБР Фрэнком ЛаГроссом и серийным убийцей должна завершиться смертью одного из них… Полтора года Фрэнк преследовал таинственного преступника с характерным «хирургическим» почерком.\n\rНикто не знал о нем больше, чем Фрэнк, но это были не факты, а интуиция профессионала. Между тем, убийца знал о Фрэнке все и жаждал очной дуэли. И он похищает сына Фрэнка, обозначая тем самым личностный мотив их противоборства.","imdbId":"tt0119210","duration":"1:58","slogan":"Ловушка для киллера","MPAA":"R"},{"id":3588,"rate":7.031,"rate_count":2227,"kpOrder":9455,"name":"Боксер","secondName":"The Boxer","type":"FILM","year":1997,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"После четырнадцати лет, проведенных в тюрьме, боксер Дэнни Флинн возвращается в неспокойный Белфаст к своей давней пассии Мэгги, которая уже стала женой другого заключенного и растит одна сына-тинэйджера.","imdbId":"tt0118760","duration":"1:53","slogan":"Love is always worth fighting for.","MPAA":"R"},{"id":52262,"rate":7.031,"rate_count":1904,"kpOrder":9456,"name":"Лимонадный Джо","secondName":"Limonádový Joe aneb Konská opera","type":"FILM","year":1964,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"В маленьком городке на  «Диком западе» крепкие парни развлекаются дракой, стрельбой и пьют виски. Нравы там грубы и жестоки, закон один - «Кто кого раньше застрелит». Даже шериф не в силах этому противостоять. Но однажды в салун заходит Он -  Лимонадный Джо, и в городке начинается новая жизнь. В него влюбляются все первые красавицы городка. Секрет популярности героя «Коло-локовый лимонад» - единственный напиток, самого меткого стрелка и ловкого наездника.","imdbId":"tt0058275","duration":"1:35","slogan":null,"MPAA":null},{"id":18002,"rate":7.031,"rate_count":1294,"kpOrder":9457,"name":"В упор","secondName":"Point Blank","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Гангстера Уокера, которого подло подставил напарник Риз, вот уже два года считают погибшим. Но Уокер возвращается и начинает мстить мафии, требуя украденные у него 93,000 долларов.\n\rОн - герой-одиночка со своим кодексом чести, одержимый жаждой мести. Деньги лишь предлог. Главное для Уокера - получить моральную компенсацию за своё задетое самолюбие... ","imdbId":"tt0062138","duration":"1:32","slogan":"He thrived on two kinds of people...his victims and his women!","MPAA":null},{"id":25598,"rate":7.031,"rate_count":780,"kpOrder":9458,"name":"Мадам де…","secondName":"Madame de...","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Действие происходит в Париже около 1900 года. Графиня Луиза де... наделала долгов и ей срочно понадобились наличные деньги. Она решила продать семейному ювелиру Реми серьги, подарок мужа...","imdbId":"tt0046022","duration":"1:45","slogan":"The most intriguing love story of the year!","MPAA":null},{"id":20879,"rate":7.031,"rate_count":592,"kpOrder":9459,"name":"Опасная профессия","secondName":"Le plus beau métier du monde","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"После громкого развода с любимой женой преуспевающему преподавателю истории Лорану Монье приходится устраиваться на работу в один из самых «жарких» колледжей парижского «дна».\n\rДа и квартирку снять в криминальном «цветном» районе поближе к работе. Подростки «дают прикурить» Лорану не только на работе, но и дома, а тут еще и личная жизнь запутывается до крайности. И тогда у скромного историка сдают нервы.","imdbId":"tt0117351","duration":"1:45","slogan":null,"MPAA":null},{"id":700,"rate":7.03,"rate_count":30213,"kpOrder":9460,"name":"Яма","secondName":"The Hole","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":18,"description":"Четверо студентов престижной английской школы решили устроить особенную вечеринку и выбрали для этого бункер времен войны. Бросив вызов родителям, школе, обыденной жизни и самим себе, они спускаются в зловещие катакомбы, чтобы подвергнуть свой разум, свои чувства шокирующим приключениям.","imdbId":"tt0242527","duration":"1:42","slogan":"Правда будет похоронена только если они не выживут","MPAA":"R"},{"id":28130,"rate":7.03,"rate_count":18122,"kpOrder":9461,"name":"Двойной удар","secondName":"Double Impact","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Когда-то мафия из Гонконга жестоко и безжалостно расправилась с родителями братьев-близнецов Чеда и Алекса, которых чудом удалось спасти в давней кровавой перестрелке. Судьба раскидала братьев по разные стороны океана: один рос в Калифорнии, другой остался в Гонконге. И вот спустя 25 лет стараниями верного друга их погибших родителей два брата встречаются, чтобы заставить виновников того преступления сильно раскаяться в некогда содеянном.","imdbId":"","duration":"1:58","slogan":"Two brothers separated by the violence.  Now together in a mission of revenge","MPAA":"R"},{"id":623765,"rate":7.03,"rate_count":10311,"kpOrder":9462,"name":"Возмездие","secondName":"The Railway Man","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["военный","драма","мелодрама"],"age":16,"description":"История Эрика Ломакса. Во время Второй мировой войны этот британский офицер был схвачен японскими войсками, вследствие чего прошел все ужасы военных лагерей, где его пытали. В плену он вынужден был участвовать в строительстве железной дороги. После освобождения, лейтенанта Ломакса произвели в капитаны.\n\rДесятилетия спустя бывший военный вдруг случайно находит газетную статью, в которой рассказывается, что один из его мучителей жив и здоров и ведет довольно безмятежную жизнь в Таиланде. Долгое время мечтавший о возмездии Эрик Ломакс решается встретиться лицом к лицу с человеком, который до сих пор ему каждую ночь снится в кошмарах.","imdbId":"tt2058107","duration":"1:56","slogan":"Revenge is never a straight line.","MPAA":"R"},{"id":9418,"rate":7.03,"rate_count":7784,"kpOrder":9463,"name":"Голод","secondName":"The Hunger","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"История о холодной и прекрасной вампирше Мириэм, которая блуждает в потемках модных ночных клубов Манхэттена в поисках свежей крови. Когда ее верный напарник Джон внезапно начинает необъяснимым образом стареть, к нему на помощь является обворожительная женщина-ученый, которая становится частью ужасного треугольника, сотканного из желания, секса и крови.","imdbId":"tt0085701","duration":"1:37","slogan":"Nothing Human Loves Forever","MPAA":"R"},{"id":715320,"rate":7.03,"rate_count":2789,"kpOrder":9464,"name":"Я – убийца","secondName":"Naega salinbeomida","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"15 лет назад полиция не смогла поймать серийного убийцу и не получила никаких зацепок. Долгие годы маньяк не давал о себе знать, но когда истёк срок исковой давности его преступлений, вдруг некто Ли Ду-сок издаёт книгу мемуаров, где тщательно описывает те самые убийства. Он сразу становится медийной звездой, а книга - бестселлером, но детектив Чхве Хён-гу, ещё тогда пострадавший от рук маньяка, не теряет надежду наказать преступника.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":2390,"rate":7.03,"rate_count":1429,"kpOrder":9465,"name":"Атлантик-Сити","secondName":"Atlantic City, USA","type":"FILM","year":1980,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["драма","криминал","мелодрама"],"age":0,"description":"Гангстер Лу ушел на покой и живет в Атлантик-Сити, такой же, как и Лас-Вегас, столице американского игорного бизнеса. Но жизнь Лу круто меняется, когда он знакомится с молодым жуликом Дэйвом, укравшем наркотики у мафии, и его бывшей женой Сэлли, работающей в одном из казино Атлантик-Сити.\n\rМафиози настигают и убивают Дэйва, а Лу и Сэлли попадают в самый центр событий, в которых смешалось все – любовь и деньги, наркотики и смерть…","imdbId":"tt0080388","duration":"1:44","slogan":"She made him become what he always wanted to be - a lover, a hero, a rich man...and a killer!","MPAA":"R"},{"id":4424,"rate":7.03,"rate_count":1390,"kpOrder":9466,"name":"Двухполосное шоссе","secondName":"Two-Lane Blacktop","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Водитель и Механик путешествуют по стране на своей форсированой Шеви 55, попутно зарабатывая деньги на драг рейсинге. Чуть спустя к ним присоединяется девушка-хиппи - тоже бродяга. Позже они встречают водителя Джи-Ти-О (GTO), после недолгих разговоров они решают вступить в гонку по стране, победителю которой достанется автомобиль проигравшего...","imdbId":"tt0067893","duration":"1:42","slogan":"You can never go fast enough...","MPAA":"R"},{"id":1049480,"rate":7.03,"rate_count":1053,"kpOrder":9467,"name":"Расскажи это пчёлам","secondName":"Tell It to the Bees","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"Англия, 50-е годы. После смерти отца доктор Джин возвращается в родной город. Однажды к ней на прием попадает подросток по имени Чарли, которого в школе побили сверстники. Джин проникается сочувствием к мальчику, а его мать, Лидия, с благодарностью относится к новому доктору за ее внимание и отзывчивость. Когда Лидия попадает в трудное финансовое положение и оказывается не в состоянии оплатить аренду жилья, Джин приглашает их поселиться в ее доме. Постепенно между двумя женщинами завязываются романтические отношения. Однако в маленьком городке царят пуританские нравы, поэтому в адрес женщин начинают сыпаться упрёки и порицания.","imdbId":"tt7241926","duration":"1:48","slogan":null,"MPAA":null},{"id":843465,"rate":7.03,"rate_count":1015,"kpOrder":9468,"name":"Общество анонимных оптимистов","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Борис, находясь в состоянии глубочайшей депрессии, напивается в баре и встречает своего друга детства Костю. Тот советует ему записаться в Общество анонимных оптимистов.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":46641,"rate":7.03,"rate_count":679,"kpOrder":9469,"name":"Минин и Пожарский","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["биография","история"],"age":6,"description":"Исторический фильм о вторжении поляков на территорию Руси (1611), создании Мининым и Пожарским народного ополчения. Начало XVII века. Уже шестой год русская земля под игом интервенции. Осенью 1610 года польские паны в обманом захватили Кремль и пытались прорваться на север Руси.\n\rПовсюду вспыхивали восстания, но хорошо вооруженные интервенты разбивали разрозненные крестьянские отряды. Освободительное движение возглавили нижегородский купец Кузьма и князь Дмитрий Пожарский.","imdbId":"tt0031654","duration":"2:05","slogan":null,"MPAA":null},{"id":4753,"rate":7.03,"rate_count":702,"kpOrder":9470,"name":"Яркие огни, большой город","secondName":"Bright Lights, Big City","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Джеми Конвей — молодой нью-йоркский писатель. Его преследуют сплошные неприятности. У него умерла мать, которую он очень любил и он очень сильно переживает её смерть. Кроме того у Джеми творческий кризис и нелады в семейной жизни — его жена-манекенщица сообщает ему из Парижа, что хочет развестись с ним. Друг Джеми гуляка Тэд Аллягэш знает о проблемах своего друга, и для того чтобы немного развеять его пасмурное настроение, он знакомит Джеми со своей сестрой.","imdbId":"tt0094799","duration":"1:47","slogan":"All that glitters is not gold.","MPAA":"R"},{"id":1115422,"rate":7.03,"rate_count":563,"kpOrder":9471,"name":"Война снайпера","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия","США","Украина"],"genres":["документальный"],"age":16,"description":"Антиамериканские взгляды привели снайпера Деки на войну на Востоке Украины. Сейчас его жизнь под угрозой — в социальных сетях ему назначена «дуэль» со стороны противника. \n\r Находясь на передовой вместе со своим героем, режиссер проникает в сложную личность человека, который каждый день ходит по лезвию ножа. Кто же Деки на самом деле — жертва обстоятельств, солдат или просто убийца?","imdbId":"tt7974772","duration":"1:23","slogan":null,"MPAA":null},{"id":596204,"rate":7.029,"rate_count":5159,"kpOrder":9472,"name":"Кунг-Фу Панда: Секреты мастеров","secondName":"Kung Fu Panda: Secrets of the Masters","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Новые приключения панды По - Секреты Мастеров! В этом мультфильме По и Неистовая Пятерка раскроют секреты трех величайших героев кунг-фу: Носорога Громовержца, мастера Бушующего Быка и мастера Крока.","imdbId":"","duration":"0:21","slogan":"An all-new awesome adventure!","MPAA":null},{"id":1226368,"rate":7.397,"rate_count":477,"kpOrder":9472,"name":"Домашний питомец, иногда сидящий на моей голове","secondName":"Doukyonin wa Hiza, Tokidoki, Atama no Ue.","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Застенчивый писатель Субару Микадзуки подбирает бродячего кота, называет его Хару и оставляет у себя жить. Через общение с котиком Субару начинает постепенно открываться миру.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":40764,"rate":7.029,"rate_count":3098,"kpOrder":9473,"name":"Тонкая штучка","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Юлия Михайловна Круглова, учительница английского языка средней школы провинциального городка, никак не ожидала, что традиционный девичник по случаю окончания учебного года омрачится внезапным появлением в её квартире самого настоящего трупа...","imdbId":"tt0244851","duration":"1:23","slogan":null,"MPAA":null},{"id":1115260,"rate":7.397,"rate_count":392,"kpOrder":9473,"name":"Юные преступники","secondName":"The Young Offenders","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания","Ирландия"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt7988304","duration":"0:30","slogan":null,"MPAA":null},{"id":278155,"rate":7.029,"rate_count":1376,"kpOrder":9474,"name":"Отец","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","мелодрама"],"age":16,"description":"Закончилась война, однако вместо счастья и радости Алексей Иванов испытывает горечь и страх. Надо возвращаться домой, но помнят ли его дети, которых он оставил малышами? Помнит ли жена Люба? Столь же тревожно на душе и у девушки Маши, которая возвращается в родной город, где у нее не осталось никого, кроме дальних родственников.\n\rСудьба сводит Машу и Алексея в поезде, который везет их в родные края. Когда же он останавливается на Машиной станции, Алексей выходит вместе с девушкой и остается у нее на пару дней... А затем, пообещав Маше «помнить ее светлый образ», едет к своим. Дома же всё вроде бы в порядке: жена и дети живы и здоровы...\n\rАлексей никак не может вновь привыкнуть к мирной жизни. На войне, где каждый день мог оказаться последним, всё было понятно, а здесь... Нужно пытаться понять жену и детей с их прошлыми и новыми заботами. И Алексей учится жить заново - прощать и любить...","imdbId":"tt1093383","duration":"1:22","slogan":null,"MPAA":null},{"id":436317,"rate":7.397,"rate_count":182,"kpOrder":9474,"name":"Бамбино!","secondName":"Banbîno!","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Провинциальный студент Бан Сёго мечтает стать шеф-поваром. На летние каникулы он приезжает из родной Фукуоки в Токио, чтобы подработать в довольно престижном итальянском ресторане и заодно кое-чему подучиться. Так как он новичок, никакой важной работы ему не доверяют, а остальные работники зовут его «Бамбино» из-за его юности и неопытности. Когда приходит время уезжать, Бан решает, что ещё слишком мало здесь сделал и слишком многому ещё можно здесь научиться. Поэтому он бросает институт, девушку, на которой собирался жениться, и остаётся работать в траттории «Вакханалия»… Сможет ли Бан Сёго добиться осуществления своей мечты, если хозяин ресторана почему-то вместо повара или хотя бы помощника повара сделал из него официанта?","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":42061,"rate":7.029,"rate_count":592,"kpOrder":9475,"name":"Разбудите Мухина!","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","фэнтези"],"age":0,"description":"Во время лекций по литературе фантазия студента Саши Мухина переносит его, то в пушкинскую эпоху, то - во времена восстаний Спартака, то он представляет себя современником Галилея... Его фантазия неукротима, гораздо скромнее - успехи в учебе...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":408647,"rate":7.396,"rate_count":253,"kpOrder":9475,"name":"В поисках полной Луны","secondName":"Furumûn wo sagashite","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Заветная мечта двенадцатилетной Мицуки Коямы - стать профессиональной певицей. Ведь так она пообещала Эйти, ставшему её первой любовью. Каким же страшным ударом оказывается для девочки известие, что в её горле обнаружена злокачественная опухоль, удаление которой означает потерю её чудесного голоса. Более того, к ней являются два Ангела Смерти и сообщают потрясённой Мицуки, что жить ей осталось не более года. \n\rНо весь выделенный судьбой остаток жизни она готова посвятить осуществлению мечты! И тронутые посланники с того света решают помочь обречённой девочке, наделив её возможностью на некоторое время превращаться в совершенно здоровую шестнадцатилетнюю Полную Луну, имеющую шанс успеть выполнить задуманное. Надо торопиться, ведь время безжалостно летит вперёд...","imdbId":"tt0823967","duration":"0:24","slogan":null,"MPAA":null},{"id":57943,"rate":7.029,"rate_count":505,"kpOrder":9476,"name":"Американский солдат","secondName":"Der amerikanische Soldat","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":16,"description":"Где пролегает та граница, которая отделяет профессионального солдата от профессионального убийцы? Или это - одно и то же? И может ли для такого человека остаться что-либо святое: мать, брат, возлюбленная?","imdbId":"tt0065391","duration":"1:20","slogan":null,"MPAA":null},{"id":489752,"rate":7.028,"rate_count":26215,"kpOrder":9477,"name":"Другая Земля","secondName":"Another Earth","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Научно-фантастическая драма о трагическом пересечении жизней студентки и композитора в ночь открытия учёными идентичной Земле планеты в Солнечной системе.","imdbId":"tt1549572","duration":"1:32","slogan":"A Mesmerizing Mind-Bender To Haunt Your Dreams.","MPAA":"PG-13"},{"id":405482,"rate":7.395,"rate_count":97,"kpOrder":9477,"name":"Авантюристы","secondName":"Los simuladores","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Испания"],"genres":["боевик","комедия"],"age":null,"description":"Четыре партнера, создавшие компанию благородных мошенников «Авантюристы», решают любые проблемы (с начальством, преступниками, мужьями, женами, беспринципными бизнесменами) осуществляя «обманные операции» — притворяясь, играя, разыгрывая, обманывая обидчиков своих клиентов.\n\rВ своей работе они используют научный подход и современную технику, свое знание психологии, социологии, права, искусства перевоплощения и театрального мастерства. Они собирают информацию о клиенте и его проблеме, анализируют её со всех сторон и находят неординарное решение. Они — не альтруисты, они не преследуют цели изменить мир. Они просто помогают людям решать их «маленькие неразрешимые проблемы».\n\rЗа услуги «Авантюристов» клиент платит удвоенную стоимость расходов на операцию и обязуется участвовать в их дальнейших операциях. Поэтому клиенты из одних серий позже появляются в других сериях как помощники «Авантюристов». Философию, которую исповедует команда можно выразить так: «Иногда то, что легально — несправедливо. А то, что справедливо — иногда нелегально». Каждый из четверки неединожды нарушил закон, но всегда это делается в целях высшей справедливости.","imdbId":"tt0794240","duration":"0:50","slogan":null,"MPAA":null},{"id":506058,"rate":7.028,"rate_count":26751,"kpOrder":9478,"name":"Фрэнк","secondName":"Frank","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","комедия"],"age":16,"description":"В центре истории окажется молодой парень, жаждущий стать музыкантом и попадающий в состав эксцентричной поп-группы, возглавляет которую таинственный и загадочный Фрэнк.","imdbId":"","duration":"1:35","slogan":"On May 9, take off the mask","MPAA":"R"},{"id":12252,"rate":7.028,"rate_count":19478,"kpOrder":9479,"name":"Скины","secondName":"Romper Stomper","type":"FILM","year":1992,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","драма","криминал"],"age":18,"description":"Неонацистская группа молодежи терроризирует азиатское население Мельбурна, и в беспрерывный поток насилия вписана любовная история. На страшных, лысых мордах прорезаются человеческие черты, покрытые татуировками куски мяса образуют человеческие тела.\n\rАзиаты покупают клуб, который немедленно с дикой ненавистью «разносят» белые, и дело здесь, кажется, не просто в цвете кожи. Азиаты в огромном количестве налетают со всех сторон, как из-под земли, и одерживают победу.\n\rЭто война, война за выживание нации против нации на одной территории. Новенькая в банде становится между двумя друзьями. Потрясающая драма ненависти, насилия, отчаяния и любви талантливо поднимает тему на уровень искусства.","imdbId":"tt0105275","duration":"1:34","slogan":"You've never seen anything like it","MPAA":"R"},{"id":470835,"rate":7.394,"rate_count":373,"kpOrder":9479,"name":"Discovery: Тело человека. Грани возможного","secondName":"Human Body: Pushing the Limits","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":null,"description":"Столкнувшись с экстремальными испытаниями тело человека способно проявить поразительную выносливость, используя свои скрытые резервы. В основу этого захватывающего сериала легли реальные события с людьми, которые выжили лишь благодаря удивительной концентрации своих умственных и физических сил. Зрелищные спецэффекты помогут вам понять, как действует наше тело и наш мозг в минуты кризиса, и теперь, возможно, не останется сомнений в том, что все мы немного супермены.","imdbId":"","duration":"2:46","slogan":"When options run out, just how far are we willing to go?","MPAA":null},{"id":5332,"rate":7.028,"rate_count":6272,"kpOrder":9480,"name":"Багровый прилив","secondName":"Crimson Tide","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В мире есть три самых могущественных человека - президент России, президент США и капитан атомной подводной лодки, несущей на своем борту смертоносное ядерное оружие.\n\rНо на любой войне случаются моменты, когда от выполнения приказа зависит судьба всего человечества, и тогда в руках капитана находятся жизни миллионов людей. И только от его выдержки и разума зависит, окрасится ли поутру океанский прилив в зловещий багровый цвет...","imdbId":"tt0112740","duration":"1:56","slogan":"Danger runs deep","MPAA":"R"},{"id":400095,"rate":7.393,"rate_count":362,"kpOrder":9480,"name":"Точка убийства","secondName":"The Kill Point","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Джон Легуизамо играет Мистера Вульфа, лидера небольшой группы ветеранов, которая намеривалась ограбить один из крупных банков в Питсбурге. Когда все пошло наперекосяк, они вынуждены были взять более десятка заложников всех слоев общества, в том числе и дочку богатого и влиятельного бизнесмена. \n\rВ этой ситуации Мистер Вульф пытается найти выход из сложившейся ситуации ведя сложную борьбу не только с полицией, но и членами его команды. В то же время он пытается побороть своих демонов доставшихся ему в наследство после войны в Ираке и войны в его собственной семье. Будет ли он настолько сильным, чтобы держать под контролем это сложную ситуацию? И сможет ли он найти выход до того, когда все станет слишком поздно?\n\rС другой стороны барьера находится ветеран питсбурского департамента полиции, переговорщик Хорст Кэли, которого играет актер Донни Валберг. Хорст должен применить все свое мастерство ведения переговоры, чтобы изменить ситуацию и убедить Мистера Вульфа освободить заложников.","imdbId":"","duration":"0:43","slogan":"Two Men. No Compromise","MPAA":null},{"id":834,"rate":7.028,"rate_count":5557,"kpOrder":9481,"name":"Мелкие мошенники","secondName":"Small Time Crooks","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Мойщик посуды по профессии, а в душе аферист и мелкий воришка Рэй задумывает невероятную авантюру. Вместе с женой Фрэнсис и компанией таких же, как он сам, «деловых людей» он решается прокопать подземный тоннель и ограбить банк.\n\rДля прикрытия этой операции Рэй с женой открывают сначала пиццерию, а затем булочную на той же улице, где расположен банк. И пока Рэй с друзьями выдают на-гора породу, прорывая тоннель, его жена с успехом осваивает новый бизнес. А когда замысловатое ограбление оказывается на грани срыва, судьба преподносит незадачливым мошенникам неожиданный сюрприз…","imdbId":"tt0196216","duration":"1:34","slogan":"Они познали вкус преступления","MPAA":"PG"},{"id":419528,"rate":7.393,"rate_count":81,"kpOrder":9481,"name":"Тихие воды","secondName":"Las aguas mansas","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Колумбия"],"genres":["драма","мелодрама"],"age":null,"description":"Колумбия 1940-х годов. Ливия живёт с тремя братьями и хранит тайну: она — любовница богача Бернардо Элисондо. Когда об их связи становится известно братьям, Бернардо обещает жениться на девушке, но он не рассказывает, что у него есть жена и три дочери. Габриэла, холодная и высокомерная дама, посвятила себя благотворительности. Твердой рукой она руководит домом и семьей, и единственный, кто выступает против этого диктата — её отец дон Мартин Асеведо, парализованный старик в инвалидной коляске.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":280154,"rate":7.028,"rate_count":2991,"kpOrder":9482,"name":"Инди","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","мелодрама"],"age":16,"description":"Главная героиня фильма Арина - жена преуспевающего бизнесмена, который обожает ее и готов ради нее пойти на все. Свобода Арины ничем не ограничена. Она успешно занимается любимым делом – фотографией - и регулярно устраивает выставки собственных работ. На первый взгляд, у нее все в полном порядке.\n\rНо автомобильная авария, в которой виновата лишь она, полностью изменит ее жизнь. Дальнейшие события помогут Арине встретить настоящую любовь. Но у него есть своя семья. Как с этим жить дальше? Этот вопрос заставляет каждого героя искать свой ответ.","imdbId":"tt1087455","duration":"1:32","slogan":"Istoriya lyubvi (Love story)","MPAA":null},{"id":714,"rate":7.028,"rate_count":2581,"kpOrder":9483,"name":"Айрис","secondName":"Iris","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Одна из величайших писательниц XX века, остроумный мыслитель и проницательный философ Айрис Мёрдок оставила яркий след в современной литературе и заслужила восторженные отклики маститых литераторов и рядовых читателей.\n\rОднако самую правдивую летопись творчества и бытия Айрис Мёрдок составил ее муж, профессор Джон Бэйли, описав в своих книгах более 40 лет их супружеской жизни, начиная со знакомства с юной оксфордской преподавательницей Айрис и заканчивая мучительной борьбой кавалерственной дамы Айрис с жестокой болезнью Альцгеймера, лишившей одаренную романистку возможности творить и жить.","imdbId":"tt0280778","duration":"1:31","slogan":"Her greatest talent was for life","MPAA":"R"},{"id":804571,"rate":7.028,"rate_count":2012,"kpOrder":9484,"name":"Моя фамилия Шилов","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"После увольнения из ГУВД Роман Шилов решает уделить время своей личной жизни. Но встрече с Максаковой, с которой он давно мечтал объясниться, мешает звонок от жены Михаила Краснова, показания которого когда-то помоги посадить за решётку опасного убийцу. Надя Краснова в слезах сообщает Шилову, что Михаила похитили неизвестные. Бросившись на выручку старого приятеля, Шилов попадает в криминальный водоворот, разрушивший спокойную жизнь провинциального городка, в котором Красновы владели автомастерской. Местный вор в законе по прозвищу Профессор ищет пропавший воровской «общак» и обвиняет в его исчезновении Краснова.","imdbId":"tt4077826","duration":"1:31","slogan":null,"MPAA":null},{"id":485306,"rate":7.392,"rate_count":486,"kpOrder":9484,"name":"Король кондитеров","secondName":"Cake Boss","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ","семейный"],"age":null,"description":"Телешоу о работе пекарни Carlo's Bake Shop в Нью-Джерси. Где её вспыльчивый владелец Бадди Валастро, при поддержке многочисленных родственников продолжает дело отца, создаёт первоклассные кондитерские изделия.","imdbId":"tt1444382","duration":"0:30","slogan":null,"MPAA":null},{"id":1199958,"rate":7.028,"rate_count":1835,"kpOrder":9485,"name":"Данила Поперечный: Нелицеприятный","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","концерт"],"age":null,"description":"Комик обсуждает выборы президента, гаджеты, школьников, свою личную жизнь и другие темы.","imdbId":"tt8943440","duration":"1:37","slogan":null,"MPAA":null},{"id":414543,"rate":7.392,"rate_count":210,"kpOrder":9485,"name":"Искатели","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["детский","приключения"],"age":null,"description":"Московские школьники приезжают на летние каникулы в лагерь отдыха под Москвой и становятся участниками удивительных событий. В местечке Песково, где находится лагерь, по местному преданию спрятан клад. В поиски этого клада, сопряженные со множеством опасностей и приключений, оказываются вовлеченными и наши юные герои. Благодаря учителю истории к детям приходит понимание значимости найденных сокровищ, ценных в духовном и историческом смысле.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":484,"rate":7.028,"rate_count":1764,"kpOrder":9486,"name":"Приключения Робин Гуда","secondName":"The Adventures of Robin Hood","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"Как известно из легенд, добрый король английский Ричард отправился в Крестовый поход и попал там в плен. Принц Джон захватил трон и, движимый жаждой наживы, начал обирать народ.\n\rРазоренный им сэр Робин Локсли ушел в Шервудский лес и под именем Робин Гуда возглавил банду разбойников, объявив войну прихвостням принца Джона - рыцарю Гаю Гизборну и трусливому шерифу Ноттингема.\n\rПопутно он сражался за сердце томно-мечтательной леди Марианны - прекрасной Оливии Де Хэвилленд.","imdbId":"","duration":"1:38","slogan":"Excitement...Danger...Suspense...as this classic adventure story sweeps across the screen!","MPAA":"PG"},{"id":2789,"rate":7.028,"rate_count":941,"kpOrder":9487,"name":"Чаттахучи","secondName":"Chattahoochee","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Фильм рассказывает о борьбе Эмметта Фоули, героя Корейской войны, перенёсшего на войне тяжёлый стресс и попытавшегося покончить жизнь самоубийством, против произвола персонала психиатрической лечебницы Чаттахучи, в которую он был помещён. В больнице применяются методы лечения, граничащие с пытками. Выздороветь Фоули помогают родственники и другой пациент, Уокер Бенсон.","imdbId":"","duration":"1:37","slogan":"Heroes happen in crazy places.","MPAA":"R"},{"id":1904,"rate":7.028,"rate_count":898,"kpOrder":9488,"name":"Джулия","secondName":"Julia","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Джулия и Лиллиан — подруги детства. Джулия родом из богатой еврейской семьи, воспитывалась в США у бабушки и дедушки. Между девочками были близкие отношения, но позже жизнь разлучила их. Увлеченная литературой Лиллиан сближается с Дэшилом Хэмметом, а студентка-медик Джулия отправляется в Европу, где вливается в антифашистское движение.","imdbId":"tt0076245","duration":"1:57","slogan":"The story of two women whose friendship suddenly became a matter of life and death.","MPAA":"PG"},{"id":391890,"rate":7.391,"rate_count":287,"kpOrder":9488,"name":"Встреча выпускников","secondName":"Reunion","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"В 1986 году они были лучшими друзьями.  В 2005 году один из них будет убит на встрече выпускников школы Бэдфорда. Под подозрение попадут все шесть друзей. У кого из них был мотив, пытается выяснить детектив из Нью-Йорка Кен Марджорино. Он постепенно узнаёт все детали их бурной жизни. Что было 20 лет назад, когда они закончили среднюю школу, как резко поменялась судьба Уилла, Крейга, Аарона, Саманты, Карлы и Дженны.\n\rКаждая серия - один год из их жизни, и с каждым годом вопросов всё больше. Зрителям неизвестно даже, кто из них был убит, и уж тем болле, кто убийца. Почему пять оставшихся друзей уже в наше время кого-то покрывают, хотя, по-видимому, знают, что происходит. Что связывает детектива Марджорино с одним или несколькими друзьями? И кто рассылает анонимные письма, шантажируя словами: «Я знаю, кто из Вас сделал это».","imdbId":"","duration":"0:43","slogan":"In 1986 they were best of friends. By 2005, one will be murdered. All will be suspects.","MPAA":null},{"id":7486,"rate":7.028,"rate_count":874,"kpOrder":9489,"name":"Громовое сердце","secondName":"Thunderheart","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Агента ФБР Рэя, в чьих жилах течет индейская кровь, отправляют в резервацию расследовать убийство, в котором подозревается борец за права этого немногочисленного народа. Там он знакомится с местным шерифом и вождём племени.\n\rПо мере того, как Рэй приближается к цели, он всё меньше уверен в виновности подозреваемого. В конце концов агент понимает, что правительство США пытается его руками устранить неугодного человека. И в этот момент в нём просыпается Индеец, чьё сердце не терпит несправедливости и лжи.","imdbId":"tt0105585","duration":"1:59","slogan":"Two men from different worlds. Two cops after the same killer. Together they must uncover the secrets. Together they must discover the truth.","MPAA":"R"},{"id":2746,"rate":7.028,"rate_count":867,"kpOrder":9490,"name":"Папа Гринвич-Виллидж","secondName":"The Pope of Greenwich Village","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Поли и Чарли были друзьями детства. Чарли не раз вытаскивал своего приятеля из всяческих дерьмовых историй, и не случайно однажды именно он решил организовать ограбление одной частной фирмы, чтобы доказать Чарли наличие у себя кое-каких способностей. Поли умолчал об одном — о том, что избранная им фирма служила лишь ширмой-прикрытием для махинаций местного мафиози «Постельного Клопа» Эдди...","imdbId":"tt0087932","duration":"2:01","slogan":null,"MPAA":"R"},{"id":8472,"rate":7.028,"rate_count":777,"kpOrder":9491,"name":"Семь невест для семи братьев","secondName":"Seven Brides for Seven Brothers","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Семь крепких парней живут среди высоких деревьев дремучего леса Орегоны. Их быт и нравы просты, а о приличных манерах и как себя нужно вести в обществе они вообще не слышали. Однажды старший из братьев - Адам приводит в их «холостяцкую берлогу» свою очаровательную невесту.\n\r Милли - воспитанной городской девушке с крепкими нервами и железным характером суждено укротить дурной нрав мужской компании, научить этикету и в итоге помочь парням найти своих спутниц жизни.","imdbId":"tt0047472","duration":"1:42","slogan":"LUSTY, MIRTHFUL GIRL-STEALING MUSICAL! . . . with Seven Great Songs!","MPAA":"G"},{"id":569081,"rate":7.028,"rate_count":719,"kpOrder":9492,"name":"Перелетные свиньи","secondName":"When Pigs Have Wings","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Джафару, рыбаку из сектора Газа, не везет. Он весь в долгах. В его сети попадает лишь мелкая рыбёшка, в то время, как другие рыбаки возвращаются с богатым уловом.","imdbId":"tt1735200","duration":"1:38","slogan":null,"MPAA":null},{"id":43505,"rate":7.028,"rate_count":670,"kpOrder":9493,"name":"Антон Иванович сердится","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Антон Иванович играет только Баха, а его дочь учится в консерватории. За ней по пятам ходит молодой композитор, пишущий оперетты, которые Антон Иванович за музыку не считает - он из-за этого так рассердился, что даже с другом поссорился.\n\rПотребовалось вмешательство самого Иоганна Себастьяна и великолепного дебюта дочки, чтобы суровый ортодокс растаял и одобрил легкую музыку и... любовь.","imdbId":"tt0033346","duration":"1:20","slogan":"They Still Laugh and Sing!","MPAA":null},{"id":257795,"rate":7.39,"rate_count":364,"kpOrder":9493,"name":"Без ума от тебя","secondName":"Mad About You","type":"TV_SHOW","year":1992,"yearEnd":1999,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Джейми и Пол женаты всего пять месяцев. Они пытаются обустроить свою жизнь в Манхэттене и соблюдать элементарные правила общежития. Правда, последнее дается им, увы, не просто, поскольку оба - и муж и жена - в равной степени, невротики, причем с совершенно разными клиническими случаями.\n\rПол - режиссер-документалист, обаятельный и креативный, правда, при этом чрезвычайно предусмотрительный, с аналитическим складом ума. Зато Джейми стремится к духовной свободе. В то время как она пробивает себе путь вверх по карьерной лестнице, ей приходится переживать массу стрессов и треволнений.","imdbId":"tt0103484","duration":"0:22","slogan":null,"MPAA":null},{"id":12964,"rate":7.028,"rate_count":638,"kpOrder":9494,"name":"Истории ужасов","secondName":"Tales of Terror","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"Фильм состоит из трёх историй.\n\rПервая повествует о затворнике-аристократе, потерявшем интерес к жизни после смерти во время родов любимой жены Мореллы. И вот к нему приезжает совсем взрослая дочь, которую он выслал из дома из ненависти. Однако единению отца и дочери может помешать призрак Мореллы, которая жаждет мести.\n\rГероем второй новеллы является Монтрезор, тратящий все семейные сбережения на вино и развлечения. Однажды он приводит домой случайного знакомого - утончённого дегустатора вин Фортунато Лукрези, который сразу засматривается на симпатичную жену Монтрезора. Теперь супруга всё чаще снабжает последнего деньгами, чтобы в его отсутствие развлекаться с любовником, но их роману не суждено продлиться долго...\n\rТретий рассказ - о смертельно больном Вальдемаре, согласившемся отдать своё тело под псевдонаучный эксперимент хитрого гипнотизёра. Последний же лишь мечтает о прекрасной жене Вальдемара и готов пойти на преступление ради осуществления своих коварных замыслов.","imdbId":"tt0056552","duration":"1:29","slogan":"A Trilogy of Shock and Horror!","MPAA":null},{"id":1380922,"rate":7.389,"rate_count":405,"kpOrder":9494,"name":"Клятва","secondName":"The Vow","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Рассказ о нашумевшем в США расследовании вокруг якобы сетевой компании NXIVM. Руководителям компании были предъявлены обвинения в торговле людьми в целях сексуальной эксплуатации.  ","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":274575,"rate":7.028,"rate_count":653,"kpOrder":9495,"name":"Учение Миларепы","secondName":"Milarepa","type":"FILM","year":2005,"yearEnd":0,"countries":["Бутан"],"genres":["биография","драма","приключения"],"age":16,"description":"Фильм об учителе тибетского буддизма, знаменитом йоге-практике, поэте, авторе многих песен и баллад, до сих пор популярных на Тибете, одном из основателей школы кагью Джецуне Миларепе, который первым (после двенадцати лет медитации) достиг состояния ваджрахары за одну жизнь, не имея заслуг в предыдущих рождениях.","imdbId":"","duration":"1:30","slogan":"His path to enlightenment began with revenge...","MPAA":"PG"},{"id":484488,"rate":7.027,"rate_count":78125,"kpOrder":9496,"name":"Меланхолия","secondName":"Melancholia","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания","Франция","Швеция"],"genres":["драма","фантастика"],"age":16,"description":"События фильма разворачиваются в дни, которые предшествуют катастрофе. Первая часть посвящена свадьбе Жюстин, которая быстро охладевает к торжеству, чем вызывает непонимание близких и гостей. Героиней второй части является Клэр, сестра Жюстин. Вначале Клэр ухаживает за впавшей в клиническую депрессию Жюстин и одновременно страшится сообщений о приближении таинственной планеты Меланхолия. Постепенно, по мере приближения планеты, Жюстин и Клэр меняются ролями. Теперь паникующая Клэр нуждается в заботе. В отчаянии она с сестрой и сыном готовится принять неизбежное.","imdbId":"","duration":"2:10","slogan":"Enjoy it while it lasts","MPAA":"R"},{"id":542531,"rate":7.389,"rate_count":183,"kpOrder":9496,"name":"Голова Фреда","secondName":"Fred's Head","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия","мультфильм"],"age":null,"description":"«Голова Фреда» - сериал о захватывающей жизни подростка, опасающегося взрослого мира. В его приключениях масса эксцентричных персонажей тянут Фреда во всех направлениях, пытаясь помочь найти индивидуальность. Среди них, психопатичный психолог, очень странный лучший друг, экзотическая леди, неподдающаяся его очарованию, модники и поклонник фильма ужасов...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":470268,"rate":7.027,"rate_count":53016,"kpOrder":9497,"name":"Ворон","secondName":"The Raven","type":"FILM","year":2011,"yearEnd":0,"countries":["Венгрия","Испания","США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Рассказ о последних днях жизни Эдгара Аллана По. Знаменитый поэт преследует серийного убийцу, чьи преступления очень похожи на те, что описаны в его произведениях.","imdbId":"","duration":"1:50","slogan":"Серийного убийцу остановит лишь тот, кто вдохновил его на преступление","MPAA":"R"},{"id":748,"rate":7.027,"rate_count":6401,"kpOrder":9498,"name":"Человек, который плакал","secondName":"The Man Who Cried","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"1927 год. Обстоятельства разлучают семью из далекой российской глубинки. Отец в поисках заработка эмигрирует в Америку, а малолетняя дочь, пытаясь найти его следы, волею судьбы вскоре оказывается в Христианском приюте в Англии. Здесь она получает новое имя – Сьюзи и билет в новую жизнь, учится петь и забывает родной язык.\n\rПроходит много лет. И вот уже прелестная девушка, одаренная незабываемым красивым голосом, попадает в Париж. Колыбель любви и нежный возраст красавицы приносят свои плоды. Неизведанное чувство и первая страсть целиком захватывает доверчивую девушку. Но неожиданно безоблачное счастье разбивается начавшейся войной и нацистским вторжением.\n\rПокинув Париж, потеряв любимого человека и лучшую подругу, Сьюзи устремляется в Америку навстречу неизвестности. Встретит ли она наконец своего отца или же ей в очередной раз суждено остаться в одиночестве?…","imdbId":"tt0206917","duration":"1:40","slogan":null,"MPAA":"R"},{"id":102308,"rate":7.027,"rate_count":6002,"kpOrder":9499,"name":"Дублер","secondName":"La doublure","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Пьер Левасер - один из самых богатых людей в мире. Но держатель контрольного пакета акций его компании – красавица-жена Кристина. Развод с ней равносилен краху. Это не мешает Пьеру содержать любовницу, длинноногую топ-модель Елену.\n\rОднажды ловкие папарацци фотографируют его у дома подружки. Пьер обвиняет в связи с Еленой парковщика Пиньона. Адвокату остается лишь доказать, что Пиньон и Елена – любовники. И тут вмешивается Его величество, господин Случай…","imdbId":"tt0449851","duration":"1:25","slogan":"One of the best romantic French comedies!","MPAA":"PG-13"},{"id":7995,"rate":7.027,"rate_count":5876,"kpOrder":9500,"name":"Грязные прелести","secondName":"Dirty Pretty Things","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Подпольный мир Лондона. Здесь все продается и покупается. Молодой человек и девушка работают в одном отеле, очаге преступной деятельности.\n\rОни практически незнакомы до того момента, пока один из них не делает леденящее душу открытие. Герои не могут сообщить об этом ни коррумпированному боссу, ни полиции. Они будут счастливы, если им удастся остаться в живых.","imdbId":"tt0301199","duration":"1:37","slogan":"Некоторые тайны слишком опасно хранить в секрете","MPAA":"R"},{"id":41572,"rate":7.027,"rate_count":2652,"kpOrder":9501,"name":"Нога","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","драма"],"age":12,"description":"Герой фильма Валера - веселый парень из Москвы, который в свои 19 лет познал весь ад афганской войны, на которой он потерял ногу. Вернувшись с войны, он и не подозревал, что настоящий кошмар для него только начинается...","imdbId":"tt0309922","duration":"1:27","slogan":"Если не можешь победить свой страх, ты должен убить его","MPAA":null},{"id":81209,"rate":7.027,"rate_count":1219,"kpOrder":9502,"name":"Земля до начала времен 8: Великая стужа","secondName":"The Land Before Time VIII: The Big Freeze","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Случилось чудо! В великой долине впервые выпал снег, и здешним жителям впервые посчастливилось наблюдать это удивительное природное явление! Но восторг быстро сменился тревогой: ящеры начали понимать, что совершенно не приспособлены к зиме, и наступившая стужа может стать их погибелью.\n\rА тут еще, как раз некстати, начались проблемы с нашим старым знакомым - малышом Спайком. После визита к компании кочующих стегозавров Спайк решил отправиться со своими новыми знакомыми в нелегкий путь, подальше от холода. И теперь Крошки-Ножки и компания собираются в опасное путешествие по спасению своего непоседы-друга!","imdbId":"tt0301526","duration":"1:15","slogan":null,"MPAA":"G"},{"id":8002,"rate":7.027,"rate_count":1080,"kpOrder":9503,"name":"А теперь, дамы и господа...","secondName":"And Now... Ladies and Gentlemen...","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Загадочный и элегантный король мошенников Валентайн садится на борт роскошной яхты, чтобы в кругосветном путешествии избавиться от груза прошлого и от «хвоста» детективов. Этот хитрый вор знает цену своему богатству и счастью, и он готов ее заплатить.\n\rВ это же время красавица Джейн, поющая блюзы в ресторане марроканского отеля, отправляется в далекую деревню, чтобы забыть обо всем. Их разделяют океаны воды и песка, упрямые полицейские и случайные любовники, но это лишь начало удивительной и страстной истории любви.","imdbId":"tt0283883","duration":"2:13","slogan":"Based on a true story","MPAA":"PG-13"},{"id":817258,"rate":7.386,"rate_count":241,"kpOrder":9503,"name":"В ожидании любви","secondName":"Yeonaereul kidaehae","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Может ли эксперт по части знакомств помочь молодой женщине, которая всегда влюбляется не в тех парней? Чу Ён Э живет в ожидании любви, но все никак не может обрести свое женское счастье – ее словно тянет к «плохим мальчикам», что неизменно оборачивается катастрофой в отношениях. Не теряя надежды все исправить, героиня телефильма «В ожидании любви» (Looking Forward to Romance) обращается к эксперту в этом вопросе Ча Ки Дэ. Однако насколько велик шанс, что этот знаток сможет научить ее делать правильный выбор и даст ей, наконец, надежду найти хорошего парня, если и он сам, при всем его опыте в сердечных делах, постоянно терпит фиаско в отношениях со слабым полом?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":953,"rate":7.027,"rate_count":823,"kpOrder":9504,"name":"Доктор Джекилл и мистер Хайд","secondName":"Dr. Jekyll and Mr. Hyde","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"Полиция Лондона ищет таинственного убийцу, охотящегося на женщин в ночные часы. Им и в голову не приходит обратить внимание на скромного ученого Генри Джекилла, занятого поисками средства, призванного усовершенствовать человека, уничтожить в нем пороки и криминальные наклонности.\n\rИспытание препарата на себе приводит к самым чудовищным последствиям и дает прямо противоположный эффект, внешность и характер Джекилла подвергаются ужасной трансформации и он превращается в неуравновешенного, безжалостного безумца, дьявольски сильного и злобного мистера Хайда. Начинается жестокая битва двух «я», сражающихся за душу одного человека...","imdbId":"tt0033553","duration":"1:53","slogan":"It CHILLS you!  Half-MAN!  Half-MONSTER!","MPAA":null},{"id":415323,"rate":7.027,"rate_count":578,"kpOrder":9505,"name":"Мои слова, моя ложь, моя любовь","secondName":"Lila, Lila","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Давид Керн работает официантом и мало интересуется литературой. Единственная настоящая страсть в его жизни – это Мария. А Мария любит литературу и кажется Давиду недостижимой. Но ситуация меняется после того, как Давид находит в ящике старого стола рукопись неопубликованного романа и даёт её почитать Марии. Мария приходит в восторг и тайно передаёт рукопись издательству. Все признают вышедший роман шедевром и объявляют Давида литературной суперзвездой, а Мария с каждой новой хвалебной рецензией любит его всё больше. \n\rВ ходе писательского турне сбывается кошмар Давида - у него просит автограф пожилой человек по имени Альфред Дустер. Давиду это имя хорошо знакомо, ведь Альфред Дустер – автор рукописи. Дустер требует денег и всё больше вторгается в жизнь Давида. Когда напряжение становится невыносимым, Давид признаётся Марии во лжи. Она покидает его; сначала он обескуражен, но затем решает объяснить ей своё отчаянное положение и бороться за её любовь.","imdbId":"tt1239449","duration":"1:44","slogan":null,"MPAA":null},{"id":44065,"rate":7.027,"rate_count":514,"kpOrder":9506,"name":"Сын","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Девятикласснику Андрею Горяеву, совершившему хулиганский поступок, грозит уголовная ответственность. Однако благодаря сердобольности свидетельницы, его отпускают. После ссоры с отцом герой уходит из дома и скитается по Москве до тех пор, пока случай не приводит его на стройку...","imdbId":"tt0048685","duration":"1:32","slogan":null,"MPAA":null},{"id":238980,"rate":7.027,"rate_count":538,"kpOrder":9507,"name":"Пришло время любить","secondName":"Doslo doba da se ljubav proba","type":"FILM","year":1979,"yearEnd":0,"countries":["Югославия"],"genres":["комедия","мелодрама"],"age":null,"description":"Десятиклассники Мария и Бобо полюбили друг друга с первого взгляда. Но недолго длилось их счастье. Мария поняла, что у нее будет ребенок и, боясь родительского гнева, решилась на крайние меры.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":252137,"rate":7.385,"rate_count":68,"kpOrder":9507,"name":"BBC: Глазами животных","secondName":"Animal Camera","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Современные шпионские технологии помогут нам проникнуть в мир животных и увидеть его совершенно иначе, а именно - глазами самих животных. Обитатели лесов и водоемов, птицы и млекопитающие, снабженные миниатюрными видиокамерами и микрофонами откроют нам свои секреты.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":279129,"rate":7.026,"rate_count":42814,"kpOrder":9508,"name":"Незваные","secondName":"The Uninvited","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"После смерти матери Анна попадает в клинику. После лечения она возвращается домой и узнаёт, что отец встречается с Рейчел, медсестрой, которая когда-то ухаживала за её умирающей матерью. Смятение Анны сменяется ужасом, когда её посещает призрак матери и сообщает о злобных намерениях медсестры. Вместе со своей сестрой она начинает расследовать странные обстоятельства гибели матери.","imdbId":"","duration":"1:27","slogan":"Fear moves in","MPAA":"PG-13"},{"id":693274,"rate":7.385,"rate_count":68,"kpOrder":9508,"name":"Свидание на одну ночь","secondName":"One Night Stand","type":"TV_SHOW","year":1989,"yearEnd":1992,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt0283208","duration":"0:30","slogan":null,"MPAA":null},{"id":94983,"rate":7.026,"rate_count":41297,"kpOrder":9509,"name":"Оно","secondName":"It","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Леденящее воплощение ужаса - ОНО - притаилось в тени и повсюду. Группа школьников, объединившихся против школьных хулиганов и этой неведомой угрозы, должна встретиться с ЭТИМ лицом к лицу. ОНО знает все их страхи, как бы глубоко запрятаны они ни были, ОНО черпает силу из ненависти и разочарования. Существо, не имеющее названия и четкой формы, питающееся людьми и их страхами.","imdbId":"tt0099864","duration":"3:12","slogan":"Мастер Ужаса рассказывает обо всем, чего вы когда-либо боялись","MPAA":null},{"id":4809,"rate":7.026,"rate_count":10597,"kpOrder":9510,"name":"Пятница","secondName":"Friday","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Забавная бытовая комедия, действие которой происходит в пятницу в одном из районов Лос-Анджелеса - Южном Централе. Крэйг и Смоки - два приятеля, любящих посидеть вечерком на пороге своего дома, выпить, покурить, поглазеть на улицу.\n\rНо сегодня у них возникла одна проблема: взяв на продажу порцию «травки», они не удержались и раскурили ее сами. Но за удовольствие надо платить - к 10 часам вечера им необходимого раздобыть 200 долларов, чтобы отдать их наркодилеру. ","imdbId":"tt0113118","duration":"1:31","slogan":"a lot can go down between thursday and saturday...","MPAA":"R"},{"id":84317,"rate":7.026,"rate_count":3192,"kpOrder":9511,"name":"Мой сводный брат Франкенштейн","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главный герой фильма с удивлением узнает, что где-то в провинции у него есть взрослый сын Павел, инвалид Чеченской войны, и что ему нужна срочная операция, которую нужно делать в Москве. Поэтому новоявленный родственник не просто приедет погостить, а поселится в его московской квартире.\n\rГерой не хочет впускать чужака в свою жизнь, но и отмахнуться от него, отправить его на улицу, ему тоже неловко. Он все больше привязывается к своему взрослому сыну, чего не скажешь о его жене и их детях, которые не могут и не хотят принять странного юношу, одержимого навязчивыми идеями. Павлу кажется, что война не закончилась, и он должен спасти свою новую семью от врагов, даже если его об этом не просят…","imdbId":"tt0416040","duration":"1:51","slogan":null,"MPAA":null},{"id":55158,"rate":7.026,"rate_count":1473,"kpOrder":9512,"name":"После жизни","secondName":"Wandafuru raifu","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["драма","фэнтези"],"age":16,"description":"После смерти люди попадают в некое своеобразное чистилище: такие же, как и они, отбывшие в мир иной советники помогают им вспомнить самые впечатляющие моменты земной жизни. Рассказы людей становятся основой некоего фильма.\n\rНо не все люди обладают хорошей памятью. Кто-то вообще ничего не может вспомнить и ему нужно просмотреть видеозапись своей жизни, а кто-то, наоборот, хранит в памяти даже незначительные мелочи...","imdbId":"tt0165078","duration":"1:59","slogan":"What is the one memory you would take with you?","MPAA":"R"},{"id":258531,"rate":7.384,"rate_count":393,"kpOrder":9512,"name":"Город сверхъестественного. Индиана","secondName":"Eerie, Indiana","type":"TV_SHOW","year":1991,"yearEnd":1992,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Семья Маршалла Теллера переезжает в небольшой провинциальный городок Эйри, штат Индиана, который оказывается центром странностей вселенной. Там Маршал знакомится с Саймоном Холмсом, одним из немногих нормальных людей в Эйри. Вместе они сталкиваются с загадочными происшествиями и встречают таинственных жителей города.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":9313,"rate":7.026,"rate_count":1417,"kpOrder":9513,"name":"Последний из великих королей","secondName":"The Last of the High Kings","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Дания","Ирландия"],"genres":["драма","комедия"],"age":0,"description":"Главный герой - семнадцатилетний Френки, живущий в Дублине с отцом-актером, которого не интересует ничего, кроме театра, матерью, убежденной, что ее сын происходит от ирландских королей, и кучей братьев и сестер.\n\rФрэнки уже махнул рукой на сдачу экзаменов, думая что все равно их не сдаст, и хочет вволю насладиться жизнью в свое последнее школьное лето. Он и его приятель собираются познакомиться с самыми красивыми девушками в городе, однако его большое и эксцентричное семейство доставляет ему слишком много хлопот. За это лето он многому научился, куда большему, чем можно было ожидать.","imdbId":"tt0116833","duration":"1:43","slogan":"When school ends... and life begins","MPAA":"R"},{"id":719932,"rate":7.384,"rate_count":91,"kpOrder":9513,"name":"Русские цари","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"Документальный, исторический фильм о династии царей Романовых. Царь - это основной титул монархов Русского царства, начиная с 1547 года. Официально первым царем именовался Иоанн IV Грозный, а последним царем Петр I. После Петра I титулом российских монархов стал император. Но как полуофициальный титул он сохранялся за русскими монархами вплоть до революции 1917 года.","imdbId":"","duration":"9:15","slogan":null,"MPAA":null},{"id":915244,"rate":7.026,"rate_count":1110,"kpOrder":9514,"name":"Portfolio","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Что будет, если отношения «заказчик-исполнитель», перенести в сферу, где эти отношения выглядят как минимум абсурдно, например, похороны дедушки? Родственники хотят внести изменения уже после того, как тело отпето и закопано по всем правилам, а подрядчики не знают, как это сделать, но выкручиваются «в рамках бюджета».","imdbId":"tt5135796","duration":"0:16","slogan":null,"MPAA":null},{"id":408640,"rate":7.383,"rate_count":360,"kpOrder":9514,"name":"Май-Химэ","secondName":"Mai-HiME","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Красавица Май Токиха и её болезненный младший брат Такуми получают приглашение на учёбу в престижную частную школу Фука, причём администрация школы выделяет им стипендию, что очень существенно для небогатой семьи, утратившей мать ещё в раннем возрасте. Плывя на пароме к месту учёбы, Май участвует в спасении едва не утонувшей странной девушки Макото, извлечённой из воды с огромным чёрным мечом. \n\rОднако это чуть не стоило жизни ей самой - на судно с целью убить Макото проникает другая странная девушка Нацуки, и в их завязавшемся поединке, в котором обе используют мощные магические силы, паром начинает разваливаться на части. Пытаясь защитить Макото от Нацуки, Май внезапно открывает в себе HiME-способности - столь сильные, что Нацуки приходится ретироваться. Так происходит знакомство Май Токиха с двумя другими девушками-HiME, вместе с которыми ей предстоит защитить учеников Фука от Сирот, таинственных монстров, угрожающих школе. Однако после сокрушительной победы над Сиротами оказалось что приключения только начинаются!","imdbId":"tt0824043","duration":"0:25","slogan":null,"MPAA":null},{"id":45094,"rate":7.026,"rate_count":1046,"kpOrder":9515,"name":"Личное дело судьи Ивановой","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"В семье героини фильма все шло благополучно до тех пор, пока ее любимый муж, провожая их дочку в музыкальную школу, не познакомился с молоденькой учительницей музыки и не увлекся ею. В образцовой семье судьи Ивановой поселились ложь и обман...","imdbId":"tt0170162","duration":"1:25","slogan":null,"MPAA":null},{"id":5497,"rate":7.026,"rate_count":851,"kpOrder":9516,"name":"Приключения Гекльберри Финна","secondName":"The Adventures of Huck Finn","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":0,"description":"История настоящей дружбы между сорванцом Гекльберри Финном и беглым рабом. Спасаясь от преследования, эта странная парочка отправляется в непредсказуемое путешествие по диким просторам Миссисипи. По пути героев ожидает столько невероятных приключений и необычных встреч, что их хватило бы на несколько историй!","imdbId":"tt0106223","duration":"1:48","slogan":"For anyone who has ever dreamed of running away from it all.","MPAA":"PG"},{"id":149364,"rate":7.026,"rate_count":620,"kpOrder":9517,"name":"Человек в железной маске","secondName":"The Man in the Iron Mask","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","США"],"genres":["история","приключения"],"age":null,"description":"Молодой король Людовик ХIV - единовластный правитель страны. Но оказывается, что его брат-близнец Филипп жив. Король приказывает отправить Филиппа на остров Сан-Маргерет и заковать в железную маску...","imdbId":"","duration":"1:40","slogan":"The Classic Adventure of Heroism, Betrayal and Triumph.","MPAA":null},{"id":469537,"rate":7.381,"rate_count":111,"kpOrder":9517,"name":"Двигаясь вперед","secondName":"Moving On","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Герои сериала попадают в опасные, неоднозначные и неожиданные ситуации. Каждый эпизод рассказывает новую историю. Героиня вынуждена из-за долгов продавать любимый дом и собирается заключить сделку с нечистым на руку Джоном, её старой школьной любовью. Отец подростка находит сексуальное женское белье, в которое переодевается мальчик, и начинает подозревать жену в измене. Другой герой, Майк, получает условно-досрочное освобождение и отправляется к жене, которая живёт вместе с их дочерью и новым мужчиной. Они и не подозревают, что Майк взял на себя вину, потому что настоящие преступники угрожали его семье...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":942396,"rate":7.025,"rate_count":109989,"kpOrder":9518,"name":"Дом, который построил Джек","secondName":"The House That Jack Built","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Франция","Швеция"],"genres":["драма","триллер","ужасы"],"age":18,"description":"История серийного убийцы по имени Джек разворачивается в Америке 70-х. За 12 лет блестящей «карьеры» Джеку встретятся назойливая попутчица, наивная подружка и другие очаровательные в своей глупости жертвы. Пять невероятных, до жути изобретательных и порой до смеха абсурдных убийств, к каждому из которых Джек относится как к настоящему произведению искусства.","imdbId":"tt4003440","duration":"2:32","slogan":null,"MPAA":"R"},{"id":402917,"rate":7.379,"rate_count":363,"kpOrder":9518,"name":"Вставай!!","secondName":"Stand Up!!","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Четверо друзей-школьников обнаружили, что они последние девственники в школе. Ребята вознамерились исправить это обстоятельство, но у них все получается как-то наперекосяк. Ведь у каждого из них - свои странности.\n\rСёхэй влюблен в учительницу. Хаято побаивается девушек. Кодзи испытывает сложности в общении с девушками. Кэн встречается с девушкой, но у них исключительно платонические отношения. На летние каникулы в город возвращается их подруга детства Тиэ. В детстве они считали ее своей принцессой, но теперь девушка не производит такого впечатления на ребят, и именно она изменит их жизнь.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1040748,"rate":7.025,"rate_count":31399,"kpOrder":9519,"name":"Закатать в асфальт","secondName":"Dragged Across Concrete","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Старого ищейку Риджмана и безбашенного Энтони отстраняют от дел после того, как в сеть попадает видео, где напарники жестко выбивают признание из подозреваемого. Не имея других средств к существованию, экс-копы находят работу в криминальном подполье.","imdbId":"tt6491178","duration":"2:38","slogan":"Эти жёсткие мужские игры","MPAA":"R"},{"id":807881,"rate":7.379,"rate_count":190,"kpOrder":9519,"name":"Золотая радуга","secondName":"Hwanggeum mujigae","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История о детях-сиротах, которые ближе друг другу, чем любые другие братья и сестры. Они растут вместе, преодолевая все беды и тяготы жизни.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":8092,"rate":7.025,"rate_count":27063,"kpOrder":9520,"name":"Лапочка","secondName":"Honey","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Молодая танцовщица Хани - успешный хореограф видеоклипов. Однажды девушка получает двусмысленное предложение, которое тем не менее может сделать её невероятно популярной в мире шоу-бизнеса...","imdbId":"tt0322589","duration":"1:34","slogan":"Her dream. Her terms","MPAA":"PG-13"},{"id":501943,"rate":7.379,"rate_count":78,"kpOrder":9520,"name":"Корабль к причалу","secondName":"Ship to Shore","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["Австралия"],"genres":["комедия","семейный"],"age":null,"description":"Сериал о ребятах, живущих на вымышленном острове у западного побережья Австралии. На первый взгляд, они занимаются тем же, чем все другие дети: выдумывают игры, шутят над взрослыми, ссорятся и мирятся. Но эти ребята не только развлекаются, они решают множество «взрослых» проблем: например, пытаются остановить руководителей корпорации, которые хотят разрушить их остров.","imdbId":"tt0165060","duration":"0:24","slogan":null,"MPAA":null},{"id":991628,"rate":7.025,"rate_count":24304,"kpOrder":9521,"name":"Призрачная нить","secondName":"Phantom Thread","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":18,"description":"В Лондоне 1950-х годов знаменитый кутюрье Рейнольдс Вудкок создает неповторимые образы для королевской семьи, звезд кино, богатых наследниц и светских львиц. Жизнь гения радикально меняется с появлением молодой своенравной Альмы, которая становится его музой.","imdbId":"tt5776858","duration":"2:10","slogan":null,"MPAA":"R"},{"id":7282,"rate":7.025,"rate_count":8300,"kpOrder":9522,"name":"Никогда не говори «никогда»","secondName":"Never Say Never Again","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Используя непостижимый набор оружия, агент 007 собственноручно стирает с лица земли армию врагов Ее Величества. Но когда прелестная пленница втыкает нож в ребра 007, босс супершпиона решает, что настало время его лучшему агенту заняться оттачиванием своего смертельного мастерства. И вот Джеймс Бонд отправляется на лечебный курорт, а фильм «Никогда не говори никогда» готов вновь поражать ваше воображение трюками.","imdbId":"tt0086006","duration":"2:14","slogan":"If you haven't seen Sean Connery in «Never Say Never Again» then you haven't seen James Bond 007!","MPAA":"PG"},{"id":314239,"rate":7.025,"rate_count":5809,"kpOrder":9523,"name":"Хороший, плохой, долбанутый","secondName":"Joheunnom nappeunnom isanghannom","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["вестерн","комедия","криминал"],"age":18,"description":"30-е годы XX века. Мир в хаосе, Корейский полуостров захвачен японскими империалистами. Множество корейцев, спасаясь от оккупантов, стекается в Маньчжурию - обширные земли лошадей и степей, граничащие с их родиной и Китаем. Некоторые неминуемо становятся бандитами, чтобы раздобыть себе пропитание в этой бесплодной пустоши.\n\rВор Юн Тхэ-гу грабит поезд, и у него в руках оказывается карта сокровищ династии Цин, спрятанных где-то в Маньчжурии. Карту также пытается заполучить хладнокровный убийца Пак Чхан-и с целой бандой головорезов, и Тхэ-гу было бы сложно уйти живым, если бы внезапно расклад сил не изменил охотник за головами Пак То-вон.","imdbId":"tt0901487","duration":"2:15","slogan":"One map. Three villains. Winner takes all.","MPAA":"R"},{"id":82428,"rate":7.025,"rate_count":826,"kpOrder":9524,"name":"И карлики начинают с малого","secondName":"Auch Zwerge haben klein angefangen","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия"],"age":16,"description":"Как развернутся события в южноамериканской колонии лилипутов, после того как последние взбунтовались? Обернется ли это трагедией или…?","imdbId":"tt0065436","duration":"1:36","slogan":null,"MPAA":null},{"id":659628,"rate":7.377,"rate_count":254,"kpOrder":9524,"name":"Кофейня","secondName":"Keopi hawooseu","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Кан Сын-ён во что бы то ни стало решила стать профессиональным секретарём. Но что делать, если учиться всему ей придётся под бдительным надзором скандально известного своими выходками писателя - непостижимого Ли Джин-су. Даже собственный издатель, связанная с ним печальным прошлым, не способна подчинить себе гениального автора. Очень скоро Кан Сын-ён понимает, что эта работа не имеет ничего общего с её представлениями о ней. Почему-то секретарь должен уметь ловить диких кошек и укладываться в чемодан.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":367607,"rate":7.025,"rate_count":734,"kpOrder":9525,"name":"Винни Пух: Рождественский Пух","secondName":"Winnie the Pooh: A Very Merry Pooh Year","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"В лес пришло Рождество и веселая компания: Тигра, Пух, Ослик, кенгуренок Крошка Ру не могут пропустить такой праздник. И, как всегда, любое мероприятие у этой компании не может пройти без приключений.","imdbId":"","duration":"1:03","slogan":null,"MPAA":"G"},{"id":565066,"rate":7.377,"rate_count":248,"kpOrder":9525,"name":"Бабушкин дом","secondName":"Grandma's House","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сериал о ведущем популярного теле-шоу, который решает бросить свою работу, чтобы заниматься чем-то более творческим и найти свой путь в жизни. Действие происходит в доме его бабушки, где по выходным собирается вся семья.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":23607,"rate":7.025,"rate_count":514,"kpOrder":9526,"name":"Битва дракона","secondName":"Lung joi tin ngai","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Джимми Ли участвует в соревнованиях по ушу в Сан-Франциско со своей командой из Китая. Один из членов команды, по имени Тайгер, сбегает, случайно убивая полицейского. В убийстве обвиняют Джимми, он вынужден сбежать от полиции, что бы найти настоящего убийцу. Но Тайгер, тем временем, отлично устроился в сан-францисской китайской мафии, не стесняясь убивать тех, кто становился на его пути. В результате сложного стечения обстоятельств, бывшие друзья начинают воевать друг с другом.","imdbId":"tt0095542","duration":"1:36","slogan":"This Dragon won't give up without a fight!","MPAA":null},{"id":259398,"rate":7.376,"rate_count":64,"kpOrder":9526,"name":"BBC: Чудовища прошлого","secondName":"Monsters We Met","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Великобритания","Германия"],"genres":["документальный","история","приключения"],"age":null,"description":"Сто тысяч лет назад первые люди, живущие на территории нынешнего Африканского континента, начали свое расселение по всему земному шару. В новых землях, где до сих пор не ступала нога человека, отважных первооткрывателей на каждом шагу ждали опасности. И главной угрозой стали огромные хищники, которые господствовали на бескрайних просторах нашей планеты. ","imdbId":"tt0442878","duration":"","slogan":null,"MPAA":null},{"id":56798,"rate":7.025,"rate_count":487,"kpOrder":9527,"name":"Капитан Фракасс","secondName":"Le Capitaine Fracasse","type":"FILM","year":1961,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["боевик","приключения"],"age":16,"description":"Франция, 17-й век. Обедневший барон де Сигонак разрешает труппе странствующих актеров провести ночь в своем замке. В итоге, уставший от сельской жизни молодой барон решает отправиться вместе с ними в Париж. По пути один из актеров умирает, и де Сигонак занимает его место - начинает играть роль капитана Фракасса. \n\rВо время представления в столице молодая актриса Изабель удостаивается внимания богатого герцога. Когда она отказывает его притязаниям, герцог угрожает похитить ее, однако сердце девушки уже принадлежит молодому барону...","imdbId":"tt0053695","duration":"1:48","slogan":null,"MPAA":null},{"id":655596,"rate":7.375,"rate_count":218,"kpOrder":9527,"name":"Алан Карр: Болтун","secondName":"Alan Carr: Chatty Man","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Великобритания"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":280540,"rate":7.024,"rate_count":38881,"kpOrder":9528,"name":"Нью-Йорк, я люблю тебя","secondName":"New York, I Love You","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Вслед за Парижем, фоном для новых короткометражных фильмов, связанных одной вечной темой, выбран не менее известный город, Нью-Йорк.\n\rЭтот фильм представляет собой как бы киноальманах из одиннадцати новелл — незатейливых любовных историй на фоне городских пейзажей Нью-Йорка.","imdbId":"tt0808399","duration":"1:43","slogan":"Лучшие режиссеры, лучшие актеры и лучший город","MPAA":"R"},{"id":256498,"rate":7.024,"rate_count":28447,"kpOrder":9529,"name":"Смерть на похоронах","secondName":"Death at a Funeral","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия"],"age":16,"description":"Чопорная английская семья воссоединяется, дабы безутешно оплакать своего почившего родственника. Искренне сожалея о смерти обладателя кристальной, по их мнению, души, члены благородного семейства оказываются весьма обескуражены, узнав о прижизненных проделках своего дядюшки. Поведавший все эти забавные истории шантажист отнюдь не намерен держать язык за зубами. Он согласен поспособствовать сохранению репутации аристократов разве что за небольшую, по его словам, сумму с большим количеством нулей.","imdbId":"tt0795368","duration":"1:30","slogan":"82% процента зрителей смеялись до слёз","MPAA":"R"},{"id":1046035,"rate":7.024,"rate_count":16634,"kpOrder":9530,"name":"История одного назначения","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В пехотном полку в Тульской области, куда отправляется на службу вдохновленный передовыми идеями столичный поручик Григорий Колокольцев, происходит преступление. Солдату, на плечи которого ложится вина, грозит военный трибунал и расстрел. Колокольцев обращается за помощью к графу Толстому, который решает защитить невиновного.","imdbId":"tt8320378","duration":"1:52","slogan":null,"MPAA":null},{"id":5506,"rate":7.024,"rate_count":12378,"kpOrder":9531,"name":"Дневной свет","secondName":"Daylight","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Машина таксиста Кита Латуры в момент взрыва оказывается на въезде в огромный подводный тоннель, ведущий в Нью-Джерси. Огромный огненный шар проносится по тоннелю. В живых остается только дюжина испуганных людей. Без посторонней помощи им не выбраться. Кит Латура совершает отчаянную попытку пробраться в тоннель и вывести из него людей. \r\n\r\nМного лет назад он работал в службе спасения, но был уволен, когда сотрудники, находившиеся у него в подчинении, погибли, выполняя его приказы. Теперь у Латуры появляется шанс искупить свою вину. Он должен спасти беззащитных людей.","imdbId":"tt0116040","duration":"1:54","slogan":"Нет воздуха. Нет спасения. Нет времени","MPAA":"PG-13"},{"id":81290,"rate":7.024,"rate_count":10935,"kpOrder":9532,"name":"Флаги наших отцов","secondName":"Flags of Our Fathers","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"История жизни шести американских пехотинцев, водрузивших флаг на вершине горы Сурибати во время битвы при Иводзиме. Операция по захвату острова Иводзима стала переломным моментом в ходе Тихоокеанской кампании США против Японии весной 1945 года.","imdbId":"tt0418689","duration":"2:15","slogan":"A Single Shot Can End The War","MPAA":"R"},{"id":13532,"rate":7.024,"rate_count":3951,"kpOrder":9533,"name":"Розовая пантера","secondName":"The Pink Panther","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":6,"description":"Гигантский бриллиант «Розовая пантера», подаренный индийским шейхом своей дочери Дале, станет той наживкой, на которую должен клюнуть грабитель.\n\rРасставляя свои хитроумные сети, полицейский и не подозревает, что сам в них попадет, ведь у его жены есть любовник, как раз тот самый «Фантом», которого инспектор безуспешно старается поймать.","imdbId":"","duration":"1:54","slogan":"You only live once, so see The Pink Panther twice!","MPAA":null},{"id":487547,"rate":7.024,"rate_count":3882,"kpOrder":9534,"name":"Гриффины: Там, там, на темной стороне","secondName":"Family Guy: Something, something, something, Dark Side","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":16,"description":"Сага продолжается. Люк (Крис), Лея (Лоис), Хан Соло (Питер) и Чубакка (Брайан) прячутся от имперского звёздного флота, во главе которого коварный, проворный и весьма маленький злой лорд Дарт Вейдер. Вместе с повстанцами они создали новую секретную базу в системе Хот. Молодой Скайуокер должен послушаться совета погибшего похотливого наставника Оби-Вана Кеноби (Герберт) и научиться владеть «фарсом» под наставничеством учителя джедая Йоды (Карл), чтобы спасти галактику раз и на всегда.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":3750,"rate":7.024,"rate_count":3056,"kpOrder":9535,"name":"Клуб «Коттон»","secondName":"The Cotton Club","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","музыка"],"age":16,"description":"В искусных руках Дикси труба превращается в нечто большее, чем простой музыкальный инструмент. А женщина из обычного существа женского пола становилась богиней.\n\rДикси был единственным, кто мог пройти по скользкой дорожке между музыкой и мафией. Пока однажды не встретил в клубе «Коттон» Веру. И жизнь Дикси стала еще горячей, чем его музыка.","imdbId":"tt0087089","duration":"2:07","slogan":"It was the jazz age. It was an era of elegance and violence. The action was gambling. The stakes were life and death.","MPAA":"R"},{"id":279882,"rate":7.024,"rate_count":1807,"kpOrder":9536,"name":"Рыжий","secondName":"Red","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Единственным верным другом пожилого человека была собака по кличке Рыжий. Вместе они прожили 14 лет и когда трое подростков без причины, в приступе жестокости убивают собаку, для главного героя смыслом жизни становится поиск правосудия и возмездия, любыми доступными ему способами...","imdbId":"tt0972883","duration":"1:33","slogan":"They should have told the truth.","MPAA":"R"},{"id":41428,"rate":7.024,"rate_count":1285,"kpOrder":9537,"name":"Вместо меня","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Английский миллионер русского происхождения, прикованный к инвалидной коляске, плывет на теплоходе к местам своего детства, в небольшой городок на Волге, где когда-то располагалось имение его родителей. Вполне возможно, что его путешествие - это последняя попытка насладиться Жизнью.\n\rЗа большую сумму денег господин Гагарин заключает контракт с молодым театральным режиссером, согласившимся сопровождать его на корабле. Условие контракта - выполнение всех желаний Старика. Дима, пытающийся заработать на постановку «Бориса Годунова», и не подозревает, какие испытания его ждут.","imdbId":"tt0367208","duration":"1:44","slogan":null,"MPAA":null},{"id":5069,"rate":7.024,"rate_count":692,"kpOrder":9538,"name":"Ровно в 3 часа","secondName":"Three O'Clock High","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Старшеклассник Джерри Митчел опаздывает на занятия. Он еще не знает, что в школе появился опасный новичок - злобный и агрессивный Бадди Ревелл, громила и хулиган. Знакомство мальчишек заканчивается не самым приятным образом: Бадди вызывает Джерри на поединок, который должен состояться ровно в три часа.\n\rДжерри в панике: драка может закончиться для него весьма печально, ведь соперник на голову выше и значительно сильнее. И, хотя стрелки часов неумолимо приближают роковой час школьной дуэли, Джерри не теряет надежды найти способ избежать конфронтации...","imdbId":"","duration":"1:26","slogan":"Jerry Mitchell just bumped into Buddy Revell. Now Jerry isn't thinking about math or english. Because at three o'clock, he's history.","MPAA":"PG-13"},{"id":295639,"rate":7.024,"rate_count":669,"kpOrder":9539,"name":"Лучшие сцены единоборств в фильмах","secondName":"Ultimate Fights from the Movies","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм представляет собой нарезку из боевых сцен - от street fighting до кунг-фу, от бокса до женского мордобоя.","imdbId":"tt0324355","duration":"0:53","slogan":"A total overload of extreme action!","MPAA":null},{"id":667744,"rate":7.024,"rate_count":646,"kpOrder":9540,"name":"Безумно влюбленный: Мюзикл","secondName":"Lovestruck: The Musical","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"Харпер Хаттон уже много лет работает профессиональной постановщицей мюзиклов. С детства она любила петь и танцевать, постепенно оттачивая свое мастерство, что помогло ей стать самой лучшей в своём деле. У нее прекрасная юная дочь Мирабелла. Харпер хочет видеть ее такой же успешной, какой сама была в юности. За несколько дней до премьеры Мирабелла отказывается участвовать в мюзикле ради своего парня Марко. Они собираются уехать Италию. Но тут случается чудо, Харпер выпила эликсир для поднятия тонуса, из-за которого начала молодеть и превращаться в юную даму.","imdbId":"tt2246673","duration":"1:23","slogan":null,"MPAA":null},{"id":737859,"rate":7.023,"rate_count":100014,"kpOrder":9541,"name":"Ночные игры","secondName":"Game Night","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"История Макса и Энни, которые вместе с другими парами каждую неделю устраивают так называемые «ночные игры». И вот однажды харизматичный брат Макса Брукс организовывает вечер по разгадыванию «убийственного» квеста с «ряжеными» головорезами и агентами ФБР. Получается, похищение Брукса в тот вечер – это розыгрыш… или нет?\n\rВ итоге, по мере того, как шестеро мега-азартных игроков пытаются решить заготовленные головоломки и выиграть, они начинают осознавать, что и «квест», и Брукс – совсем не такие, как кажутся. В течение всей этой суматошной ночи друзья не раз прыгают выше головы, пытаясь выпутаться из очередной передряги. В игре нет правил, за нее не начисляются очки, а игроки понятия не имеют, кому противостоят. Эта ночь может стать самой зажигательной в их жизни… или последней.","imdbId":"tt2704998","duration":"1:40","slogan":"This is not a game.","MPAA":"R"},{"id":837737,"rate":7.023,"rate_count":38015,"kpOrder":9542,"name":"Сиротский Бруклин","secondName":"Motherless Brooklyn","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":18,"description":"Лайонел Эссрог, одинокий частный детектив с синдромом Туретта, решает начать расследование убийства своего наставника и единственного друга Фрэнка Минны. У него есть лишь несколько зацепок и сила разума, одержимого поставленной целью, чтобы распутать клубок тщательно скрываемых тайн, которые сохраняют баланс сил в самом Нью-Йорке. Расследование заводит его в джазовые клубы Гарлема, где рекой течет джин, опасные трущобы Бруклина и даже в позолоченные залы политической элиты мегаполиса. Он бросает вызов гангстерам, коррупции и самому опасному человеку в городе, чтобы очистить имя своего друга и спасти женщину, которая может спасти его самого.","imdbId":"tt0385887","duration":"2:24","slogan":null,"MPAA":"R"},{"id":601933,"rate":7.023,"rate_count":31162,"kpOrder":9543,"name":"Территория","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения"],"age":12,"description":"Территория - это место, где люди проверяются на прочность. Необозримые пространства, где тундра встречается с ледяными торосами Ледовитого океана. Суровый русский север, которому способны бросить вызов немногие. Геолог Илья Чинков, одержимый идеей найти легендарное золото Территории, собирает команду смельчаков, готовых поставить на карту все, включая собственные жизни.","imdbId":"","duration":"2:37","slogan":null,"MPAA":null},{"id":13705,"rate":7.023,"rate_count":1646,"kpOrder":9544,"name":"Беглый огонь","secondName":"Rapid Fire","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Студент-байкер Джейк Ло становится свидетелем жестокого убийства. Не думая о том, кто стоит за спиной убийц, он соглашается свидетельствовать в суде, и тут же чьи-то люди под видом агентов ФБР пытаются убрать его. Едва ускользнув от лже-агентов, Джейк оказывается в центре ураганной схватки за его голову.\n\rФБР, наркобароны, друзья, враги - все смешалось, и неизвестно, кто несет смерть, а кто - помощь. Здесь могут спасти только инстинкты. И инстинкт подсказывает, что единственный, кому можно верить - офицер полиции Райан. Но единственное, что может предложить Райан - сыграть подсадную утку в его охоте.","imdbId":"tt0105219","duration":"1:35","slogan":"Unarmed and extremely dangerous","MPAA":"R"},{"id":474854,"rate":7.374,"rate_count":332,"kpOrder":9544,"name":"Новые уловки","secondName":"New Tricks","type":"TV_SHOW","year":2003,"yearEnd":2015,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":null,"description":"Телевизионный сериал «Новые трюки» рассказывает о работе подразделения ОВНП / UCOS (Unsolved Crime and Open Case Squad – Отряд по расследованию Вновьоткрытых Нераскрытых Преступлений). Отрядом руководит детектив суперинтендант Сара Пулман, а сам отряд состоит из отставных полицейских, которых повторно завербовали для проведения расследований нераскрытых дел. Название сериала происходит от известной пословицы «Старую собаку новым трюкам не обучишь». «Старые собаки» успешно адаптируют их знания и опыт к современным условиям и раскрывают преступления, которые не были раскрыты в течение долгих лет.","imdbId":"","duration":"0:43","slogan":"Back on the case again.","MPAA":null},{"id":4048,"rate":7.023,"rate_count":1030,"kpOrder":9545,"name":"У ковбоев так принято","secondName":"The Cowboy Way","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":0,"description":"Два друга-ковбоя из американской глубинки приезжают в большой город, чтобы «навести там порядок». Бесстрашные чемпионы многочисленных местных родео, одетые, подобно персонажам старых голливудских вестернов, в современном городе выглядят деревенскими увальнями и совершеннейшим анахронизмом.\n\rОднако, как это обычно и бывает, наивность и врожденное чувство справедливости помогают им храбро сражаться с шайкой гангстеров, которые занимаются нелегальной переправкой эмигрантов с Кубы, в сети которых попалась дочь их друга.","imdbId":"tt0109493","duration":"1:42","slogan":"Как был завоёван Восток","MPAA":"PG-13"},{"id":408622,"rate":7.374,"rate_count":178,"kpOrder":9545,"name":"Японская свежая выпечка","secondName":"Yakitate!! Japan","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Семья главного героя Кадзумы Адзумы живёт в деревне, в префектуре Ниигата и занимается выращиванием риса, предпочитая употреблять его на завтрак вместе с натто, супом мисо и другими исконно японскими продуктами. Как и остальные его родственники Адзума был беззаветно верен этим кулинарным традициям, до тех пор, пока в шестилетнем возрасте не попал в пекарню, куда его привела старшая сестра, желая привить любовь к хлебу и склонить на свою сторону в вопросе введения его в семейный рацион. \n\rРезультаты этого визита превзошли все ожидания, Адзума не только стал ярым поклонником хлеба, но и всей душой проникся страстью к хлебопечению, разделив мечту владельца пекарни — создать истинно японский хлеб, Яппан, который будет не стыдно показать всему миру. Десять лет спустя, едва закончив школу, Адзума отправляется в Токио в надежде поступить на работу в центральный магазин крупнейшей сети пекарен «Pantasia» и даже не подозревает, чем обернётся его попытка.","imdbId":"tt0479783","duration":"0:25","slogan":null,"MPAA":null},{"id":42474,"rate":7.023,"rate_count":781,"kpOrder":9546,"name":"У матросов нет вопросов","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Алька Шанина и Саня Фокин познакомились в самолете. Алька собиралась поступать в театральный институт, а Саня, матрос рыболовецкого сейнера, направлялся через столицу в родную деревню на свадьбу. Из-за непогоды самолет совершил вынужденную посадку. Альке и Сане пришлось провести вместе три дня...","imdbId":"tt0081673","duration":"1:25","slogan":null,"MPAA":null},{"id":573794,"rate":7.372,"rate_count":308,"kpOrder":9546,"name":"Преподобный","secondName":"Rev.","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Преподобный Адам Смэлбоун - викарий Англиканской церкви, который недавно был переведен в небольшой сельский приход «Святого Спасителя» в восточном Лондоне. На своем новом назначении он сталкивается с самыми разными проблемами, так как новая паства викария состоит как из истинно верующих, так и из бомжей, наркоманов и честолюбивцев, которые используют церковь в своих корыстных целях","imdbId":"","duration":"0:22","slogan":"It's hell being a vicar...","MPAA":null},{"id":432852,"rate":7.023,"rate_count":727,"kpOrder":9547,"name":"Лучшее время года","secondName":"The Most Wonderful Time of the Year","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Рассказ о матери-одиночке, вновь открывшей для себя всю радость Рождества после встречи с прекрасным незнакомцем, приглашенным в дом ее дядей.","imdbId":"tt1327788","duration":"1:28","slogan":null,"MPAA":null},{"id":994671,"rate":7.372,"rate_count":211,"kpOrder":9547,"name":"Здесь есть тот, кого я люблю","secondName":"Suki na hito ga iru koto","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мисаки Сакурай давно не ходила на свидания. Девушка работает кондитером и всё свободное время посвящает совершенствованию своих навыков в этой области. Однажды её увольняют, когда она внезапно встречает свою первую любовь - Тиаки Сибасаки. Молодой человек предлагает ей работу в своём ресторане. И после того, как Мисаки обустраивается на новом месте, она узнаёт, что там живут ещё и два младших брата Тиаки: повар Каната и официант Тома.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":31687,"rate":7.023,"rate_count":581,"kpOrder":9548,"name":"Пригород","secondName":"Suburbia","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Устав от проблем в семье, Эван уходит из дома и прибивается к группе других подростков из неблагополучных семей. Фильм рассказывает о жизни панков в одном из сквотов в пригородах Лос-Анджелеса в начале 1980-х годов.","imdbId":"tt0086589","duration":"1:34","slogan":"A New Movie ... About A New Generation.","MPAA":"R"},{"id":253243,"rate":7.023,"rate_count":566,"kpOrder":9549,"name":"Противостояние","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"В кровопролитных схватках с немцами Красная Армия освободила Молдавию. Для дискредитации наших солдат и офицеров в глазах местного населения немцы оставили в нашем тылу отряд «власовцев». Переодевшись в форму красноармейцев, они убивали женщин, стариков и детей.\n\rМестное население уже прокляло тот день, когда пришла Красная Армия. Отряду разведчиков во главе с лейтенантом Бесфамильным была поставлена задача найти и уничтожить фашистских прихвостней.","imdbId":"","duration":"1:25","slogan":"Брат против брата","MPAA":null},{"id":260953,"rate":7.371,"rate_count":154,"kpOrder":9549,"name":"Маримар","secondName":"Marimar","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Маримар - молодая девушка, которая живет со своими бабушкой и дедушкой в хижине на морском берегу. Они очень бедные и Маримар вынуждена воровать, что прокормить семью. Однажды она идет воровать в имение Ибаньес, но управляющий ее застает. Он решает воспользоваться ею и говорит, что если она его поцелует, он сможет доставать ей еду. Она сопротивляется и на ее крики прибегает Серхио, сын хозяина имения. Он ее защищает и говорит ей, что она красивая. \n\rМаримар влюбляется в него. Когда Серхио хочет стать самостоятельным и получить свою часть наследства, а родители не выделяют ему его часть, он решает жениться на Маримар, чтобы унизить родителей. Маримар соглашается выйти замуж за Серхио и попадает в ловушку, не зная, что ее собственный отец - человек очень богатый и могущественный. Он покинул ее мать, когда она была беременна. Но потом раскаялся и долго пытался найти свою дочь, чтобы оставить ей наследство. Анхелика, жена отца Серхио, обвиняет Маримар в воровстве и ее сажаеют в тюрьму. Затем она приказывает управляющему поджечь хижину Маримар и ее дедушка и бабушка погибают в огне... Маримар выпускают из тюрьмы и она уезжает в Мехико. Там она устраивается работать служанкой в богатый дом. В последствии окажется, что это и есть дом ее отца.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":260223,"rate":7.023,"rate_count":509,"kpOrder":9550,"name":"Лесной концерт","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По басням Михалкова: «Слон-живописец» и «Две подруги». На лесной эстраде идет концерт. Перед зрителями разыгрывается басня о слоне-живописце, который, пытается угодить разноречивым вкусам многочисленных критиков. Гусь-конферансье объявляет следующий номер программы - басню о Крысе, одной из тех модниц, которые наше хают и бранят, а сало русское едят","imdbId":"tt4477802","duration":"0:10","slogan":null,"MPAA":null},{"id":409410,"rate":7.022,"rate_count":43955,"kpOrder":9551,"name":"LOL [ржунимагу]","secondName":"LOL (Laughing Out Loud) ®","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"LOL — на языке Интернета означает — Laughing Out Loud, «ржунимагу». Так зовут пятнадцатилетнюю Лолу ее друзья. Однако когда Лола возвращается в свой класс после каникул, ей не до смеха. Бойфренд ранит ее, признавшись, что изменял ей летом, а мать совсем не хочет замечать проблем взрослеющей дочери, — у нее у самой полная неразбериха в личной жизни.","imdbId":"tt1194616","duration":"1:43","slogan":null,"MPAA":null},{"id":4404,"rate":7.022,"rate_count":16899,"kpOrder":9552,"name":"Побег из Нью-Йорка","secondName":"Escape from New York","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"1997 год. Весь остров Манхэттен - одна большая тюрьма строгого режима. Много лет идет Третья мировая война. Президент захвачен группой революционеров и посажен в тюрьму. Ветеран войны Плисскен должен вызволить президента из этой зоны беспредельной жестокости, а времени у него очень мало. Если он не спасет президента в срок, то погибнет сам. Ему введен смертельный препарат, а противоядие он получит по возвращении.","imdbId":"tt0082340","duration":"1:39","slogan":"1997.  New York city is now a maximum security prison.  Breaking out is impossible. Breaking in is insane","MPAA":"R"},{"id":839143,"rate":7.371,"rate_count":94,"kpOrder":9552,"name":"Half in the Bag","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt2348531","duration":"0:40","slogan":null,"MPAA":null},{"id":64451,"rate":7.022,"rate_count":11945,"kpOrder":9553,"name":"Ноэль","secondName":"Noel","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":12,"description":"Рождество в Нью-Йорке - самое замечательное время года. По всему городу зажигаются тысячи рождественских елок, которые создают ощущение покоя и счастья. Однако для некоторых людей этого мало, они ждут чего-то невероятного, волшебного, чтобы отвлечься от повседневных тягот и забот.","imdbId":"tt0383534","duration":"1:36","slogan":"Чудеса в нашей жизни гораздо ближе, чем кажется","MPAA":"PG"},{"id":1272627,"rate":7.37,"rate_count":431,"kpOrder":9553,"name":"Работа над собой","secondName":"Work in Progress","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"История Эбби, 45-летней лесбиянки, чья внешность не вписывается в стандарты красоты, а жизнь полна разочарований. Однако и на ее улице наступает праздник: новые отношения, которые полностью меняют ее как личность.","imdbId":"tt10417836","duration":"0:30","slogan":null,"MPAA":null},{"id":632,"rate":7.022,"rate_count":8296,"kpOrder":9554,"name":"В чужом ряду","secondName":"Changing Lanes","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Успешный юрист с Уолл Стрит Гэвин Банек и представитель страховой компании Дойл Гипсон, возвращающийся к нормальной жизни после алкоголизма, становятся виновниками аварии. Жертв нет, но ссора этих разных людей будет иметь большие последствия для каждого из них.","imdbId":"tt0264472","duration":"1:38","slogan":"Один неверный поворот влечет за собой другие...","MPAA":"R"},{"id":447162,"rate":7.37,"rate_count":159,"kpOrder":9554,"name":"Шоу Эллен","secondName":"The Ellen Show","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"tt0285358","duration":"0:30","slogan":"Ellen's turning small town life into big time laughs!","MPAA":null},{"id":475307,"rate":7.022,"rate_count":5238,"kpOrder":9555,"name":"Лига Справедливости: Кризис двух миров","secondName":"Justice League: Crisis on Two Earths","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Лекс Лютор является из параллельного мира, чтобы нанять Лигу Справедливости для борьбы с Криминальным Синдикатом.\n\rПротивостояние добра и зла приводит обе Земли на край гибели. Рискованный план спасения, похоже, единственный шанс выжить.","imdbId":"tt1494772","duration":"1:15","slogan":"When Justice meets its match, worlds collide.","MPAA":"PG-13"},{"id":1043651,"rate":7.37,"rate_count":148,"kpOrder":9555,"name":"Онихэй","secondName":"Onihei","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","история","мультфильм"],"age":null,"description":"Главный герой - начальник специальной полиции, в чьём ведомстве - аресты поджигателей и грабителей в Эдо. Возглавляя полицейскую структуру, он привлекает бывших преступников в качестве информаторов для раскрытия сложных преступлений.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":8433,"rate":7.022,"rate_count":1744,"kpOrder":9556,"name":"Логово Дьявола","secondName":"The Haunting","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":16,"description":"Исследуя историю страшного дома, доктор приглашает в него трех человек, которые должны помочь ему в расследовании. А история этого дома на холме страшна: владелец дома утонул, его две жены погибли при загадочных обстоятельствах, дочь, которая его унаследовала, умерла после того, как сиделка не оказала ей помощь. Сама сиделка после вступления во владение покончила с собой. Дом принимает новых гостей и начинает с ними ужасную игру.","imdbId":"tt0057129","duration":"1:52","slogan":"An evil old house, the kind some people call haunted, is like an undiscovered country waiting to be explored. Hill House had stood for 90 years and might stand for 90 more. Silence lay steadily against the wood and stone of Hill House, and whatever walked there, walked alone.","MPAA":"G"},{"id":3151,"rate":7.022,"rate_count":1774,"kpOrder":9557,"name":"Человек-волк","secondName":"The Wolf Man","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Лэрри Тэлбот  возвращается в замок своего отца в Уэльсе и встречает красавицу. В одну роковую ночь, когда Тэлбот сопровождает ее на местный бал, таинственная цыганка предсказывает Дженни ее судьбу…","imdbId":"tt0034398","duration":"1:10","slogan":"In many a distant village, there exists the Legend of the Werewolf or Wolf Man, a legend of a strange mortal man with the hair and fangs of an unearthly beast... his hideous howl, a dirge of death!","MPAA":null},{"id":18500,"rate":7.022,"rate_count":1076,"kpOrder":9558,"name":"Сирена с «Миссисипи»","secondName":"La sirène du Mississipi","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"В далёкую колонию Франции богатый плантатор Луи Маэ приглашает невесту, найденную по переписке. Вскоре после заключения брака Жюли исчезает с большей частью состояния Луи. Становится очевидно, что красавица оказалась самозванкой. По случайности обманутому мужу удаётся отыскать жену во Франции. Луи всё ещё любит Жюли и прощает ей всё, но взаимны ли его чувства?","imdbId":"","duration":"2:02","slogan":"The Bride Came as Advertised...With an Unadvertised Special","MPAA":"G"},{"id":15102,"rate":7.022,"rate_count":1234,"kpOrder":9559,"name":"Мистер Джонс","secondName":"Mr. Jones","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Мистер Джонс - человек, которого от смерти отделяет лишь шаг. Он страдает маниакально-депрессивным психозом, делающим все его поступки непредсказуемыми и опасными. Психиатрическая клиника - последний рубеж, где его еще можно остановить.\n\rДоктор Либби Боуэн делает для мистера Джонса даже больше,чем может врач - она пытается удержать его в собственных объятиях, влюбившись в этого странного полуангела. Вот только у него нет крыльев, и если выпустить эту раненую птицу из ласковых и заботливых рук, произойдет трагедия.","imdbId":"tt0107611","duration":"1:54","slogan":"Impulsive. Irresponsible. Irresistible","MPAA":"R"},{"id":749672,"rate":7.369,"rate_count":69,"kpOrder":9559,"name":"Сладкая парочка","secondName":"Fondant Garden","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная","Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Мир бизнеса не только суров и беспощаден, но и на редкость скучен – сплошные цифры, графики, отчёты, переговоры… Наследник сети гостиниц в Корее Пак Хи Хван знает это по собственному опыту – вот не радует юношу идея поскорее принять бразды правления семейным бизнесом, и всё тут! Так что он поступает, как и любой молодой бунтарь – сбегает из дому, причём не куда-нибудь за город на недельку, а аж в Тайвань. Другая страна, масса новых впечатлений и пьянящий аромат свободы – чего ещё желать юному сердцу? Конечно же, влюбиться! А уж если избранница окажется кондитером, то жизнь точно станет гораздо слаще… или нет?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46159,"rate":7.022,"rate_count":903,"kpOrder":9560,"name":"Бой после победы","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["военный","триллер"],"age":0,"description":"Завершение трилогии, начатой фильмами «Путь в «Сатурн», «Конец «Сатурна». После капитуляци Германии  советский разведчик Крылов, внедряется в шпионскую организацию Гелена.\n\rПроявляя незаурядное мужество, он пытается сорвать планы организаторов новых диверсий.","imdbId":"tt0068312","duration":"2:45","slogan":null,"MPAA":null},{"id":806308,"rate":7.368,"rate_count":219,"kpOrder":9560,"name":"Зять по расчёту","secondName":"Tnpesa","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Армения"],"genres":["комедия","семейный"],"age":6,"description":"Партнеры Корюна Анушаваныча устроили ему западню и присвоили все его имущество. Когда Корюн полностью теряет надежду, появляется человек , который обещает Корюну возвратить всю потерю. О несчастье Корюна знают все члены семьи, кроме Анушика, которая станет матерью через 3 месяца. Семья должна сделать все, чтобы уберечь ее от лишних волнений. Однако, проблема более осложняется, когда появляется какой-то агент недвижимости, который старается любой ценой продать квартиру Корюна находящийся под залогом.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":481517,"rate":7.022,"rate_count":768,"kpOrder":9561,"name":"Остров забвения: Харука и волшебное зеркало","secondName":"Hottarake no shima - Haruka to maho no kagami","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":6,"description":"16-летняя Харука в раннем детстве потеряла мать и жила вместе с отцом. Чтобы одолеть боль утраты, отец с головой погрузился в работу, а девочка выросла, считая, что особо никому не нужна. Однажды, когда тоска совсем одолела, Харука решила глянуть на старое зеркало – подарок и память о матери – и не нашла его. Тут она и вспомнила местную легенду о таинственных созданиях, которые за небольшое подношение могут вернуть любимые вещи. Придя в древний храм, героиня совершила ритуал и вправду увидела таинственное создание в маске. Так из-за извечного женского любопытства японская школьница попала в иной мир, на остров Забвения, где кроются утраченные вещи и воспоминания.\n\rПеред нами старая история взросления через путешествие по Зазеркалью собственной души, рассказанная на новый лад. Пускай Харука не Алиса, и погналась не за белым кроликом, а за рыжим лисенком – какая разница? Ибо сюжет этот вечный, а исполнение выше всяких похвал!","imdbId":"tt1468322","duration":"1:33","slogan":null,"MPAA":null},{"id":43626,"rate":7.022,"rate_count":666,"kpOrder":9562,"name":"Сатана","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","триллер"],"age":16,"description":"Главный персонаж фильма - олицетворение вседозволенности, потери нравственных ориентиров, жестокости, поразившей современное общество. Этот молодой человек из чувства мести не задумываясь идет на похищение ребенка, шантаж и даже убийство.\n\rБездуховный, порочный, беспутный, он не боится возмездия. И, действительно, в этом мире оно его так и не настигает...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":629887,"rate":7.022,"rate_count":571,"kpOrder":9563,"name":"Волшебник Изумрудного города. Фильм десятый: Элли встречается с друзьями","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Элли переделывает и перевоспитывает королей. И добро окончательно побеждает.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":715038,"rate":7.367,"rate_count":149,"kpOrder":9563,"name":"Снежная королева","secondName":"Nunui yeowang","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Боксер, в прошлом математический гений, и богатая девушка, несущая груз серьёзной болезни на своих плечах. Увы, эти два человека не имеют никакого отношения друг к другу, но всё же у них есть нечто общее. Когда-то давно мальчик-старшеклассник выручил из беды маленькую высокомерную девочку из младшей школы, тем самым разбудив теплоту в её сердце и подарив надежду. Трагические события преследуют парня, и его обещание встретиться с маленькой леди и узнать её имя уходит в небытие, как и подарок ей приготовленный. Та самая книжка, которую она искала, “Снежная Королева”, - он так и не смог её подарить.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":11017,"rate":7.021,"rate_count":13756,"kpOrder":9564,"name":"В погоне за Эми","secondName":"Chasing Amy","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Молодой художник теряет голову и ощущение реальности, когда безумно влюбляется в восхитительную красотку, чьи любовные похождения, в том числе и лесбийские, трудно сосчитать. Его лучший друг, он же партнер, очень завистлив и подбрасывает ему всякие доказательства темного прошлого этой легкомысленной особы. Однако влюбленный художник ничего не желает слушать и не перестает думать и мечтать о неугомонной Алисе Джонс…","imdbId":"","duration":"1:53","slogan":"Не важно, кого ты любишь. Важно - как!","MPAA":"R"},{"id":840240,"rate":7.367,"rate_count":107,"kpOrder":9564,"name":"Наши","secondName":"Los nuestros","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["Испания"],"genres":["боевик","триллер"],"age":null,"description":"Военной группе «специального назначения» поручена опасная миссия: им необходимо спасти двух испанских детей, похищенных террористами в Мали.","imdbId":"tt3749002","duration":"","slogan":null,"MPAA":null},{"id":2465,"rate":7.021,"rate_count":3861,"kpOrder":9565,"name":"Милашка в розовом","secondName":"Pretty in Pink","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Она – девушка из бедного квартала. Он – парень из хорошей семьи, который мечтает, чтобы она составила ему пару на выпускном балу. Но их романтичному миру противостоит суровая реальность. ","imdbId":"tt0091790","duration":"1:37","slogan":"He's good. She's good. He's just Duckie.","MPAA":"PG-13"},{"id":1034049,"rate":7.021,"rate_count":3916,"kpOrder":9566,"name":"Тайна Мосли","secondName":"Mosley","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","Новая Зеландия"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"В далеком-далеком прошлом удивительные животные Торифанты восстают против жизни в рабстве людей и отправляются в опасное путешествие в поисках… свободы. Ведь их прошлое хранит невероятную тайну.","imdbId":"tt5815016","duration":"1:36","slogan":"Найди свою силу","MPAA":null},{"id":774807,"rate":7.366,"rate_count":412,"kpOrder":9566,"name":"Ты прекрасен","secondName":"Yuan lai shi mei nan","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Тайвань"],"genres":["мелодрама"],"age":null,"description":"Као Мэйну всегда жила в приюте при монастыре и теперь хочет стать монахиней. У неё есть брат-близнец, мечтающий стать певцом. Однажды таинственный человек просит девушку выдать себя за брата, который восстанавливается после операции, так как он был выбран как второй вокалист популярной группы A.N.JELL. Чтобы помочь любимому брату, Мэйну соглашается. С помощью шустрых стилистов девушка становится парнем и отправляется на встречу с группой.","imdbId":"tt2959248","duration":"1:30","slogan":null,"MPAA":null},{"id":12360,"rate":7.021,"rate_count":2002,"kpOrder":9567,"name":"Музыка из другой комнаты","secondName":"Music from Another Room","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Пятилетний Дэнни, видя новорожденную Анну, говорит, что женится на ней, и 25 лет спустя, вновь встретив ее, считает, что это не что иное, как судьба. Но ему придется убедить в этом Анну, уже помолвленную с другим…","imdbId":"tt0119734","duration":"1:44","slogan":"Their romance began the day she was born.","MPAA":"PG-13"},{"id":604082,"rate":7.365,"rate_count":206,"kpOrder":9567,"name":"СССР. Крах империи","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"СССР — страна, в которой родились и жили большинство взрослых людей независимых сегодня пятнадцати государств. Это страна, о которой нынешние двадцатилетние знают только понаслышке. В современном быстром мире, где события меняются, как кадры в видеоклипе, СССР выглядит какой-то древней и не совсем понятной им цивилизацией.\n\r Документальный проект обозревателя НТВ Владимира Чернышёва — попытка разобраться, как могло произойти, что страна, повелевавшая половиной мира и достигшая стабильности, за считанные годы разрушилась? Как получилось, что в мире, разделенном надвое, одна из половинок разбилась на осколки? Это только кажется таким простым: Советский Союз испытывал системный кризис и разрушился. При ближайшем рассмотрении все выглядит куда запутаннее. Приблизиться к разгадке тайны, которую замалчивают сочиненные по горячим следам мифы, восстановить связь событий последнего десятилетия СССР — такую задачу поставили перед собой авторы фильма. С помощью очевидцев и участников событий будет воссоздана картина жизни и смерти СССР периода упадка.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":494007,"rate":7.021,"rate_count":1641,"kpOrder":9568,"name":"Елена – свободная","secondName":"Elena Undone","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Пейтон и Елена диаметрально противоположные личности. Одна – известная лесбийская писательница, другая – мать и верная жена пастора. Но когда их жизненные пути пересекаются, девушки понимают, что все, чего они хотят от жизни, это быть вместе. Все начинается с дружбы, но затем постепенно их отношения перерастают в большее. Пейтон пытается затушить пожар в своем сердце, а Елена, наоборот, не представляет своей жизни без Пейтон.","imdbId":"tt1575539","duration":"1:51","slogan":null,"MPAA":null},{"id":731075,"rate":7.365,"rate_count":146,"kpOrder":9568,"name":"Криминальный роман","secondName":"Romanzo criminale - La serie","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Уголовник, известный как Ливанец, мечтает стать главой преступного мира в Риме. Для осуществления своих планов он набирает банду безжалостных и высоко организованных соратников. Более двадцати пяти лет они сотрясают мирную жизнь города, занимаясь терроризмом, похищением людей и коррупцией в высших эшелонах власти. За эти годы лейтенант полиции нападает на след банды.","imdbId":"tt1242773","duration":"","slogan":null,"MPAA":null},{"id":280511,"rate":7.021,"rate_count":1305,"kpOrder":9569,"name":"Тайное сияние","secondName":"Milyang","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":16,"description":"Щин-э с сыном переезжают в Мирян, родной городок её недавно скончавшегося мужа. Пока женщина пытается прийти в себя и начать новую жизнь, происходит ещё одно трагическое событие.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":471733,"rate":7.364,"rate_count":126,"kpOrder":9569,"name":"Босс","secondName":"Boss","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Главой нового подразделения по расследованию жестоких преступлений становится 40-летняя Озава Эрико, только что вернувшаяся после пятилетней стажировки в Штатах. Она обнаруживает, что каждый из вверенных ей детективов имеет свои странности и проблемы, да и ее длительная командировка больше смахивала на понижение в должности. Похоже, отдел создан для того, чтобы собрать эти «экспонаты» вместе и не давать им мешать слаженной работе полицейской организации...","imdbId":"tt1422234","duration":"0:54","slogan":null,"MPAA":null},{"id":36522,"rate":7.021,"rate_count":487,"kpOrder":9570,"name":"Подставленный","secondName":"Long zai jiang hu","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":18,"description":"На ресторан, в котором работает Брендон наезжают бандиты во главе с Рэкетиром. Получив жесткий отпор, мафия приводит в действие чудовищный план, цель которого - надолго упрятать за решетку строптивого Брендона.","imdbId":"tt0091428","duration":"1:27","slogan":"Like father, like son...","MPAA":"R"},{"id":9552,"rate":7.02,"rate_count":70825,"kpOrder":9571,"name":"Миссия: невыполнима 3","secondName":"Mission: Impossible III","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Китай","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Суперагент Итан Хант решил расстаться с оперативной работой и заняться подготовкой курсантов. Он даже решил жениться на привлекательной, ни о чём не ведающей Джулии. Руководство ЦРУ просит его принять участие в последней операции: спасении его бывшей ученицы Линдси Феррис из лап торговца оружием Оуэна Дэвиана. Мог ли Итан предположить, что за этим заданием последует целая череда смертельно опасных миссий в Ватикане, Нью-Йорке и Шанхае?","imdbId":"tt0317919","duration":"2:06","slogan":"Миссия начинается 04:05:06","MPAA":"PG-13"},{"id":841341,"rate":7.364,"rate_count":104,"kpOrder":9571,"name":"Моя ужасная история","secondName":"My Shocking Story","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Документальный цикл фильмов о людях, чей облик изменила болезнь, и которые борются со своим недугом несмотря ни на что. Они не похожи на других, но стремятся жить самой обычной жизнью, каждый день которой для них превращается в самый настоящий подвиг. Взять в руки ложку, сделать шаг или даже вдох – действия, которых мы даже не замечаем, порой требуют от них неимоверных усилий. Одни врачи разводят руками в поисках прецедентов, другие ищут беспрецедентные решения, чтобы помочь.","imdbId":"tt1086234","duration":"","slogan":null,"MPAA":null},{"id":998317,"rate":7.02,"rate_count":13968,"kpOrder":9572,"name":"Проект Флорида","secondName":"The Florida Project","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Невоспитанная, но очаровательная 6-летняя Муни живет в мотеле во Флориде. Пока её непутевая мамаша пытается свести концы с концами разными, зачастую незаконными способами, девочка целыми днями предоставлена самой себе. Вместе с соседскими детьми Муни болтается по окрестностям без присмотра и определенной цели, хулиганя и грубя окружающим. Однако менеджер мотеля терпеливо и с симпатией относится к своим постояльцам.","imdbId":"tt5649144","duration":"1:51","slogan":"Welcome to a magical kingdom","MPAA":"R"},{"id":5195,"rate":7.02,"rate_count":3704,"kpOrder":9573,"name":"Скрытые","secondName":"The Hidden","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Отдел по расследованию убийств не спит уже которую ночь: по городу катится волна необычных преступлений. Своеобразие их в том, что все преступники - вполне добропорядочные и законопослушные граждане, в которых будто бы сам черт вселился, заставляя их творить всяческие кошмарные ненормальные вещи. У детектива Тома Бека просто голова кругом идет, и меньше всего ему хочется оказывать содействие присланному сверху сотруднику ФБР Ллойду Гэллагеру, - человеку со странностями, логику которого понять, кажется, абсолютно невозможно.","imdbId":"tt0093185","duration":"1:37","slogan":"A new breed of criminal.","MPAA":"R"},{"id":467995,"rate":7.02,"rate_count":1552,"kpOrder":9574,"name":"14 клинков","secondName":"Jin yi wei","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай","Сингапур"],"genres":["боевик","история","триллер"],"age":null,"description":"Во времена правления династии Мин Император учредил секретную службу безопасности, которая подчинялась только его указам, Цзиньивэй, или Охрана в парчовых халатах. Члены этого органа наделялись самыми широкими полномочиями и действовали исключительно в интересах главы государства. Неподсудны. Безжалостны. Непобедимы.\n\rДействие фильма разворачивается на закате династии Мин, когда службой управляли евнухи. В изгнании томится принц Чин, вынашивая план отмщения. На удачу он сумел переманить на свою сторону главного евнуха Цзя Цзин Чжона, и тот отдает императорский приказ главе Цзиньивэй – Чин Лону – схватить Советника Чжао Шэнь Еня и забрать его шкатулку якобы со списком предателей. Да вот беда, там хранилась Императорская печать, символ власти, которую следует оберегать как зеницу ока. И Чин Лон осознал, что его здорово подставили. Избегая ловушек, он пытается выяснить правду, но век члена Цзиньивэя недолог, смерть бежит по пятам, выполнит ли Чин Лон свое последнее задание?","imdbId":"tt1442571","duration":"1:54","slogan":null,"MPAA":"R"},{"id":695805,"rate":7.364,"rate_count":71,"kpOrder":9574,"name":"Новички!","secondName":"Beginners!","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Действие в дораме происходит в полицейской академии, являющейся школой-интернатом и находящейся под пристальным наблюдением 24 часа в сутки. В течении 10 месяцев герои должны следовать школьным правилам: «абсолютное послушание», «никаких сотовых телефонов», «никаких романов». Главные герои: Симура Теппей, Тачибана Данжи, Момое Хиро - думали, что попав в эту академию, будут подвергнуты изнурительным тренировкам, тяжелому учебному процессу, надзору строгих преподавателей... Но они попали в класс «S», в котором собрались ребята, не прошедшие отбор по каким-либо причинам, например, по здоровью, по результатам вступительных экзаменов и т.п.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":471053,"rate":7.02,"rate_count":1041,"kpOrder":9575,"name":"Скорая помощь","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt5517510","duration":"0:10","slogan":null,"MPAA":null},{"id":1856,"rate":7.02,"rate_count":871,"kpOrder":9576,"name":"Страх высоты","secondName":"High Anxiety","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":16,"description":"Доктор Ричард Торндайк назначен директором психоневрологической клиники для очень, очень нервных. В процессе работы он начинает улавливать наполняющие это заведение флюиды зла, и сам становится жертвой акрофобии, что делает его таким же нервным, как и пациенты, которых он пытается лечить. \n\rКаждый новый случай - это жалящее смехом невероятное испытание, которое в итоге заставляет нашего героя побороть в себе присущий ему страх высоты и опасения за собственную жизнь и за вверенное ему заведение.","imdbId":"tt0076141","duration":"1:34","slogan":"The Master of Comedy takes on The Master of Suspense!","MPAA":"PG"},{"id":712586,"rate":7.02,"rate_count":587,"kpOrder":9577,"name":"Не плачь, мамочка","secondName":"Don keurai mami","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"После развода Ю-рим вместе с единственной дочерью Ын-а переехали в другую квартиру, чтобы начать новую жизнь. Тихую девочку, любящую играть на виолончели, часто дразнили в школе. В один «прекрасный» день она была жестоко изнасилована группой одноклассников во главе с Юн Джо-ханом. Не в силах справиться с тяжелой психической травмой и продолжающейся травлей, Ын-а совершает самоубийство. Так как все мальчики, участвовавшие в изнасиловании, еще несовершеннолетние, то закон бессилен привлечь их к ответственности в максимально возможной степени, и они отделываются наказанием, немногим больше, чем удар по рукам. Разрушенная жизнь Ю-рим наполнена отчаянием и болью от потери дочери. Разочарованная в правосудии, женщина идет на всё, чтобы превратить жизнь парней в сущий ад.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":126565,"rate":7.02,"rate_count":532,"kpOrder":9578,"name":"Взбесившийся барашек","secondName":"Le Mouton enragé","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Писатель Клод решил, что однообразно-серая жизнь его друга Николя, мелкого банковского служащего, должна круто измениться. Для осуществления программы минимум (стать богатым, завоевать положение в обществе и переспать с большим количеством женщин) сочинен сценарий поведения с подробно прописанными сценами и репликами.\r\n\r\nНиколя послушно следует сюжету и без проблем продвигается по намеченному пути, пока не встречается с замужней женщиной Робертой, которую нужно - «по плану» - соблазнить и бросить...","imdbId":"tt0071864","duration":"1:45","slogan":"(And How to Get There)!","MPAA":"R"},{"id":15024,"rate":7.02,"rate_count":482,"kpOrder":9579,"name":"Невинные с грязными руками","secondName":"Les innocents aux mains sales","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["криминал","триллер"],"age":null,"description":"Молодая и чувственная Жюли Вомсер уже давно равнодушна к своему мужу-алкоголику. Едва познакомившись с начинающим писателем Джеффом, она становится его любовницей. А через несколько дней они уже тщательно разрабатывают план идеального преступления: Жюли убьет мужа, Джефф избавится от тела, и все немалое наследство, несомненно, достанется безутешной вдове. Первая часть плана приводится в исполнение, но события начинают развиваться совсем по другому сценарию, напоминающему захватывающие романы Жапризо и Буало-Нарсежака...","imdbId":"","duration":"2:00","slogan":"How Romy Schneider Solved Rod Steiger's Sexual Problem. Permanently.","MPAA":"R"},{"id":106165,"rate":7.019,"rate_count":62910,"kpOrder":9580,"name":"Зачарованная","secondName":"Enchanted","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Юная девушка из мультипликационного мира влюбилась в прекрасного принца, чем немало разозлила его мачеху. С помощью черной магии королева отправляет несчастную в единственное место во Вселенной, где нет любви — современный Манхэттен. Вчерашней мультяшке придется как-то выживать в реальности.","imdbId":"","duration":"1:43","slogan":"Все еще ждешь принца?.. Добро пожаловать в реальный мир","MPAA":"PG"},{"id":958293,"rate":7.019,"rate_count":60550,"kpOrder":9581,"name":"Леди Бёрд","secondName":"Lady Bird","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Кристина МакФерсон учится в консервативной католической школе в Сакраменто. Она ищет себя, своё место в мире и пытается быть не похожей на других. Её волосы выкрашены в странный красно-розовый цвет, а имя Леди Бёрд она дала себе сама и именно так просит её называть. И главная её мечта - вырваться из этого провинциального захолустья и поехать учиться в Нью-Йорк.","imdbId":"tt4925292","duration":"1:34","slogan":"Time to Fly.","MPAA":"R"},{"id":722253,"rate":7.019,"rate_count":3672,"kpOrder":9582,"name":"Мой Аттила Марсель","secondName":"Attila Marcel","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","музыка"],"age":16,"description":"Полю тридцать лет, он живет в парижской квартире со своими тетями, двумя пожилыми аристократками, которые воспитывали его с двух лет и мечтают о том, чтобы он стал пианистом-виртуозом. Жизнь Поля - повседневная рутина, ограничивающаяся пианино в гостиной и школой танцев его тети, в которой он работает аккомпаниатором. Изолированный от внешнего мира, Поль стареет, так и не успев познакомиться с жизнью... До того дня, как происходит его встреча с мадам Пруст, соседкой с четвертого этажа. У этой эксцентричной женщины имеется рецепт травяного чая, который может с помощью музыки вызвать давно похороненные воспоминания...","imdbId":"tt2474438","duration":"1:46","slogan":null,"MPAA":"G"},{"id":402948,"rate":7.019,"rate_count":3184,"kpOrder":9583,"name":"Мечта","secondName":"Bimong","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Чина начинают преследовать странные, необычайно реалистичные сновидения. Однажды ночью он просыпается, увидев сон о том, как попадает в автокатастрофу. Он отправляется на место происшествия и обнаруживает, что авария на самом деле произошла, вот только виновной оказывается Ран. Её прямо из постели забирают в полицейский участок. Следуя за ней, Чин вскоре обнаруживает, что все его сны, оказывается, непостижимым образом воплощаются в жизни этой женщины.","imdbId":"tt1165253","duration":"1:35","slogan":null,"MPAA":null},{"id":18041,"rate":7.019,"rate_count":1363,"kpOrder":9584,"name":"Я – Дина","secondName":"I Am Dina","type":"FILM","year":2002,"yearEnd":0,"countries":["Норвегия","Франция","Швеция"],"genres":["драма"],"age":16,"description":"Дина была еще совсем маленькой, когда случившееся по ее вине несчастье навсегда отвернуло от нее отца. Девочка жила в полнейшем одиночестве, и только забота друга семьи Джейкоба смогла остановить ее прогрессирующее безумие.\n\rДина выросла и превратилась в красавицу, но так и  осталась для всех странной девушкой, от которой можно ждать самых невероятных выходок. Однако влюбленного в нее Джейкоба это не пугало. Несмотря на значительную разницу в возрасте и общественное мнение, он женится на Дине. Что не принесет счастья ни ей, ни ему…","imdbId":"tt0281924","duration":"2:05","slogan":"Её страсть - убивает","MPAA":null},{"id":4596,"rate":7.019,"rate_count":685,"kpOrder":9585,"name":"В плену песков","secondName":"A Far Off Place","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Нинни и Гарри  - единственные  свидетели убийства на отдаленной ферме в затерянной саванне. Теперь по их следам идут коварные убийцы. Единственный способ спастись в этой ситуации - пройти 2000 километров по бескрайней пустыне Калахари.","imdbId":"tt0106868","duration":"1:40","slogan":"Thrown together on an incredible African adventure, they have only one hope for survival... each other.","MPAA":"PG"},{"id":8137,"rate":7.018,"rate_count":15993,"kpOrder":9586,"name":"Черепашки-ниндзя","secondName":"Teenage Mutant Ninja Turtles","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Четыре черепашки и крыса в канализационных трубах Нью-Йорка вляпались в радиационные отходы, мутировали и превратились в человеческого роста разумных черепашек, а крыса, которая раньше жила у японского мастера ниндзя-цу, обучила их боевым искусствам.\n\rЧерепашки Леонардо, Рафаэль, Микеланджело и Донателло подружились с тележурналисткой и помогли остановить рост молодежной преступности.","imdbId":"tt0100758","duration":"1:33","slogan":"Heroes in a half shell!","MPAA":"PG"},{"id":419652,"rate":7.363,"rate_count":358,"kpOrder":9586,"name":"Новые приключения Робин Гуда","secondName":"The New Adventures of Robin Hood","type":"TV_SHOW","year":1997,"yearEnd":1999,"countries":["США","Франция"],"genres":["боевик","приключения"],"age":null,"description":"Приключенческий сериал, который был снят по мотивам английского фольклора. Сериал представляет собой отдельные эпизоды, каждый из которых имеет свое название (например, «Гнев монголов», «Невеста Дьявола», «Нападение викингов» и т. д.), сюжет, режиссёра, сценариста и приглашенных актёров. Но все эпизоды связаны между собой основными персонажами и сюжетом классической легенды, но без какой-либо исторической корректности","imdbId":"","duration":"0:43","slogan":"Daring rescues. Thrilling chases. Narrow escapes... Just you average date in Sherwood Forest.","MPAA":null},{"id":5295,"rate":7.018,"rate_count":6465,"kpOrder":9587,"name":"Ведьмы","secondName":"The Witches","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Когда бабушка Хельда рассказывала девятилетнему внуку Люку страшные сказки о ведьмах, она и не подозревала, что сами ведьмы уже совсем рядом. Верховная ведьма вынашивает зловещий план погубить всех детей с помощью колдовского зелья. Бедный Люк уже стал её жертвой и превратился в мышонка. Однако он не собирается сдаваться, и у него есть шанс спасти себя и остальных детей.","imdbId":"","duration":"1:31","slogan":"Только выпейте ведьминого зелья...","MPAA":"PG"},{"id":278891,"rate":7.361,"rate_count":340,"kpOrder":9587,"name":"Голос сердца","secondName":"Alma Gêmea","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"События  новеллы относятся к двум временным фазам:  1920-м и 1940-м годам.  В прекрасном городе Розейрал живет специалист по выращиванию роз Рафаэл. Он очень богат, но страдает от одиночества. Все в его жизни меняется, когда он встречает молодую балерину Луну. Они знакомятся в церкви и влюбляются друг в друга с первого взгляда. Но вскоре Рафаэл теряет любимую – ее убивают. \n\rВ тот самый момент, когда Луна переходит в мир иной, в далекой деревне рождается Серена, дочь индианки и белого голландца по происхождению. Ей было суждено стать реинкарнацией Луны: Серена родилась для того, чтобы выполнить предназначение Луны. Поэтому с детства ее посещали странные видения, она видела вещи, которые не могли происходить с ней в реальности. В 18 лет Серена покинула деревню, чтобы найти свой путь, свою мечту, хотя и не очень понимала, что именно она ищет.\n\rОна приезжает в Розейрал, где живет Рафаэль. Но Серене предстоит не только преодоление адаптации к городской жизни и своей «одержимости».  Ей также придется противостоять козням многих злых людей. Новелла рассказывает историю большой любви, несет надежду и, конечно, полна юмора.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":811,"rate":7.018,"rate_count":4575,"kpOrder":9588,"name":"Правила боя","secondName":"Rules of Engagement","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["военный","драма","триллер"],"age":16,"description":"Полковник морской пехоты Терри Чайлдерс отправляется на опасное спецзадание в одно из ближневосточных государств, где у стен американского посольства проводят демонстрацию разъяренные исламисты. Когда разбушевавшаяся толпа начинает штурм здания, он по всем правилам боя открывает по ней огонь, ради спасения жизней посла США и его семьи. Отчаянный патриот, участник самых рискованных военных кампаний, теперь обвиняется в убийстве гражданских лиц другого государства.","imdbId":"tt0160797","duration":"2:08","slogan":"У каждого боя есть свои правила","MPAA":"R"},{"id":645892,"rate":7.361,"rate_count":138,"kpOrder":9588,"name":"Тайны будем раскрывать после ужина","secondName":"Nazotoki wa dina no ato de","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал"],"age":null,"description":"Юная богачка любит расследовать загадочные истории, и ей в этом помогает дворецкий Кагэяма, который отличается острым языком и юмором.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":41350,"rate":7.018,"rate_count":2256,"kpOrder":9589,"name":"Жизнь одна","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Десять лет брака закончились для героини фильма крахом: она не смогла простить мужу интрижки с секретаршей. Теперь вся ее жизнь подчинена любимому делу - журналистике.\n\rНо от работы на износ возникают проблемы со здоровьем, и врачи настоятельно рекомендуют ей отдохнуть в санатории. Следом зa ней туда же отправляется человек, которому поручена столь же ответственная, сколь и секретная миссия...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":451361,"rate":7.018,"rate_count":1198,"kpOrder":9590,"name":"Сказка о Мальчише-Кибальчише","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"В дальние-дальние времена жил со своими родными Мальчиш-Кибальчиш. Не в пример трусливому Мальчишу-Плохишу, он не обижал птиц, не разорял их гнезд и не ломал деревьев, а поступал наоборот: всем и всему помогал и других мальчишей вдохновлял. Но вот пришла беда - из-за черных гор пошли на советскую землю буржуины. Поднялись на защиту родины отцы, а потом и взрослые братья. Чтобы помочь отцам, собрал Мальчиш-Кибальчиш отряд мальчиков и повел их в бой.","imdbId":"tt6319712","duration":"0:21","slogan":null,"MPAA":null},{"id":766829,"rate":7.36,"rate_count":326,"kpOrder":9590,"name":"Стекло","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":null,"description":"«Стекло» разрушает и отчасти высмеивает стереотипы лесбийской субкультуры, рассказывая истории о самых обычных московских девушках.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":507440,"rate":7.017,"rate_count":110791,"kpOrder":9591,"name":"Проект X: Дорвались","secondName":"Project X","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Сюжет фильма рассказывает историю трех поначалу никому не известных старшеклассников, которые пытаются заявить о себе. Их задумка выглядит вполне невинно: надо просто организовать незабываемую вечеринку... но к такому они готовы не были. Молва разлетается слишком быстро, рушатся мечты, уже испорчена репутация, но одновременно зарождаются легенды.","imdbId":"tt1636826","duration":"1:28","slogan":"Вечеринка, о которой ты даже не мечтал","MPAA":"R"},{"id":41601,"rate":7.017,"rate_count":15654,"kpOrder":9592,"name":"Марш-бросок","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Молодой человек, воспитанник детского дома, стремится попасть на чеченскую войну, искренне веря, что именно там его место, и в этих тяжелых условиях он сможет проявить себя. Пройдя подготовку, Александр попадает в  элитные войска спецназа и отправляется навстречу суровым испытаниям, которые ждут его на войне.\n\rОн не изменяет своим жизненным принципам и проявляет себя как герой и настоящий мужчина, который не станет  предателем, даже если от этого зависит его жизнь. А такие понятия, как настоящая мужская дружба, любовь и благородство – ценности вечные.\n\rПреодолев все препятствия, познав боль потерь, герой находит свою любовь, обретает дом, где его будут ждать, куда он вернется с войны…","imdbId":"tt0356867","duration":"1:42","slogan":"Война - мужская работа","MPAA":null},{"id":843689,"rate":7.359,"rate_count":401,"kpOrder":9592,"name":"Гордость и предубеждение","secondName":"Omangwa pyeongyeon","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Прокуроры трудятся в поте лица на благо общества. День команды главного прокурора Мун Хи-мана проходит вовсе не за столами с бумажками - допросы, поиск улик и свидетелей и даже участие в операциях по задержанию давно стали привычным делом. Под руководством Хи-мана работает Ку Дон-чхи – ведущий прокурор с острым умом и стальной хваткой.\n\rКоманда уже давно сработалась, но изменения неизбежны: в отдел приходит девушка-стажер Хан Ёль-му. Она полна решимости доказать свою высокую квалификацию. Но только ли желание выслужиться движет ею? И случайно ли она попала именно сюда? Ведь в прошлом Дон-чхи и Ёль-му уже были знакомы. Почему девушка когда-то внезапно исчезла и зачем появилась теперь – вот загадка, которую предстоит разгадать проницательному прокурору. Но преступники тоже не желают ждать.","imdbId":"tt4284162","duration":"1:00","slogan":null,"MPAA":null},{"id":1047400,"rate":7.017,"rate_count":22762,"kpOrder":9593,"name":"Всем парням, которых я любила","secondName":"To All the Boys I've Loved Before","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Привычная жизнь Лары Джин переворачивается с ног на голову, когда все письма, которые она писала своим возлюбленным, неожиданно попадают в руки к адресатам.","imdbId":"tt3846674","duration":"1:39","slogan":"The letters are out.","MPAA":null},{"id":574241,"rate":7.359,"rate_count":268,"kpOrder":9593,"name":"Влюбленная ведьма","secondName":"Manyeo yuhee","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ма Ю-ми – директор рекламной фирмы в компании своего отца. Она никогда не делает макияж и носит только черное, убирает волосы в пучок и никогда не снимает очки. Единственная радость в ее жизни – это критиковать всех и вся. Сотрудники её панически боятся и за глаза называют ведьмой.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":48422,"rate":7.017,"rate_count":8959,"kpOrder":9594,"name":"Капоте","secondName":"Capote","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","криминал"],"age":16,"description":"В 1959 году известному писателю Трумэну Капоте попалась на глаза газетная заметка, круто изменившая его жизнь и литературную карьеру. В ней говорилось о бойне в Канзасе, когда двое бандитов с невероятной жестокостью расправились с семьей из четырех человек.","imdbId":"tt0379725","duration":"1:54","slogan":null,"MPAA":"R"},{"id":567077,"rate":7.359,"rate_count":217,"kpOrder":9594,"name":"Горячие финские парни","secondName":"The Dudesons","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Финляндия"],"genres":["комедия","реальное ТВ"],"age":12,"description":"Четыре финских парня пристают к людям, шутят и выделывают дурацкие трюки на улицах. Только реальные съемки!","imdbId":"tt1409056","duration":"","slogan":null,"MPAA":null},{"id":86991,"rate":7.017,"rate_count":6641,"kpOrder":9595,"name":"Доброй ночи и удачи","secondName":"Good Night, and Good Luck.","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","история"],"age":6,"description":"В 1953 году американский тележурналист Эдвард Марроу развязал в эфире настоящую войну против ярого антикоммуниста, сенатора Джозефа Маккарти. В ответ Маккарти, устроивший в стране «охоту на ведьм», обвинил Марроу в симпатии к коммунистам. Но отстаивание демократических прав американцев журналистом стало началом конца одиозного политика…","imdbId":"tt0433383","duration":"1:33","slogan":"They Took On The Government With Nothing But The Truth","MPAA":"PG"},{"id":1378998,"rate":7.359,"rate_count":201,"kpOrder":9595,"name":"Там, где замрёт твой взгляд","secondName":"Neoui siseoni meomuneun gote","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Два старшеклассника дружат с детства, но когда в их школу переводится новенькая, она становится невольным катализатором их романтических отношений.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":63979,"rate":7.017,"rate_count":1801,"kpOrder":9596,"name":"Благословенная Мария","secondName":"Maria Full of Grace","type":"FILM","year":2004,"yearEnd":0,"countries":["Колумбия","США","Эквадор"],"genres":["драма","криминал"],"age":18,"description":"Мария вместе с подружкой Бланкой работает на цветочной плантации, но её увольняют, и нужен новый источник дохода. Ей предлагают стать “живым контейнером” для перевозки наркотиков, а вскоре и Бланка попадает в руки драг-дилеров. Подруги садятся на самолёт, летящий в Америку.","imdbId":"tt0390221","duration":"1:41","slogan":"How far will she go before she's gone too far?","MPAA":"R"},{"id":839178,"rate":7.359,"rate_count":170,"kpOrder":9596,"name":"Королева сердец","secondName":"Reina de corazones","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Рейна Ортис – молодая швея, которая работает день и ночь, чтобы содержать мачеху и сестру. Однако родственники только используют ее для своих целей. После смерти отца Рейна мечтает о другой жизни, роскоши и богатстве. Однажды она знакомится с Николасом. Влюбленная пара собирается пожениться в Лас-Вегасе. Однако жених так и не появляется на свадьбе. На пороге церкви Рейне сообщают, что её любимого убили. Девушка теряет сознание. Очнувшись и открыв глаза, Рейна понимает, что находится в церкви, но в совершенно другой, в величественном храме с сотнями сидящих гостей, ожидающих церемонию бракосочетания. Однако жених, ждущий ее у алтаря, вовсе не Николас, а Виктор - могущественный гангстер. Рейна обнаружит, что она забыла последние годы своей жизни, и по кусочкам попробует собрать воедино этот пазл.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":18787,"rate":7.017,"rate_count":1632,"kpOrder":9597,"name":"Таймшер","secondName":"Time Share","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Мэтью и Джулия едут на отдых со своими детьми. Каждый из них разведен и устроить отпуск для своих детей - долг каждого родителя, пусть это будет и нелегко.\n\rДжулия подрезала машину Мэта еще при въезде на паром, они «обменялись любезностями» и думали, что разъехались в разные стороны, но вскоре они узнали, что забронировали один и тот же дом и теперь две «подружившиеся» семьи будут делить его весь отпуск...","imdbId":"tt0207161","duration":"1:27","slogan":"When total opposites share a house...It's all out war...until love moves in.","MPAA":"PG"},{"id":460601,"rate":7.359,"rate_count":75,"kpOrder":9597,"name":"Поющий братец","secondName":"Uta no onii san","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Яно Кента - обычный парень, который живет своей привычной жизнью и играет в своей собственной рок-группе... Но жирная черная полоса в мгновение ока перечеркивает все на свете. Его бросает девушка; участники группы оставляют парня в одиночестве и уже без Кенто дебютируют на большой сцене; родители считают его неудачником и грозятся выгнать из дома, если он не найдет работу. Да вот только на работу никто брать его не соглашается! Именно тогда Яно Кента чисто случайно, из-за недоразумения, становится ведущим детской программы. И он решает доказать всем, что способен на многое...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":422303,"rate":7.017,"rate_count":1346,"kpOrder":9598,"name":"Лучшее Рождество!","secondName":"Nativity!","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","семейный"],"age":null,"description":"Пол Маденс - школьный учитель и в прошлом неудавшийся актер театра. По жизни неудачник и вечно недовольный жизнью человек. В таком ассорти характеристик тяжело найти нужное качество для удачной постановки школьного рождественского спектакля, в котором ему отвели роль продюсера. А тут еще и «старая» любовь всплыла из ниоткуда. Кому же захочется ударить в грязь лицом на виду у всех?","imdbId":"tt1242447","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":229787,"rate":7.358,"rate_count":336,"kpOrder":9598,"name":"Город собак","secondName":"Dog City","type":"TV_SHOW","year":1992,"yearEnd":1,"countries":["Канада","США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"Приключения пса-детектива и его мультипликатора, у которого множество своих проблем.","imdbId":"tt0120949","duration":"0:23","slogan":null,"MPAA":null},{"id":141637,"rate":7.017,"rate_count":927,"kpOrder":9599,"name":"Ад","secondName":"Hell","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"У 18-летней девушки Эллы, предпочитающей называть себя «Адом», жизнь состоит из кокаина, секса и тусовок в высококлассных ночных клубах Парижа. Встретив Андреа и сблизившись с ним, она и не подозревает что их отношения превратят её жизнь в ад...","imdbId":"tt0457936","duration":"1:40","slogan":null,"MPAA":null},{"id":464956,"rate":7.358,"rate_count":260,"kpOrder":9599,"name":"Драконий жемчуг Кай","secondName":"Dragon Ball Kai: Doragon bôru kai","type":"TV_SHOW","year":2009,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сон Гоку живет спокойной жизнью, но затем появляются враги из космоса, планирующие вторжение на Землю. Будущее человечества под угрозой. Сон Гоку со своими друзьями сражаются против врагов, но они едва не погибают в битве против значительно более сильного противника. У сына Сон Гоку Гохана репутация труса, но он приходит на помощь отцу и становится сильнее его на некоторое время.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":404556,"rate":7.017,"rate_count":731,"kpOrder":9600,"name":"Риск стрелка Шарпа","secondName":"Sharpe's Peril","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","приключения"],"age":16,"description":"Индия, 1818. Полковник Ричард Шарп и сержант Патрик Харпер сопровождают прекрасную Мари-Анжелину Бонне к ее жениху. Во время путешествия они встречают изрядно потрепанные остатки королевских войск: грязное и оборванное, практически неуправляемое подразделение во главе с безнадежно юным Бокле. Во время ужина лагерь был атакован знаменитым бандитом Читу. \n\rКогда дым рассеивается, взору Шарпа открывается безрадостная картина: отовсюду доносятся стоны раненых. Королевский стрелок понимает, что только он сможет доставить обоз до армейского гарнизона. Он и не догадывается, что приключение только началось, ведь ему предстоит столкнуться не с горсткой разбойников, а с беспощадной бандой торговцев опиумом.","imdbId":"tt1181849","duration":"1:42","slogan":null,"MPAA":null},{"id":602561,"rate":7.358,"rate_count":236,"kpOrder":9600,"name":"Государственная защита 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Сериал «Государственная защита – 2» продолжает рассказывать о непростых буднях отдела, который занимается защитой свидетелей, на чьи жизнь и здоровье покушаются в связи с расследованием тех или иных уголовных дел. Отдел по-прежнему возглавляет Николай Медведев, которого уголовники прозвали Топтыгиным за упорство и настоящую медвежью хватку. Команда Медведева - это три проверенных опера: Кондауров, Кленов и Малич. Новый свидетель, которого предстоит «прикрывать» команде Медведева, – наемный убийца, по прозвищу Катана. \n\rПередав ценного свидетеля в руки Медведеву, оперативники стали ждать от него показаний, но Катана согласился сотрудничать со следствием с одним условием: оперативники должны обеспечить безопасность сразу двум близким ему женщинам – жене Ирине и любовнице Дите. Однако оперативники еще не знают, что один из тех, на кого Катана согласился давать показания, уже «заказал» этих женщин, и киллерам уже известно место, где они скрываются. Теперь опасность угрожает не только возлюбленным наемного убийцы, но и команде Топтыгина, ведь на кону их собственная жизнь.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":46001,"rate":7.017,"rate_count":608,"kpOrder":9601,"name":"Бабушкин козлик","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Сюжет песенки о непослушном сереньком козлике напоминает взрослым о том, как опасно во всем потакать детям.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":373060,"rate":7.357,"rate_count":478,"kpOrder":9601,"name":"Принц тенниса","secondName":"Tenisu no ôjisama","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"12-летний Рёма Этиздэн четырежды выиграл в Американском юношеском теннисном чемпионате и вернулся в Японию. Следуя по стопам своего знаменитого отца, парень поступает в школу Сэисин Гакуэн, известную своим теннисным клубом - одним из самых престижных в Токио. Рёма легко занимает место в команде клуба. Теперь парню и его восьми товарищам по команде необходимо победить других игроков из различных школ, чтобы занять первое место в Национальном чемпионате.","imdbId":"tt0466352","duration":"0:22","slogan":null,"MPAA":null},{"id":253751,"rate":7.017,"rate_count":632,"kpOrder":9602,"name":"Последний поворот","secondName":"Last Exit","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"В жаркий летний день нелепый случай сводит на шоссе двух женщин. Две параллельные жизни под грузом обстоятельств пересекаются! Безумные гонки, разбитые машины. И отчаянная ярость, заставившая сделать последний поворот, за которым в живых останется только одна из них…","imdbId":"tt0488887","duration":"1:29","slogan":"Опасность – внутри","MPAA":null},{"id":60258,"rate":7.017,"rate_count":599,"kpOrder":9603,"name":"Идущие за хвостом тигра","secondName":"Tora no o wo fumu otokotachi","type":"FILM","year":1945,"yearEnd":0,"countries":["Япония"],"genres":["драма","приключения","триллер"],"age":12,"description":"Япония. 1185 год. Надменные Хэки разбиты на море. Их победитель Миномото Есицунэ должен возвратиться в столицу после своих доблестных подвигов. Но Миномото Еримото, известный своей подозрительностью, поверил злословью вассала Киновара и решил убить Есицунэ - своего младшего брата.\n\rОбъявленный вне закона по всей Японии Есицунэ и шесть его верных вассалов, переодевшись в монахов, пробираются на север по провинции Фудживара Кидихиро. Приблизившись к враждебной заставе Атака, они решают пересечь перевал...","imdbId":"tt0038182","duration":"0:59","slogan":"BANNED for 8 years in Japan!","MPAA":null},{"id":44928,"rate":7.017,"rate_count":570,"kpOrder":9604,"name":"Королевская регата","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия","спорт"],"age":12,"description":"Студенческая команда гребцов терпит поражение на соревнованиях. Тренер объявляет о своем уходе и забирает с собой четырех лучших. Оставшиеся решают возродить команду.\n\rНовый тренер подходит к делу творчески, разрабатывает особую технику гребка. В отборочных состязаниях команда получает право выступить в международной регате. Удастся ли им победить?","imdbId":"tt0273315","duration":"1:31","slogan":null,"MPAA":null}]